{
  "id": "0x01000004000006E7",
  "title": "VILLAGE / WASHERWOMAN",
  "description": "The Washing Woman who gives you access to the alternate sleeping location -- the shack. Includes fishing village mood and Evrart quest stuff.",
  "dialogueTree": [
    {
      "id": 763,
      "title": "Washerwoman: \"The old woman still sits in her cha...\"",
      "articyId": "0x0100005A0000E703",
      "text": "The old woman still sits in her chair, continuing with her chores. As she does so, she quietly hums to herself.",
      "links": [
        {
          "id": 567,
          "title": "Perception (Hearing): \"The buzz of electric lights blends...\"",
          "articyId": "0x0100005A0000EF6A",
          "text": "The buzz of electric lights blends together with the slow rumble of ocean waves at night.",
          "links": [
            {
              "id": 196,
              "title": "You: \"\"You're still up?\"\"",
              "articyId": "0x0100005A0000E708",
              "text": "\"You're still up?\"",
              "links": [
                {
                  "id": 235,
                  "title": "Washerwoman: \"\"Yes. I can't really sleep anymore....\"",
                  "articyId": "0x0100005A0000E713",
                  "text": "\"Yes. I can't really sleep anymore. Only a few hours a night. It happens when you grow older...\" She sloshes the water in the bucket around for a bit.",
                  "links": [
                    {
                      "id": 198,
                      "title": "Washerwoman: \"\"My suggestion is -- don't. Don't g...\"",
                      "articyId": "0x0100005A0000EF8D",
                      "text": "\"My suggestion is -- don't. Don't grow any older than you already are. That's old enough.\" She smiles. \"What's troubling your mind?\"",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 158,
              "title": "You: \"Don't bother her. [Leave.]\"",
              "articyId": "0x0100005A0000EF73",
              "text": "Don't bother her. [Leave.]",
              "links": [
                {
                  "id": 615,
                  "title": "Washerwoman: \"She keeps humming, nodding her head...\"",
                  "articyId": "0x0100005A0000EF7A",
                  "text": "She keeps humming, nodding her head back and forth to her unknown melody.",
                  "links": []
                }
              ]
            },
            {
              "id": 448,
              "title": "Encyclopedia: \"There's a gap where the name of tha...\"",
              "articyId": "0x0100006B000034C4",
              "text": "There's a gap where the name of that song should be. You should ask her about it, right now!",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 472,
      "title": "Washerwoman: \"The woman next to a bucket of cloth...\"",
      "articyId": "0x0100002F0000DF49",
      "text": "The woman next to a bucket of clothes hums an odd melody. Her eyes are closed.",
      "links": [
        {
          "id": 20,
          "title": "Washerwoman: \"\"Welcome to the fishing village.\" S...\"",
          "articyId": "0x0100005A0000EEBB",
          "text": "\"Welcome to the fishing village.\" She opens her eyes. \"Please lean in closer. I have cataracts.\"",
          "links": [
            {
              "id": 343,
              "title": "Reaction Speed: \"Then how does she know you're here?\"",
              "articyId": "0x010000060001C767",
              "text": "Then how does she know you're here?",
              "links": [
                {
                  "id": 659,
                  "title": "You: \"\"If you can't see, then how did you...\"",
                  "articyId": "0x0100005A0000EEF6",
                  "text": "\"If you can't see, then how did you know I was here?\"",
                  "links": [
                    {
                      "id": 357,
                      "title": "Washerwoman: \"\"I still have a golden ear. Come-co...\"",
                      "articyId": "0x0100005A0000EEFD",
                      "text": "\"I still have a golden ear. Come-come.\" She beckons you toward her.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 658,
                  "title": "You: \"Lean forward.\"",
                  "articyId": "0x0100005A0000EEC9",
                  "text": "Lean forward.",
                  "links": [
                    {
                      "id": 684,
                      "title": "Washerwoman: \"\"Oh.\" A shadow passes over her face...\"",
                      "articyId": "0x0100005A0000EED7",
                      "text": "\"Oh.\" A shadow passes over her face. \"Welcome, police officer. We don't cause any trouble around here -- and we don't *want* any trouble either.\"",
                      "links": [
                        {
                          "id": 627,
                          "title": "Kim Kitsuragi: \"\"We're not here to cause any troubl...\"",
                          "articyId": "0x0100006B000032C5",
                          "text": "\"We're not here to cause any trouble, madam.\"",
                          "links": [
                            {
                              "id": 578,
                              "title": "Horrific Necktie: \"Trouble? Say the second thing, *bra...\"",
                              "articyId": "0x0100006B000032EC",
                              "text": "Trouble? Say the second thing, *bratan*! Shows you got style.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 329,
                          "title": "You: \"\"What he said. We're cops: We don't...\"",
                          "articyId": "0x0100006B000032B5",
                          "text": "\"What he said. We're cops: We don't cause trouble, we take care of trouble.\"",
                          "links": [
                            {
                              "id": 243,
                              "title": "Washerwoman: \"\"Oh, of course. Last time we saw yo...\"",
                              "articyId": "0x0100006B000032F7",
                              "text": "\"Oh, of course. Last time we saw you around here was... twelve years ago. You also came to take care of trouble then. Which you *did*... but, still, in Martinaise you're considered an ill omen.\"",
                              "links": [
                                {
                                  "id": 34,
                                  "title": "You: \"\"Wait, I've been here before?\"\"",
                                  "articyId": "0x0100006B0000330F",
                                  "text": "\"Wait, I've been here before?\"",
                                  "links": [
                                    {
                                      "id": 244,
                                      "title": "Washerwoman: \"\"No, not you personally. I meant th...\"",
                                      "articyId": "0x0100006B00003315",
                                      "text": "\"No, not you personally. I meant the RCM. Some of the men got into a fight, one of them killed another. Locked himself in that woodshed over there,\" she points to the building behind her.",
                                      "links": [
                                        {
                                          "id": 579,
                                          "title": "Washerwoman: \"\"He was brooding, needed some help...\"",
                                          "articyId": "0x0100006B00003322",
                                          "text": "\"He was brooding, needed some help opening the door. You got it open for him and took him to think about what he'd done in a more secluded place. Somewhere more quiet.\"",
                                          "links": [
                                            {
                                              "id": 771,
                                              "title": "Conceptualization: \"She says it as if he was on some ki...\"",
                                              "articyId": "0x0100006B0000332F",
                                              "text": "She says it as if he was on some kind of spiritual retreat.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 246,
                                  "title": "You: \"\"What kind of an ill omen are we ta...\"",
                                  "articyId": "0x0100006B000033AB",
                                  "text": "\"What kind of an ill omen are we talking about?\"",
                                  "links": [
                                    {
                                      "id": 447,
                                      "title": "Washerwoman: \"\"Oh, the usual. Dark tidings. Black...\"",
                                      "articyId": "0x0100006B000033B2",
                                      "text": "\"Oh, the usual. Dark tidings. Black hound.\"",
                                      "links": [
                                        {
                                          "id": 98,
                                          "title": "Inland Empire: \"That's you alright. A black hound l...\"",
                                          "articyId": "0x010000060001C772",
                                          "text": "That's you alright. A black hound licking your own heels.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 278,
                                  "title": "You: \"\"I *am* an ill omen, alright.\" (Pro...\"",
                                  "articyId": "0x0100006B0000331C",
                                  "text": "\"I *am* an ill omen, alright.\" (Proceed.)",
                                  "links": [
                                    {
                                      "id": 738,
                                      "title": "Kim Kitsuragi: \"\"You're not. No one around here con...\"",
                                      "articyId": "0x0100006B0000337A",
                                      "text": "\"You're not. No one around here considers us an *ill omen*. People would have told us.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 773,
                                      "title": "Washerwoman: \"\"You're still welcome here.\" She no...\"",
                                      "articyId": "0x0100006B00003381",
                                      "text": "\"You're still welcome here.\" She nods. \"As long as men with guns aren't chasing you. And maybe even then, because that's the kind of fishing village we've built.\"",
                                      "links": [
                                        {
                                          "id": 330,
                                          "title": "Washerwoman: \"\"I'm sorry there's not a lot of roo...\"",
                                          "articyId": "0x0100006B0000336B",
                                          "text": "\"I'm sorry there's not a lot of room to park your motor carriage. And not a lot of houses. Or a lot of people. My kids are long gone... searching for treasure. So are others'.\"",
                                          "links": [
                                            {
                                              "id": 363,
                                              "title": "Washerwoman: \"\"Ah, look at me ramble on.\" She wav...\"",
                                              "articyId": "0x0100006B000034DF",
                                              "text": "\"Ah, look at me ramble on.\" She waves her hand. \"What brings you to us?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 628,
                                  "title": "You: \"\"If I'm considered an ill omen, why...\"",
                                  "articyId": "0x0100006B0000334B",
                                  "text": "\"If I'm considered an ill omen, why hasn't anyone told me that?\" (Proceed.)",
                                  "links": [
                                    {
                                      "id": 691,
                                      "title": "Washerwoman: \"\"Maybe they're afraid.\"\"",
                                      "articyId": "0x0100006B00003354",
                                      "text": "\"Maybe they're afraid.\"",
                                      "links": [
                                        {
                                          "id": 245,
                                          "title": "You: \"\"Why?\"\"",
                                          "articyId": "0x0100006B0000335D",
                                          "text": "\"Why?\"",
                                          "links": [
                                            {
                                              "id": 480,
                                              "title": "Washerwoman: \"\"Because you're an *ill omen*. But...\"",
                                              "articyId": "0x0100006B00003363",
                                              "text": "\"Because you're an *ill omen*. But you're still welcome here as long as men with guns aren't chasing you. And maybe even then, because that's the kind of fishing village we've built.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 163,
                          "title": "You: \"\"I'm a cop, I don't cause trouble,...\"",
                          "articyId": "0x0100006B000032B0",
                          "text": "\"I'm a cop, I don't cause trouble, I take care of trouble.\"",
                          "links": []
                        },
                        {
                          "id": 534,
                          "title": "You: \"\"We're cops. We're hellraisers. Cli...\"",
                          "articyId": "0x0100006B000032D7",
                          "text": "\"We're cops. We're hellraisers. Click, click. Bang, bang!\"",
                          "links": [
                            {
                              "id": 362,
                              "title": "Washerwoman: \"\"No, you're not. I've seen you arou...\"",
                              "articyId": "0x0100006B000032FD",
                              "text": "\"No, you're not. I've seen you around here before. Twelve years ago. You didn't raise any hell -- you were quite helpful, actually. But, still, in Martinaise you're considered an ill omen.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 16,
                          "title": "You: \"\"We're cops. We're hellraisers. Cli...\"",
                          "articyId": "0x0100005800020608",
                          "text": "\"We're cops. We're hellraisers. Click, click. Bang, bang!\" (Point your finger pistols at her.)",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 356,
                  "title": "You: \"\"Uh, what if I don't want to?\"\"",
                  "articyId": "0x0100005A0000EECE",
                  "text": "\"Uh, what if I don't want to?\"",
                  "links": [
                    {
                      "id": 522,
                      "title": "Washerwoman: \"\"Tut, tut. Don't be shy now. It's g...\"",
                      "articyId": "0x0100005A0000EEDC",
                      "text": "\"Tut, tut. Don't be shy now. It's going to be alright.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 19,
                  "title": "You: \"\"Later.\" [Leave.]\"",
                  "articyId": "0x0100005A0000E75D",
                  "text": "\"Later.\" [Leave.]",
                  "links": [
                    {
                      "id": 65,
                      "title": "Washerwoman: \"\"I won't be going anywhere.\" She si...\"",
                      "articyId": "0x0100005A0000EEE6",
                      "text": "\"I won't be going anywhere.\" She side-eyes the bucket full of clothes.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 626,
          "title": "Encyclopedia: \"You're not sure about the melody, b...\"",
          "articyId": "0x0100006B00003292",
          "text": "You're not sure about the melody, but it might be South Samaran, possibly Siigayan (also known as the Apricot Suzerainty).",
          "links": []
        }
      ]
    },
    {
      "id": 485,
      "title": "Washerwoman: \"\"Our tenant, the policeman. I hope...\"",
      "articyId": "0x0100006B000033DA",
      "text": "\"Our tenant, the policeman. I hope the waves don't keep you up at night. What can I help you with?\"",
      "links": [
        {
          "id": 805,
          "title": "You: \"\"Can you confirm for my partner Kim...\"",
          "articyId": "0x0100004B00002833",
          "text": "\"Can you confirm for my partner Kim that no one listened to the radio recently?\"",
          "links": [
            {
              "id": 676,
              "title": "Washerwoman: \"\"I told you before! No, there has b...\"",
              "articyId": "0x0100004B0000282E",
              "text": "\"I told you before! No, there has been no listening to the radio. Not last week, not in the weeks before.\"",
              "links": [
                {
                  "id": 110,
                  "title": "Kim Kitsuragi: \"\"Hm...\" The lieutenant furrows his...\"",
                  "articyId": "0x0100004B00002876",
                  "text": "\"Hm...\" The lieutenant furrows his brow. He looks back to the children and sighs.",
                  "links": [
                    {
                      "id": 607,
                      "title": "Kim Kitsuragi: \"\"Let's just get it out of the way a...\"",
                      "articyId": "0x0100004B0000297E",
                      "text": "\"Let's just get it out of the way as fast as we can. Contact dispatch from my Kineema and ask them to connect you to the station. Maybe they can shed some light on this.\"",
                      "links": [
                        {
                          "id": 652,
                          "title": "Washerwoman: \"\"Anything else, now?\" The old woman...\"",
                          "articyId": "0x0100004B00002ADE",
                          "text": "\"Anything else, now?\" The old woman frowns. Her wrinkles frown with her.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 14,
          "title": "You: \"\"Have you heard a radio on the coas...\"",
          "articyId": "0x0100004B00002808",
          "text": "\"Have you heard a radio on the coast in the last week or so?\"",
          "links": [
            {
              "id": 351,
              "title": "Washerwoman: \"\"A radio? Hah -- no, we play no rad...\"",
              "articyId": "0x0100004B0000280E",
              "text": "\"A radio? Hah -- no, we play no radio here. There is one in the shack, but it's never used.\"",
              "links": [
                {
                  "id": 309,
                  "title": "You: \"\"Are you *sure* you didn't hear any...\"",
                  "articyId": "0x0100004B00002815",
                  "text": "\"Are you *sure* you didn't hear any radio playing?\"",
                  "links": [
                    {
                      "id": 353,
                      "title": "Washerwoman: \"\"These ears know every sound that b...\"",
                      "articyId": "0x0100004B00002821",
                      "text": "\"These ears know every sound that belongs to this coast. I would know if I heard anything different.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 606,
                  "title": "You: \"\"Any idea how the twins could have...\"",
                  "articyId": "0x0100004B00002828",
                  "text": "\"Any idea how the twins could have heard Speedfreaks FM?\"",
                  "links": [
                    {
                      "id": 721,
                      "title": "Washerwoman: \"\"Was that the nonsense they were sp...\"",
                      "articyId": "0x0100004B00002840",
                      "text": "\"Was that the nonsense they were spouting? Pah!\" She shakes her head.",
                      "links": [
                        {
                          "id": 190,
                          "title": "Inland Empire: \"Olden days were golden days. Life's...\"",
                          "articyId": "0x0100004B0000284D",
                          "text": "Olden days were golden days. Life's lustre is lost on those who speed.",
                          "links": [
                            {
                              "id": 677,
                              "title": "Washerwoman: \"\"No, I have no idea where they hear...\"",
                              "articyId": "0x0100004B00002866",
                              "text": "\"No, I have no idea where they heard it. They've been in earshot all week, and no radio.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 386,
                  "title": "You: \"\"That's useful information. Thanks.\"\"",
                  "articyId": "0x0100004B00002853",
                  "text": "\"That's useful information. Thanks.\"",
                  "links": [
                    {
                      "id": 759,
                      "title": "Washerwoman: \"\"If you say it is,\" she says, shrug...\"",
                      "articyId": "0x0100004B0000285D",
                      "text": "\"If you say it is,\" she says, shrugging.",
                      "links": [
                        {
                          "id": 650,
                          "title": "Esprit de Corps: \"The lieutenant, elsewhere in Revach...\"",
                          "articyId": "0x0100004B00002858",
                          "text": "The lieutenant, elsewhere in Revachol, runs a finger over the rough mesh of a stereo. He is deep in thought. He needs to be here for this.",
                          "links": [
                            {
                              "id": 226,
                              "title": "Washerwoman: \"\"Is there anything else I can help...\"",
                              "articyId": "0x0100004B00002886",
                              "text": "\"Is there anything else I can help you with?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 352,
                  "title": "You: \"\"We good, Kim?\"\"",
                  "articyId": "0x0100004B0000281B",
                  "text": "\"We good, Kim?\"",
                  "links": [
                    {
                      "id": 191,
                      "title": "Kim Kitsuragi: \"\"Let's just get it out of the way a...\"",
                      "articyId": "0x0100004B000028FE",
                      "text": "\"Let's just get it out of the way as fast as we can. Contact dispatch from my Kineema and ask them to connect you to the station. Maybe they can shed some light on this.\"",
                      "links": [
                        {
                          "id": 387,
                          "title": "You: \"\"Must be exciting for you, Kim. Cal...\"",
                          "articyId": "0x0100004B000028E2",
                          "text": "\"Must be exciting for you, Kim. Calling the station you're *accidentally* tuned into.\"",
                          "links": [
                            {
                              "id": 111,
                              "title": "Kim Kitsuragi: \"\"I'm ready when you are.\" He turns...\"",
                              "articyId": "0x0100004B000028EA",
                              "text": "\"I'm ready when you are.\" He turns his face away, toward nothing in particular.",
                              "links": [
                                {
                                  "id": 15,
                                  "title": "Washerwoman: \"\"Anything else?\" A cold breeze rush...\"",
                                  "articyId": "0x0100004B00002904",
                                  "text": "\"Anything else?\" A cold breeze rushes by. The old woman smiles.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 651,
                          "title": "You: \"\"Thank you, Kim.\"\"",
                          "articyId": "0x0100004B000028DC",
                          "text": "\"Thank you, Kim.\"",
                          "links": [
                            {
                              "id": 515,
                              "title": "Kim Kitsuragi: \"\"I'm ready when you are.\" He turns...\"",
                              "articyId": "0x0100004B000028F0",
                              "text": "\"I'm ready when you are.\" He turns to the old woman. \"Thank you, ma'am.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 692,
          "title": "You: \"\"I got shot!\"\"",
          "articyId": "0x0100006B000033EE",
          "text": "\"I got shot!\"",
          "links": [
            {
              "id": 489,
              "title": "Washerwoman: \"\"Aye, even *I* can see that. I told...\"",
              "articyId": "0x0100007B00000476",
              "text": "\"Aye, even *I* can see that. I told you not to bring your trouble with you, policeman. We've got troubles of our own here...\"",
              "links": [
                {
                  "id": 672,
                  "title": "Washerwoman: \"\"Though I suppose you took the wors...\"",
                  "articyId": "0x0100007B0000047C",
                  "text": "\"Though I suppose you took the worst of it. Turns out you were your *own* ill omen.\" The woman chuckles to herself.",
                  "links": [
                    {
                      "id": 635,
                      "title": "You: \"\"My partner got shot, too. He's sti...\"",
                      "articyId": "0x0100007B00000486",
                      "text": "\"My partner got shot, too. He's still in the hospital.\"",
                      "links": [
                        {
                          "id": 589,
                          "title": "Washerwoman: \"\"What do you expect? Police officer...\"",
                          "articyId": "0x0100007B0000049A",
                          "text": "\"What do you expect? Police officers get put into dangerous situations all the time. Sometimes they get shot. It's a rough trade you're in.\"",
                          "links": [
                            {
                              "id": 365,
                              "title": "Washerwoman: \"\"Still, I'm sorry to hear about you...\"",
                              "articyId": "0x0100007B000004A1",
                              "text": "\"Still, I'm sorry to hear about your partner. He seemed to be a decent enough sort.\"",
                              "links": [
                                {
                                  "id": 281,
                                  "title": "You: \"\"Guy was cramping my style. Every s...\"",
                                  "articyId": "0x0100007B000004E6",
                                  "text": "\"Guy was cramping my style. Every superstar goes solo in the end.\"",
                                  "links": [
                                    {
                                      "id": 820,
                                      "title": "Washerwoman: \"\"What kind of foolishness is that?...\"",
                                      "articyId": "0x0100007B000004ED",
                                      "text": "\"What kind of foolishness is that? A cop's got to have a partner. That's in your nature, however you may deny it.\"",
                                      "links": [
                                        {
                                          "id": 247,
                                          "title": "Suggestion: \"Should you try *THE EXPRESSION* on...\"",
                                          "articyId": "0x0100007B000004F4",
                                          "text": "Should you try *THE EXPRESSION* on her?",
                                          "links": [
                                            {
                                              "id": 778,
                                              "title": "Volition: \"Absolutely not.\"",
                                              "articyId": "0x0100007B0000050D",
                                              "text": "Absolutely not.",
                                              "links": [
                                                {
                                                  "id": 410,
                                                  "title": "Electrochemistry: \"And risk fleshly contact with this...\"",
                                                  "articyId": "0x0100007B00000514",
                                                  "text": "And risk fleshly contact with this old crone? Spare yourself!",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 636,
                                  "title": "You: \"\"He was my half-brother.\"\"",
                                  "articyId": "0x0100007B000004A8",
                                  "text": "\"He was my half-brother.\"",
                                  "links": [
                                    {
                                      "id": 590,
                                      "title": "Washerwoman: \"\"Losing a family member's tough,\" s...\"",
                                      "articyId": "0x0100007B000004D2",
                                      "text": "\"Losing a family member's tough,\" she nods solemnly. \"But we've all lost someone we're close to, some more than once.\"",
                                      "links": [
                                        {
                                          "id": 208,
                                          "title": "Empathy: \"You could follow up on that, but su...\"",
                                          "articyId": "0x0100007B000004D9",
                                          "text": "You could follow up on that, but suspect you're not going to pry much out of her.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 538,
                                  "title": "You: \"\"He was alright.\"\"",
                                  "articyId": "0x0100007B000004AE",
                                  "text": "\"He was alright.\"",
                                  "links": [
                                    {
                                      "id": 280,
                                      "title": "Washerwoman: \"\"That the best you can say about yo...\"",
                                      "articyId": "0x0100007B000004CB",
                                      "text": "\"That the best you can say about your *partner*? Sounds like it wasn't working out.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 48,
                                  "title": "You: \"\"I'm sorry I couldn't warn him in t...\"",
                                  "articyId": "0x0100000600014802",
                                  "text": "\"I'm sorry I couldn't warn him in time.\"",
                                  "links": [
                                    {
                                      "id": 786,
                                      "title": "Washerwoman: \"\"I warned you,\" she nods solemnly....\"",
                                      "articyId": "0x0100000600014809",
                                      "text": "\"I warned you,\" she nods solemnly. \"I warned you men with guns would be coming after you. They always are with your kind...\" Her features soften.",
                                      "links": [
                                        {
                                          "id": 184,
                                          "title": "Washerwoman: \"\"So be careful. And don't be a hero.\"\"",
                                          "articyId": "0x0100000600014811",
                                          "text": "\"So be careful. And don't be a hero.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 172,
                                  "title": "You: \"\"He was a prig who wouldn't dance w...\"",
                                  "articyId": "0x0100007B000004B4",
                                  "text": "\"He was a prig who wouldn't dance with me.\"",
                                  "links": [
                                    {
                                      "id": 90,
                                      "title": "Washerwoman: \"\"Wouldn't *dance* with you? Is that...\"",
                                      "articyId": "0x0100007B000004BD",
                                      "text": "\"Wouldn't *dance* with you? Is that what you look for in a partner?\"",
                                      "links": [
                                        {
                                          "id": 777,
                                          "title": "Volition: \"You did call him a monkey fucker. T...\"",
                                          "articyId": "0x0100007B000004C4",
                                          "text": "You did call him a monkey fucker. That had something to do with it.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 402,
                      "title": "You: \"\"This is no time for jokes. Can't y...\"",
                      "articyId": "0x0100006B000033FB",
                      "text": "\"This is no time for jokes. Can't you see I'm in pain?\"",
                      "links": [
                        {
                          "id": 130,
                          "title": "Washerwoman: \"\"What do you expect? Police officer...\"",
                          "articyId": "0x0100006B00003401",
                          "text": "\"What do you expect? Police officers get put into dangerous situations all the time. Sometimes they get shot. It's a rough trade you're in.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 581,
                      "title": "You: \"\"I guess you were right. The men wi...\"",
                      "articyId": "0x0100006B00003436",
                      "text": "\"I guess you were right. The men with guns were coming for me after all.\"",
                      "links": [
                        {
                          "id": 582,
                          "title": "Washerwoman: \"\"I'm not sure those were the last o...\"",
                          "articyId": "0x0100006B0000343D",
                          "text": "\"I'm not sure those were the last of the men with guns, either.\" She nods. \"There are always more coming for your kind, officer.\"",
                          "links": [
                            {
                              "id": 751,
                              "title": "Hand/Eye Coordination: \"Then we'll be *ready* for them.\"",
                              "articyId": "0x01000006000147FA",
                              "text": "Then we'll be *ready* for them.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 434,
          "title": "You: \"\"Why was there a bullet under the f...\"",
          "articyId": "0x0100005A0000DA22",
          "text": "\"Why was there a bullet under the floorboards of your shack?\"",
          "links": [
            {
              "id": 749,
              "title": "Washerwoman: \"\"God damn that girl,\" she murmurs s...\"",
              "articyId": "0x0100009700000457",
              "text": "\"God damn that girl,\" she murmurs softly.",
              "links": [
                {
                  "id": 621,
                  "title": "Composure: \"And without anger. A long and harsh...\"",
                  "articyId": "0x0100005A0000F70B",
                  "text": "And without anger. A long and harsh life has taught her not to buckle under pressure.",
                  "links": [
                    {
                      "id": 263,
                      "title": "Kim Kitsuragi: \"\"A bullet?\" The lieutenant turns to...\"",
                      "articyId": "0x01000016000092E1",
                      "text": "\"A bullet?\" The lieutenant turns to you and gives you a little nod, then turns to the washerwoman:",
                      "links": [
                        {
                          "id": 372,
                          "title": "Kim Kitsuragi: \"\"You didn't put it there, did you?...\"",
                          "articyId": "0x010000060001C822",
                          "text": "\"You didn't put it there, did you? *She* did.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 59,
                      "title": "You: \"\"I'm guessing you didn't put it the...\"",
                      "articyId": "0x01000016000092E8",
                      "text": "\"I'm guessing you didn't put it there -- Ruby did.\"",
                      "links": [
                        {
                          "id": 544,
                          "title": "Washerwoman: \"\"Gone and hid things in there...\" S...\"",
                          "articyId": "0x01000089000022B8",
                          "text": "\"Gone and hid things in there...\" She shakes her head. \"She's usually a good tenant. And not a *stupid* one either.\"",
                          "links": [
                            {
                              "id": 342,
                              "title": "You: \"\"You rented the room to her?\"\"",
                              "articyId": "0x010000060001481D",
                              "text": "\"You rented the room to her?\"",
                              "links": [
                                {
                                  "id": 689,
                                  "title": "Washerwoman: \"“Yes, I let my room to that Ruby gi...\"",
                                  "articyId": "0x0100005A0000F758",
                                  "text": "“Yes, I let my room to that Ruby girl…” She speaks slowly, wringing out a rag, after a long silence. Her hands move into the water bucket. Some water sloshes over the edge.",
                                  "links": [
                                    {
                                      "id": 348,
                                      "title": "Washerwoman: \"\"As I've done before when she's bee...\"",
                                      "articyId": "0x01000016000091EC",
                                      "text": "\"As I've done before when she's been in trouble, or just looking for solitude. I've made it clear -- we welcome all kinds of people here.\"",
                                      "links": [
                                        {
                                          "id": 262,
                                          "title": "You: \"\"When was this?\"\"",
                                          "articyId": "0x01000016000091F8",
                                          "text": "\"When was this?\"",
                                          "links": [
                                            {
                                              "id": 187,
                                              "title": "Washerwoman: \"\"She came last Friday. Left on Mond...\"",
                                              "articyId": "0x01000016000091FF",
                                              "text": "\"She came last Friday. Left on Monday, in a hurry...\" Her wrinkled hand kneads a blue rag in the water. \"What has she gotten herself into, that girl?\"",
                                              "links": [
                                                {
                                                  "id": 189,
                                                  "title": "Empathy: \"She seems genuinely worried about h...\"",
                                                  "articyId": "0x01000016000092F7",
                                                  "text": "She seems genuinely worried about her previous tenant. She's seen her hiding out from trouble before, but this seems different.",
                                                  "links": [
                                                    {
                                                      "id": 77,
                                                      "title": "Kim Kitsuragi: \"\"That's for the police to find out....\"",
                                                      "articyId": "0x0100005A0000F7A6",
                                                      "text": "\"That's for the police to find out.\" The lieutenant takes out his familiar blue notebook. \"Right then, please answer each question to the best of your ability. I'm sure we have a few.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 395,
          "title": "You: \"\"I had a few more questions about R...\"",
          "articyId": "0x0100005A0000F8C6",
          "text": "\"I had a few more questions about Ruby...\"",
          "links": [
            {
              "id": 123,
              "title": "Washerwoman: \"\"What more do you want to know abou...\"",
              "articyId": "0x0100005A0000F8CC",
              "text": "\"What more do you want to know about that poor girl?\"",
              "links": [
                {
                  "id": 428,
                  "title": "You: \"\"You said she left on Monday?\"\"",
                  "articyId": "0x01000016000092FF",
                  "text": "\"You said she left on Monday?\"",
                  "links": [
                    {
                      "id": 108,
                      "title": "Washerwoman: \"\"Yes, early, with the dogs -- aroun...\"",
                      "articyId": "0x0100001600009306",
                      "text": "\"Yes, early, with the dogs -- around 8 o'clock, I think.\"",
                      "links": [
                        {
                          "id": 60,
                          "title": "Logic: \"She probably heard the lieutenant's...\"",
                          "articyId": "0x010000160000931C",
                          "text": "She probably heard the lieutenant's Kineema drive by and it woke her up, just like it did you.",
                          "links": [
                            {
                              "id": 558,
                              "title": "You: \"\"Kim, she must have heard your Kine...\"",
                              "articyId": "0x0100001600009337",
                              "text": "\"Kim, she must have heard your Kineema.\"",
                              "links": [
                                {
                                  "id": 153,
                                  "title": "Kim Kitsuragi: \"\"Yes. That is a downside of having...\"",
                                  "articyId": "0x010000160000933E",
                                  "text": "\"Yes. That is a downside of having a 130 kilowatt engine.\" His voice is tinged with pride. \"It lets the bad guys know when you're coming.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 10,
                          "title": "Logic: \"She probably heard the lieutenant's...\"",
                          "articyId": "0x010000160000930D",
                          "text": "She probably heard the lieutenant's Kineema drive by.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 734,
                  "title": "You: \"\"Is the room exactly as she left it?\"\"",
                  "articyId": "0x0100005A0000F796",
                  "text": "\"Is the room exactly as she left it?\"",
                  "links": [
                    {
                      "id": 78,
                      "title": "Washerwoman: \"\"I cleaned it, like I always do.\"\"",
                      "articyId": "0x0100005A0000F7B1",
                      "text": "\"I cleaned it, like I always do.\"",
                      "links": [
                        {
                          "id": 511,
                          "title": "You: \"\"Was there anything else there?\"\"",
                          "articyId": "0x0100001600009347",
                          "text": "\"Was there anything else there?\"",
                          "links": [
                            {
                              "id": 467,
                              "title": "Washerwoman: \"\"No.\"\"",
                              "articyId": "0x010000160000934D",
                              "text": "\"No.\"",
                              "links": [
                                {
                                  "id": 99,
                                  "title": "Drama: \"The truth, sire.\"",
                                  "articyId": "0x010000060001C82A",
                                  "text": "The truth, sire.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 443,
                  "title": "You: \"\"What is she like, Ruby?\"\"",
                  "articyId": "0x0100005A0000F778",
                  "text": "\"What is she like, Ruby?\"",
                  "links": [
                    {
                      "id": 808,
                      "title": "Washerwoman: \"\"She's good company. Knows how to t...\"",
                      "articyId": "0x0100005A0000E406",
                      "text": "\"She's good company. Knows how to talk to an old woman.\" She rubs her cold hands together. \"At my age, you don't get a lot of quality conversation, so I really appreciate that about her.\"",
                      "links": [
                        {
                          "id": 512,
                          "title": "Suggestion: \"This Ruby is an old-lady whisperer....\"",
                          "articyId": "0x0100001600009356",
                          "text": "This Ruby is an old-lady whisperer. She knows how to work the village elder -- unlike you.",
                          "links": [
                            {
                              "id": 468,
                              "title": "Kim Kitsuragi: \"\"Did she talk to you much during he...\"",
                              "articyId": "0x0100001600009363",
                              "text": "\"Did she talk to you much during her last stay?\"",
                              "links": [
                                {
                                  "id": 154,
                                  "title": "Washerwoman: \"\"No, she was mostly silent this tim...\"",
                                  "articyId": "0x0100001600009371",
                                  "text": "\"No, she was mostly silent this time. Kept to herself...\"",
                                  "links": [
                                    {
                                      "id": 513,
                                      "title": "You: \"\"What do you mean?\"\"",
                                      "articyId": "0x010000160000AA67",
                                      "text": "\"What do you mean?\"",
                                      "links": [
                                        {
                                          "id": 155,
                                          "title": "Washerwoman: \"\"She tried not to let it show, but...\"",
                                          "articyId": "0x010000160000AA6E",
                                          "text": "\"She tried not to let it show, but I could tell she hadn't come to fish -- usually she likes to cast a few lines, but this time she mostly stayed in her room.\"",
                                          "links": [
                                            {
                                              "id": 550,
                                              "title": "Suggestion: \"She wanted to talk to her, as they...\"",
                                              "articyId": "0x010000060001C832",
                                              "text": "She wanted to talk to her, as they usually do. But she was brooding.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 429,
                              "title": "You: \"\"Did she talk to you much this time?\"\"",
                              "articyId": "0x0100001600009369",
                              "text": "\"Did she talk to you much this time?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 314,
                  "title": "You: \"\"Why do you think she left the bull...\"",
                  "articyId": "0x0100005A0000E41E",
                  "text": "\"Why do you think she left the bullet there?\"",
                  "links": [
                    {
                      "id": 236,
                      "title": "Washerwoman: \"\"How would I know? She's a gruff on...\"",
                      "articyId": "0x0100005A0000EE5A",
                      "text": "\"How would I know? She's a gruff one, but not violent. She doesn't go around toting a gun.\" She looks back toward her shack, thinking.",
                      "links": [
                        {
                          "id": 152,
                          "title": "Inland Empire: \"You could ask her about your hunch....\"",
                          "articyId": "0x0100001600009219",
                          "text": "You could ask her about your hunch. That it was a *desperate* measure. See if she thinks Ruby fits the bill.",
                          "links": [
                            {
                              "id": 27,
                              "title": "You: \"\"I have a possible explanation in m...\"",
                              "articyId": "0x0100005A0000F80A",
                              "text": "\"I have a possible explanation in my mind.\"",
                              "links": [
                                {
                                  "id": 575,
                                  "title": "Washerwoman: \"\"Aye? Do tell.\" A seagull flies ove...\"",
                                  "articyId": "0x0100005A0000F828",
                                  "text": "\"Aye? Do tell.\" A seagull flies overhead -- obviously a bad omen.",
                                  "links": [
                                    {
                                      "id": 444,
                                      "title": "You: \"\"It's an exit plan.\"\"",
                                      "articyId": "0x0100005A0000F830",
                                      "text": "\"It's an exit plan.\"",
                                      "links": [
                                        {
                                          "id": 622,
                                          "title": "Washerwoman: \"\"Exit from what?\"\"",
                                          "articyId": "0x0100005A0000F83A",
                                          "text": "\"Exit from what?\"",
                                          "links": [
                                            {
                                              "id": 668,
                                              "title": "You: \"\"Her life.\"\"",
                                              "articyId": "0x0100005A0000F864",
                                              "text": "\"Her life.\"",
                                              "links": [
                                                {
                                                  "id": 32,
                                                  "title": "Kim Kitsuragi: \"The lieutenant stops writing for a...\"",
                                                  "articyId": "0x0100005A0000F975",
                                                  "text": "The lieutenant stops writing for a moment. He looks at you, then at the old woman.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 80,
                                                  "title": "Washerwoman: \"\"No...\" She tilts her head to the s...\"",
                                                  "articyId": "0x0100005A0000F869",
                                                  "text": "\"No...\" She tilts her head to the side, looking up at you, deep in thought. \"She's a fighter.\"",
                                                  "links": [
                                                    {
                                                      "id": 456,
                                                      "title": "Physical Instrument: \"Not a quitter. Like you sometimes g...\"",
                                                      "articyId": "0x010000060001C842",
                                                      "text": "Not a quitter. Like you sometimes get, son.",
                                                      "links": [
                                                        {
                                                          "id": 57,
                                                          "title": "Drama: \"She really believes that.\"",
                                                          "articyId": "0x0100001600009234",
                                                          "text": "She really believes that.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 302,
                                              "title": "You: \"\"The world.\"\"",
                                              "articyId": "0x010000160000922C",
                                              "text": "\"The world.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 100,
                                              "title": "You: \"\"This...\" (Spread your hands.)\"",
                                              "articyId": "0x010000060001C83A",
                                              "text": "\"This...\" (Spread your hands.)",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 576,
                                      "title": "You: \"\"On second thought, I'd rather not...\"",
                                      "articyId": "0x0100005A0000F835",
                                      "text": "\"On second thought, I'd rather not say. It's not something I want to think about.\"",
                                      "links": [
                                        {
                                          "id": 28,
                                          "title": "Washerwoman: \"\"That bad, is it?\"\"",
                                          "articyId": "0x0100005A0000F840",
                                          "text": "\"That bad, is it?\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 324,
                          "title": "Hand/Eye Coordination: \"Your hand twitches. A single bullet...\"",
                          "articyId": "0x0100005A0000F817",
                          "text": "Your hand twitches. A single bullet hidden from sight. Remember the way it slides into the barrel. The muzzle of the loaded weapon pointed at your heart -- it feels familiar, doesn't it?",
                          "links": [
                            {
                              "id": 79,
                              "title": "Half Light: \"She planned on fuckin' shooting her...\"",
                              "articyId": "0x0100005A0000F804",
                              "text": "She planned on fuckin' shooting herself in the goddamned head.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 115,
                  "title": "You: \"\"I heard she was a heavy drinker wi...\"",
                  "articyId": "0x0100005A0000EE42",
                  "text": "\"I heard she was a heavy drinker with anger issues. You ever witness that kind of behaviour?\"",
                  "links": [
                    {
                      "id": 477,
                      "title": "Washerwoman: \"\"Nothing of the sort.\" She shakes h...\"",
                      "articyId": "0x0100005A0000EE48",
                      "text": "\"Nothing of the sort.\" She shakes her head. \"Sure, she was no stranger to the bottle... she fit in, that way. But I only knew her to have a beer on the beach while watching the sunset...\"",
                      "links": [
                        {
                          "id": 811,
                          "title": "Inland Empire: \"The sun sets for everyone.\"",
                          "articyId": "0x0100005A0000F8BE",
                          "text": "The sun sets for everyone.",
                          "links": [
                            {
                              "id": 683,
                              "title": "Washerwoman: \"\"She isn't what you'd call a *drunk...\"",
                              "articyId": "0x0100005A0000EE4E",
                              "text": "\"She isn't what you'd call a *drunk*. Even offered me some, from time to time. Said it was part of the camionneur life. But I never saw her lose control of herself, the way some people do.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 315,
                  "title": "You: \"\"Did she have any technical equipme...\"",
                  "articyId": "0x0100005A0000E424",
                  "text": "\"Did she have any technical equipment with her, like radio stuff?\"",
                  "links": [
                    {
                      "id": 116,
                      "title": "Washerwoman: \"\"Not that I know of, though she was...\"",
                      "articyId": "0x0100005A0000EE66",
                      "text": "\"Not that I know of, though she was into nice music. She once showed me a few mixtape-milieus she'd made.\" She brushes her forehead with the back of her hand. Water drips to the ground.",
                      "links": [
                        {
                          "id": 276,
                          "title": "Washerwoman: \"\"Although I guess she was pretty ha...\"",
                          "articyId": "0x0100005A0000F8AD",
                          "text": "\"Although I guess she was pretty handy with the mechanical and technical stuff. Even fixed the heater in the shack. You should be thankful for that.\"",
                          "links": [
                            {
                              "id": 674,
                              "title": "Savoir Faire: \"She may simply have kept the equipm...\"",
                              "articyId": "0x010000160000923C",
                              "text": "She may simply have kept the equipment elsewhere.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 682,
                  "title": "You: \"\"Where did she go?\" (Move on.)\"",
                  "articyId": "0x0100005A0000E40C",
                  "text": "\"Where did she go?\" (Move on.)",
                  "links": [
                    {
                      "id": 521,
                      "title": "Washerwoman: \"\"I don't know... further up the coa...\"",
                      "articyId": "0x0100005A0000E42A",
                      "text": "\"I don't know... further up the coast. She tried to leave quietly but the hinges on that door screech like a cat in heat -- woke me up. I heard her rushing in those heavy boots, heading up north.\"",
                      "links": [
                        {
                          "id": 316,
                          "title": "Visual Calculus: \"It's a peninsula. She might be *tra...\"",
                          "articyId": "0x0100005A0000E436",
                          "text": "It's a peninsula. She might be *trapped*.",
                          "links": [
                            {
                              "id": 577,
                              "title": "Washerwoman: \"\"You'll never find her, you know.\"...\"",
                              "articyId": "0x0100005A0000F924",
                              "text": "\"You'll never find her, you know.\" Her tone is without malice. \"She knows the coast like the back of her hand. *You* only just arrived.\"",
                              "links": [
                                {
                                  "id": 360,
                                  "title": "Kim Kitsuragi: \"\"I wouldn't worry about that, ma'am...\"",
                                  "articyId": "0x0100005A0000F9A3",
                                  "text": "\"I wouldn't worry about that, ma'am. We're persistent.\"",
                                  "links": [
                                    {
                                      "id": 252,
                                      "title": "",
                                      "articyId": "v3vw5x3nrd9wniy7",
                                      "text": "This is a cool moment. It needs a cool thing to be said.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 287,
                                  "title": "",
                                  "articyId": "wvn2zw254b8cs6pu",
                                  "text": "(Say the cool thing.) \"Let's rock with our cock.\"",
                                  "links": [
                                    {
                                      "id": 546,
                                      "title": "Kim Kitsuragi: \"\"I wouldn't worry about that, ma'am...\"",
                                      "articyId": "0q5s_ibh1eqly1th",
                                      "text": "\"What?\"",
                                      "links": [
                                        {
                                          "id": 782,
                                          "title": "You: \"\"Further up the coast we go then.\"\"",
                                          "articyId": "w7p39nv9jwcyuco5",
                                          "text": "\"I meant: let's rock with our cock out.\"",
                                          "links": [
                                            {
                                              "id": 93,
                                              "title": "You: \"\"Further up the coast we go then.\"\"",
                                              "articyId": "od4wbivq4owzkoz0",
                                              "text": "\"You're still not saying it right.\"",
                                              "links": [
                                                {
                                                  "id": 497,
                                                  "title": "You: \"\"Further up the coast we go then.\"\"",
                                                  "articyId": "svweiqo1chi5_tdu",
                                                  "text": "\"Okay -- let's rock with our cock*s* out!\"",
                                                  "links": [
                                                    {
                                                      "id": 640,
                                                      "title": "You: \"\"Further up the coast we go then.\"\"",
                                                      "articyId": "0mskdyfr78lgr59f",
                                                      "text": "\"It's too late now.\"",
                                                      "links": [
                                                        {
                                                          "id": 783,
                                                          "title": "Washerwoman: \"\"She isn't what you'd call a *drunk...\"",
                                                          "articyId": "w8301pfl3xbm1_nz",
                                                          "text": "The old woman shakes her head slowly.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 708,
                                          "title": "You: \"\"Further up the coast we go then.\"\"",
                                          "articyId": "1m_3zpq5_4tmwe6p",
                                          "text": "\"What?\"",
                                          "links": [
                                            {
                                              "id": 545,
                                              "title": "You: \"\"Further up the coast we go then.\"\"",
                                              "articyId": "6agq2gsvvbeh89d6",
                                              "text": "\"What did you say.\" The lieutenant gives you a puzzled look.",
                                              "links": [
                                                {
                                                  "id": 369,
                                                  "title": "You: \"\"Further up the coast we go then.\"\"",
                                                  "articyId": "pr1o_zxiy2rwlmzn",
                                                  "text": "\"Nothing. What did you say?\"",
                                                  "links": [
                                                    {
                                                      "id": 709,
                                                      "title": "You: \"\"Further up the coast we go then.\"\"",
                                                      "articyId": "ww8fm15lts7_9e0p",
                                                      "text": "\"Nevermind,\" he says, shaking his head. \"Let's just continue.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 675,
                                  "title": "You: \"\"Further up the coast we go then.\"\"",
                                  "articyId": "0x0100001600009268",
                                  "text": "\"Further up the coast we go then.\"",
                                  "links": [
                                    {
                                      "id": 11,
                                      "title": "Washerwoman: \"\"Are you sure you wouldn't rather s...\"",
                                      "articyId": "0x010000160000AA89",
                                      "text": "\"Are you sure you wouldn't rather stay here, get a nice, cozy fire going in the heater?\" She drops the rag into the bucket -- it's clean now. \"Seems like a better idea to me...\"",
                                      "links": [
                                        {
                                          "id": 673,
                                          "title": "Inland Empire: \"The 'Feld Electric' mural... you fe...\"",
                                          "articyId": "0x0100000600014B75",
                                          "text": "The 'Feld Electric' mural... you feel like you should go look at it again. Step *closer* this time.",
                                          "links": []
                                        },
                                        {
                                          "id": 216,
                                          "title": "Endurance: \"No. You can do it. You still have p...\"",
                                          "articyId": "0x010000060001C8CF",
                                          "text": "No. You can do it. You still have plenty of juice in you before you drop.",
                                          "links": [
                                            {
                                              "id": 217,
                                              "title": "Perception (Sight): \"Behind the cinderblock houses, old...\"",
                                              "articyId": "0x010000060001C8D7",
                                              "text": "Behind the cinderblock houses, old pre-war ruins rise to the sky like dark palaces. The wind calls.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 303,
                                  "title": "You: \"\"You're right, this place is huge....\"",
                                  "articyId": "0x0100001600009274",
                                  "text": "\"You're right, this place is huge. She's a needle in a haystack.\"",
                                  "links": [
                                    {
                                      "id": 188,
                                      "title": "Washerwoman: \"\"Yes, it's going to be too much wor...\"",
                                      "articyId": "0x0100001600009284",
                                      "text": "\"Yes, it's going to be too much work for you to find her.\" She drops the rag into the bucket -- it's clean now. \"Better for you to stay here, get a nice, cosy fire going in the heater...\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 754,
                                  "title": "You: \"(Wipe your brow.) \"Man, I was reall...\"",
                                  "articyId": "0x010000160000926E",
                                  "text": "(Wipe your brow.) \"Man, I was really hoping she'd be hiding in this village.\"",
                                  "links": []
                                },
                                {
                                  "id": 107,
                                  "title": "You: \"\"Are you sure she didn't go somewhe...\"",
                                  "articyId": "0x010000160000927D",
                                  "text": "\"Are you sure she didn't go somewhere more pleasant... and less wet?\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 307,
                  "title": "You: \"\"Enough about Ruby, I had other que...\"",
                  "articyId": "0x0100002100000ABE",
                  "text": "\"Enough about Ruby, I had other questions...\"",
                  "links": [
                    {
                      "id": 349,
                      "title": "Washerwoman: \"\"Yes, let's hear those other questi...\"",
                      "articyId": "0x0100002100000AC5",
                      "text": "\"Yes, let's hear those other questions.\" She looks around as spring snow starts falling -- lightly on the fishing village.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 433,
          "title": "You: \"\"Have you seen a woman named Ruby a...\"",
          "articyId": "0x0100005A0000D9B9",
          "text": "\"Have you seen a woman named Ruby around here?\"",
          "links": [
            {
              "id": 561,
              "title": "Washerwoman: \"\"Nay, I haven't *seen* anyone latel...\"",
              "articyId": "0x0100005A0000D9BE",
              "text": "\"Nay, I haven't *seen* anyone lately.\"",
              "links": [
                {
                  "id": 228,
                  "title": "Reaction Speed: \"Because she's blind, which you seem...\"",
                  "articyId": "0x0100005A0000D9CD",
                  "text": "Because she's blind, which you seem to have forgotten.",
                  "links": [
                    {
                      "id": 120,
                      "title": "You: \"\"Oh, because you're blind, right.\"\"",
                      "articyId": "0x0100005A0000F1DB",
                      "text": "\"Oh, because you're blind, right.\"",
                      "links": [
                        {
                          "id": 318,
                          "title": "Washerwoman: \"\"He's a sharp one,\" she says to her...\"",
                          "articyId": "0x0100005A0000F1E1",
                          "text": "\"He's a sharp one,\" she says to herself and runs her hand across the washboard.",
                          "links": [
                            {
                              "id": 231,
                              "title": "Rhetoric: \"She's being evasive. She knows some...\"",
                              "articyId": "0x0100005A0000E382",
                              "text": "She's being evasive. She knows something.",
                              "links": [
                                {
                                  "id": 230,
                                  "title": "Kim Kitsuragi: \"\"There was a murder in Martinaise.\"...\"",
                                  "articyId": "0x0100005A0000E37D",
                                  "text": "\"There was a murder in Martinaise.\" He points east. \"She might be a suspect. We would appreciate your help.\"",
                                  "links": [
                                    {
                                      "id": 159,
                                      "title": "Washerwoman: \"\"Would you now?\" She turns to him....\"",
                                      "articyId": "0x0100005A0000F1EE",
                                      "text": "\"Would you now?\" She turns to him. \"I know how this world works, and it doesn't work when people tell on each other.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 798,
                                  "title": "You: \"\"You know something. We're here to...\"",
                                  "articyId": "0x0100001600009159",
                                  "text": "\"You know something. We're here to help.\"",
                                  "links": [
                                    {
                                      "id": 265,
                                      "title": "Washerwoman: \"\"Aye, that you are, dark Omen -- he...\"",
                                      "articyId": "0x0100002900001E26",
                                      "text": "\"Aye, that you are, dark Omen -- help yourselves and your organization. Help the storm clouds gather on the horizon...\" She shakes her head.",
                                      "links": [
                                        {
                                          "id": 807,
                                          "title": "Half Light: \"Enough of this! She better start ta...\"",
                                          "articyId": "0x0100005A0000E395",
                                          "text": "Enough of this! She better start talking RIGHT NOW!",
                                          "links": [
                                            {
                                              "id": 520,
                                              "title": "You: \"\"God dammit, I know you know someth...\"",
                                              "articyId": "0x0100005A0000E39B",
                                              "text": "\"God dammit, I know you know something. This shit is important!\"",
                                              "links": [
                                                {
                                                  "id": 435,
                                                  "title": "Washerwoman: \"\"'This *shit*?\" Her eyes with their...\"",
                                                  "articyId": "0x0100005A0000E3A1",
                                                  "text": "\"'This *shit*?\" Her eyes with their cataracts look at you. \"I'm not going to do your work for you, just because you've got a potty mouth.\"",
                                                  "links": [
                                                    {
                                                      "id": 453,
                                                      "title": "Kim Kitsuragi: \"\"I see, ma'am.\" The lieutenant turn...\"",
                                                      "articyId": "0x0100007B000007EA",
                                                      "text": "\"I see, ma'am.\" The lieutenant turns to you. \"I hope you don't mind if we look around anyway.\"",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 719,
                                                      "title": "Logic: \"You should look around your shack -...\"",
                                                      "articyId": "0x0100001600009191",
                                                      "text": "You should look around your shack -- maybe she's rented it out to others too?",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 416,
                                                      "title": "Logic: \"Ruby was here. You know it.\"",
                                                      "articyId": "0x010000060001C7E0",
                                                      "text": "Ruby was here. You know it.",
                                                      "links": [
                                                        {
                                                          "id": 427,
                                                          "title": "Savoir Faire: \"You need to look into these shacks....\"",
                                                          "articyId": "0x0100001600009183",
                                                          "text": "You need to look into these shacks. Especially hers.",
                                                          "links": [
                                                            {
                                                              "id": 261,
                                                              "title": "Suggestion: \"Ask her about lodgings...\"",
                                                              "articyId": "0x010000160000918A",
                                                              "text": "Ask her about lodgings...",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 319,
                                              "title": "You: \"\"'I see. You know something, but yo...\"",
                                              "articyId": "0x0100005A0000F224",
                                              "text": "\"'I see. You know something, but you've decided not to tell us.\"",
                                              "links": [
                                                {
                                                  "id": 160,
                                                  "title": "Washerwoman: \"\"There's not much *to* tell. People...\"",
                                                  "articyId": "0x0100005A0000F22F",
                                                  "text": "\"There's not much *to* tell. People come and go. Now, was there something else?\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 68,
                                              "title": "You: \"\"Okay, but I'll be back later if I...\"",
                                              "articyId": "0x0100005A0000F208",
                                              "text": "\"Okay, but I'll be back later if I find anything *suspicious*.\"",
                                              "links": [
                                                {
                                                  "id": 731,
                                                  "title": "Washerwoman: \"\"I'm not going anywhere.\" Her featu...\"",
                                                  "articyId": "0x0100005A0000F201",
                                                  "text": "\"I'm not going anywhere.\" Her features soften. \"Perhaps there's something else the village can do for you, huh? Though we don't have much here -- just garbage. And a skiff or two...\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 350,
                                  "title": "You: \"\"This is like when that man locked...\"",
                                  "articyId": "0x0100002900001E20",
                                  "text": "\"This is like when that man locked himself in the woodshed. We just need to help her come out.\"",
                                  "links": [
                                    {
                                      "id": 13,
                                      "title": "Washerwoman: \"\"No, it's *not* like that man. With...\"",
                                      "articyId": "0x0100002900001E2F",
                                      "text": "\"No, it's *not* like that man. With him, we called you. Right now, you just arrived by yourself. Like a raven, plucking at the window glass.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 564,
                                  "title": "You: \"\"This isn't about the Union, you kn...\"",
                                  "articyId": "0x0100005A0000E389",
                                  "text": "\"This isn't about the Union, you know. You don't have to worry about retaliation.\"",
                                  "links": [
                                    {
                                      "id": 614,
                                      "title": "Washerwoman: \"\"Ah, I should have known...\" She sh...\"",
                                      "articyId": "0x0100005A0000E38F",
                                      "text": "\"Ah, I should have known...\" She shakes her head. \"This is yet another Union mess. I'm not afraid of them, you know. We're not in the habit of being afraid around here.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 653,
                      "title": "You: \"\"Okay, but do you know who I'm talk...\"",
                      "articyId": "0x0100005A0000D9C7",
                      "text": "\"Okay, but do you know who I'm talking about?\"",
                      "links": [
                        {
                          "id": 312,
                          "title": "Washerwoman: \"\"This is my little cinderblock town...\"",
                          "articyId": "0x0100005A0000E214",
                          "text": "\"This is my little cinderblock town.\" She nods with a wrinkled smile. \"I know what goes on around here.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 452,
                      "title": "You: \"\"Oh. Well, let me know if that chan...\"",
                      "articyId": "0x0100007B000007C2",
                      "text": "\"Oh. Well, let me know if that changes. Let's talk about something else.\"",
                      "links": [
                        {
                          "id": 176,
                          "title": "Washerwoman: \"\"Aye, officer. I certainly will.\"\"",
                          "articyId": "0x0100007B000007CB",
                          "text": "\"Aye, officer. I certainly will.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 119,
          "title": "You: \"\"Actually, is that free room still...\"",
          "articyId": "0x0100005A0000F13F",
          "text": "\"Actually, is that free room still available?\"",
          "links": [
            {
              "id": 698,
              "title": "Washerwoman: \"\"Change your mind, did you? I thoug...\"",
              "articyId": "0x0100007B00000567",
              "text": "\"Change your mind, did you? I thought you might. Won't find a better deal than free.\"",
              "links": [
                {
                  "id": 21,
                  "title": "Washerwoman: \"\"Don't make this old women regret g...\"",
                  "articyId": "0x0100005A0000F139",
                  "text": "\"Don't make this old women regret giving the police the key to her house.\" She takes out a key from under her apron and hands it to you. \"Here.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 517,
          "title": "You: \"\"Where could someone stay around he...\"",
          "articyId": "0x0100005A0000DA0A",
          "text": "\"Where could someone stay around here?\"",
          "links": [
            {
              "id": 591,
              "title": "Washerwoman: \"\"*Stay*? Most people here are tryin...\"",
              "articyId": "0x0100007B00000527",
              "text": "\"*Stay*? Most people here are trying to *leave*...\"",
              "links": [
                {
                  "id": 608,
                  "title": "Washerwoman: \"\"That said, if lodgings is what you...\"",
                  "articyId": "0x0100005A0000E205",
                  "text": "\"That said, if lodgings is what you're looking for, I've got a free room in the shack.\" Her soapy thumb points to the building behind her.",
                  "links": [
                    {
                      "id": 767,
                      "title": "You: \"\"How much is it?\"\"",
                      "articyId": "0x0100005A0000F0B3",
                      "text": "\"How much is it?\"",
                      "links": [
                        {
                          "id": 157,
                          "title": "Washerwoman: \"\"I won't charge you for it. Take it...\"",
                          "articyId": "0x0100005A0000E750",
                          "text": "\"I won't charge you for it. Take it as a gesture of goodwill, from the village to the RCM.\"",
                          "links": [
                            {
                              "id": 474,
                              "title": "You: \"\"Wait, hold on, you're just *giving...\"",
                              "articyId": "0x0100005A0000E231",
                              "text": "\"Wait, hold on, you're just *giving* it to me?\"",
                              "links": [
                                {
                                  "id": 317,
                                  "title": "Washerwoman: \"\"No one is using it and god knows i...\"",
                                  "articyId": "0x0100005A0000F0D0",
                                  "text": "\"No one is using it and god knows it's not much anyway.\" She tilts her head on the side, pondering over something. \"You can stay there.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 272,
                              "title": "You: \"\"I'm not sure it's appropriate for...\"",
                              "articyId": "0x0100005A0000E254",
                              "text": "\"I'm not sure it's appropriate for the RCM to accept free accommodations.\"",
                              "links": [
                                {
                                  "id": 273,
                                  "title": "Washerwoman: \"The old woman shrugs. \"Or don't. It...\"",
                                  "articyId": "0x0100005A0000F0DB",
                                  "text": "The old woman shrugs. \"Or don't. It's your choice. No skin off my teeth.\"",
                                  "links": [
                                    {
                                      "id": 760,
                                      "title": "You: \"\"Wait, why isn't anyone using the r...\"",
                                      "articyId": "0x0100005A0000E23D",
                                      "text": "\"Wait, why isn't anyone using the room?\"",
                                      "links": [
                                        {
                                          "id": 761,
                                          "title": "Washerwoman: \"\"My kids grew up and left, like the...\"",
                                          "articyId": "0x0100005A0000E248",
                                          "text": "\"My kids grew up and left, like they do. The house is long empty now. I live in the small side attachment -- it's easier and cheaper to keep warm.\"",
                                          "links": [
                                            {
                                              "id": 758,
                                              "title": "Empathy: \"It's not that she misses the kids -...\"",
                                              "articyId": "0x0100002900001E68",
                                              "text": "It's not that she misses the kids -- they've been gone too long for that -- but deep deep down the old woman is incurably lonely.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 475,
                                      "title": "You: \"\"One more time: I can just *have* t...\"",
                                      "articyId": "0x0100005A0000E260",
                                      "text": "\"One more time: I can just *have* the room?\"",
                                      "links": [
                                        {
                                          "id": 610,
                                          "title": "Washerwoman: \"\"Aye.\" She nods and looks at the sh...\"",
                                          "articyId": "0x0100005A0000E266",
                                          "text": "\"Aye.\" She nods and looks at the shack. \"The room is pretty bare bones, but it's got a bed and roof over it. That's more than some folks have around here.\"",
                                          "links": [
                                            {
                                              "id": 431,
                                              "title": "Encyclopedia: \"When Vaasan communist revolutionary...\"",
                                              "articyId": "0x0100002900001E78",
                                              "text": "When Vaasan communist revolutionary Ignus Nilsen was in hiding, he stayed in a hut on the boreal plateau for ten months.",
                                              "links": []
                                            },
                                            {
                                              "id": 193,
                                              "title": "You: \"\"Don't get me wrong, but 'bare-bone...\"",
                                              "articyId": "0x0100005A0000E272",
                                              "text": "\"Don't get me wrong, but 'bare-bones' isn't usually my style.\" (Point at yourself.)",
                                              "links": [
                                                {
                                                  "id": 727,
                                                  "title": "Washerwoman: \"\"I can see that,\" she nods, a cleve...\"",
                                                  "articyId": "0x0100005A0000F157",
                                                  "text": "\"I can see that,\" she nods, a clever flicker in her eyes. \"Everyone can see you think well of yourself. Now are you interested or not?\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 762,
                                              "title": "You: \"\"It *would* help me stay in touch w...\"",
                                              "articyId": "0x0100005A0000E278",
                                              "text": "\"It *would* help me stay in touch with the proletariat.\"",
                                              "links": [
                                                {
                                                  "id": 274,
                                                  "title": "Washerwoman: \"\"You best not be plotting another r...\"",
                                                  "articyId": "0x0100005A0000F15C",
                                                  "text": "\"You best not be plotting another revolution under my roof,\" she mumbles. \"We barely got through the last one... But the room -- do you want it?\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 518,
                                              "title": "You: \"(Nod.) \"This could be the first cha...\"",
                                              "articyId": "0x0100005A0000E27E",
                                              "text": "(Nod.) \"This could be the first chapter of my rags-to-riches memoir.\"",
                                              "links": [
                                                {
                                                  "id": 685,
                                                  "title": "Washerwoman: \"\"Surely not the first one...\" She l...\"",
                                                  "articyId": "0x0100005A0000F161",
                                                  "text": "\"Surely not the first one...\" She looks you over, a clever smile on her lips. \"So are you interested or not?\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 562,
                                              "title": "You: \"\"Now this is real Revacholian hospi...\"",
                                              "articyId": "0x0100005A0000E284",
                                              "text": "\"Now this is real Revacholian hospitality. That Garte must be half-kipt or something.\"",
                                              "links": [
                                                {
                                                  "id": 768,
                                                  "title": "Washerwoman: \"\"Go ahead,\" she remarks sharply, \"c...\"",
                                                  "articyId": "0x0100005A0000F166",
                                                  "text": "\"Go ahead,\" she remarks sharply, \"call people rude things. We've heard worse here. Now are you interested or not?\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 679,
                                              "title": "You: \"\"Unfortunate that incremental devel...\"",
                                              "articyId": "0x0100005A0000E28A",
                                              "text": "\"Unfortunate that incremental development hasn't *elevated* this neighbourhood yet. I see potential here.\"",
                                              "links": [
                                                {
                                                  "id": 275,
                                                  "title": "Washerwoman: \"\"Any day now.\" Her eyes turn to the...\"",
                                                  "articyId": "0x0100005A0000F16B",
                                                  "text": "\"Any day now.\" Her eyes turn to the sky. \"I'm sure of it. Are you interested or not?\"",
                                                  "links": [
                                                    {
                                                      "id": 461,
                                                      "title": "Drama: \"Sire, she doesn't believe things wi...\"",
                                                      "articyId": "0x01000007000133BC",
                                                      "text": "Sire, she doesn't believe things will ever improve around here.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 112,
                                              "title": "You: \"\"I don't need much. This sounds jus...\"",
                                              "articyId": "0x0100005A0000E24E",
                                              "text": "\"I don't need much. This sounds just fine.\"",
                                              "links": [
                                                {
                                                  "id": 199,
                                                  "title": "Washerwoman: \"\"An uncomplicated man,\" she nods ap...\"",
                                                  "articyId": "0x0100005A0000F152",
                                                  "text": "\"An uncomplicated man,\" she nods approvingly. \"I take it that means you're interested?\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 67,
                                      "title": "You: \"\"You got yourself a tenant!\" (Get k...\"",
                                      "articyId": "0x0100005A0000F10D",
                                      "text": "\"You got yourself a tenant!\" (Get keys to your new home.)",
                                      "links": []
                                    },
                                    {
                                      "id": 118,
                                      "title": "You: \"\"No, I don't want a free room, it's...\"",
                                      "articyId": "0x0100005A0000F113",
                                      "text": "\"No, I don't want a free room, it's not proper.\" (Stay at Whirling-in-Rags.)",
                                      "links": [
                                        {
                                          "id": 726,
                                          "title": "Washerwoman: \"\"Suit yourself,\" she says, tucking...\"",
                                          "articyId": "0x0100005A0000F120",
                                          "text": "\"Suit yourself,\" she says, tucking some loose hair back under her shawl. \"But should you ever need shelter, remember old Isobel and her shack by the sea.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 528,
                              "title": "You: \"\"There's this guy -- Garte -- who m...\"",
                              "articyId": "0x0100005A0000F0C9",
                              "text": "\"There's this guy -- Garte -- who makes me give him money *every night* just so I don't die out in the cold.\"",
                              "links": [
                                {
                                  "id": 723,
                                  "title": "Washerwoman: \"\"Mhm, that's exactly how they get y...\"",
                                  "articyId": "0x0100005A0000E25A",
                                  "text": "\"Mhm, that's exactly how they get ya. That's why we built our own cinder block houses on the seaside. So we don't have to give money to those crooks...\" She looks around. \"They might not look like much, but they're *ours*.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 720,
                              "title": "You: \"\"Okay, I'll take it.\"  (Get keys to...\"",
                              "articyId": "0x0100002900001E47",
                              "text": "\"Okay, I'll take it.\"  (Get keys to your new home.)",
                              "links": [
                                {
                                  "id": 568,
                                  "title": "Washerwoman: \"\"Don't make an old woman regret ope...\"",
                                  "articyId": "0x0100005A0000F11B",
                                  "text": "\"Don't make an old woman regret opening her house to the police.\" A key appears from under her apron. She hands it to you.",
                                  "links": [
                                    {
                                      "id": 436,
                                      "title": "Kim Kitsuragi: \"\"Well, if you're not in the hostel...\"",
                                      "articyId": "0x0100005A0000F1C5",
                                      "text": "\"Well, if you're not in the hostel in the morning, I'll know where to find you.\" He looks around and adds: \"Here. In a shack.\"",
                                      "links": [
                                        {
                                          "id": 52,
                                          "title": "Empathy: \"He's a little relieved you're no lo...\"",
                                          "articyId": "0x01000007000133AD",
                                          "text": "He's a little relieved you're no longer in that room.",
                                          "links": [
                                            {
                                              "id": 382,
                                              "title": "Volition: \"Should he? This environment encoura...\"",
                                              "articyId": "0x01000007000133D4",
                                              "text": "Should he? This environment encourages one thing and one thing only -- drinking.",
                                              "links": [
                                                {
                                                  "id": 554,
                                                  "title": "Electrochemistry: \"Yum yum. It's not a shack nor a roo...\"",
                                                  "articyId": "0x01000007000133E1",
                                                  "text": "Yum yum. It's not a shack nor a room nor a lodging -- it's a spiral staircase disappearing into bliss. Empty bottles on the floor, maybe some baggies...",
                                                  "links": [
                                                    {
                                                      "id": 752,
                                                      "title": "Horrific Necktie: \"Finally you have those *lamos* of M...\"",
                                                      "articyId": "0x010000060001C7B8",
                                                      "text": "Finally you have those *lamos* of Martinaise off your back, bratan. This looks like a great place to bring chicks.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 662,
                      "title": "You: \"\"Don't know if I can afford another...\"",
                      "articyId": "0x0100005A0000F0B8",
                      "text": "\"Don't know if I can afford another place to stay.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 487,
          "title": "You: \"\"What is the song you're humming?\"\"",
          "articyId": "0x0100006B00003424",
          "text": "\"What is the song you're humming?\"",
          "links": [
            {
              "id": 132,
              "title": "Washerwoman: \"\"A lullaby my mother used to sing....\"",
              "articyId": "0x0100006B00003431",
              "text": "\"A lullaby my mother used to sing. I sang it to my kids too. It's an old Samaran children's song.\"",
              "links": [
                {
                  "id": 697,
                  "title": "You: \"\"What's it called?\"\"",
                  "articyId": "0x0100007B00000458",
                  "text": "\"What's it called?\"",
                  "links": [
                    {
                      "id": 335,
                      "title": "Washerwoman: \"\"'Surrender to the Night',\" she rep...\"",
                      "articyId": "0x0100007B00000466",
                      "text": "\"'Surrender to the Night',\" she replies, slowly rocking back and forth.",
                      "links": [
                        {
                          "id": 712,
                          "title": "Conceptualization: \"That's kind of grim for a children'...\"",
                          "articyId": "0x010000070000FE13",
                          "text": "That's kind of grim for a children's song. Even if it is a lullaby.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 43,
                  "title": "You: \"\"Sounds nice.\"\"",
                  "articyId": "0x0100007B0000045E",
                  "text": "\"Sounds nice.\"",
                  "links": [
                    {
                      "id": 671,
                      "title": "Washerwoman: \"\"Yes.\" She nods. \"It does.\"\"",
                      "articyId": "0x0100007B0000046E",
                      "text": "\"Yes.\" She nods. \"It does.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 647,
                  "title": "You: \"\"It's weird. I don't like it.\"\"",
                  "articyId": "0x010000070000FE1A",
                  "text": "\"It's weird. I don't like it.\"",
                  "links": [
                    {
                      "id": 373,
                      "title": "Washerwoman: \"\"Like I said,\" her tone sharpens, \"...\"",
                      "articyId": "0x010000070000FE21",
                      "text": "\"Like I said,\" her tone sharpens, \"it's an old *children's* song. You don't have to like it.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 311,
          "title": "You: \"\"What is in this fishing village?\"\"",
          "articyId": "0x0100005A0000DA10",
          "text": "\"What is in this fishing village?\"",
          "links": [
            {
              "id": 654,
              "title": "Washerwoman: \"\"Just us.\" She sounds tired. \"It's...\"",
              "articyId": "0x0100005A0000E20A",
              "text": "\"Just us.\" She sounds tired. \"It's barely a village anymore. We... *almost* don't exist.\"",
              "links": [
                {
                  "id": 664,
                  "title": "You: \"\"What do you mean?\"\"",
                  "articyId": "0x0100005A0000F3BC",
                  "text": "\"What do you mean?\"",
                  "links": [
                    {
                      "id": 617,
                      "title": "Washerwoman: \"\"This is pretty much a non-place.\"...\"",
                      "articyId": "0x0100005A0000F3C2",
                      "text": "\"This is pretty much a non-place.\" She grins. \"A gap. A blank spot on the map, just a cluster of nameless shacks on a nameless street.\"",
                      "links": [
                        {
                          "id": 473,
                          "title": "Conceptualization: \"The place is so pornographically po...\"",
                          "articyId": "0x0100005A0000E22A",
                          "text": "The place is so pornographically poor it's not even funny.",
                          "links": [
                            {
                              "id": 565,
                              "title": "You: \"\"This place is pornographically poo...\"",
                              "articyId": "0x0100005A0000E756",
                              "text": "\"This place is pornographically poor.\"",
                              "links": [
                                {
                                  "id": 161,
                                  "title": "Washerwoman: \"\"The lack of wealth is the one thin...\"",
                                  "articyId": "0x0100005A0000F3CE",
                                  "text": "\"The lack of wealth is the one thing we've got in abundance.\" The woman smiles cryptically.",
                                  "links": [
                                    {
                                      "id": 648,
                                      "title": "Composure: \"It's a cold, cynical smile.\"",
                                      "articyId": "0x010000070000FE43",
                                      "text": "It's a cold, cynical smile.",
                                      "links": [
                                        {
                                          "id": 686,
                                          "title": "Kim Kitsuragi: \"\"Riddles,\" the lieutenant marks dry...\"",
                                          "articyId": "0x0100005A0000F3E1",
                                          "text": "\"Riddles,\" the lieutenant marks dryly and looks around. \"Fits with the general *ambience* here.\"",
                                          "links": [
                                            {
                                              "id": 530,
                                              "title": "Washerwoman: \"\"Aye.\" Her eyes grow wide with glee...\"",
                                              "articyId": "0x0100005A0000F3F1",
                                              "text": "\"Aye.\" Her eyes grow wide with glee. \"Sometimes it's as though I've also gotten lost inside this nameless nothing.\"",
                                              "links": [
                                                {
                                                  "id": 687,
                                                  "title": "You: \"\"I'm lost too.\"\"",
                                                  "articyId": "0x0100005A0000F455",
                                                  "text": "\"I'm lost too.\"",
                                                  "links": [
                                                    {
                                                      "id": 572,
                                                      "title": "Washerwoman: \"\"Oh?\" Her expression betrays curios...\"",
                                                      "articyId": "0x0100005A0000F464",
                                                      "text": "\"Oh?\" Her expression betrays curiosity. \"It seems to be a common theme these days.\"",
                                                      "links": [
                                                        {
                                                          "id": 321,
                                                          "title": "You: \"\"I think I'm in the process of find...\"",
                                                          "articyId": "0x0100005A0000F49E",
                                                          "text": "\"I think I'm in the process of finding myself again.\"",
                                                          "links": [
                                                            {
                                                              "id": 769,
                                                              "title": "Washerwoman: \"\"Isn't that what people always thin...\"",
                                                              "articyId": "0x0100005A0000F4AD",
                                                              "text": "\"Isn't that what people always think when they're lost?\" A fleeting smirk runs across her lips. \"Something *I* can do to help you find your way, officer?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 438,
                                                          "title": "You: \"\"Maybe I should stay lost. Just mov...\"",
                                                          "articyId": "0x0100005A0000F4A3",
                                                          "text": "\"Maybe I should stay lost. Just move here and... disappear completely.\"",
                                                          "links": [
                                                            {
                                                              "id": 24,
                                                              "title": "Washerwoman: \"\"Maybe,\" she says with unnerving ca...\"",
                                                              "articyId": "0x0100005A0000F4B2",
                                                              "text": "\"Maybe,\" she says with unnerving calm. \"It would be easy. But right now you want something from me, right?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 665,
                                                  "title": "You: \"\"I'd really rather go back to talki...\"",
                                                  "articyId": "0x0100005A0000F45B",
                                                  "text": "\"I'd really rather go back to talking about the village.\"",
                                                  "links": [
                                                    {
                                                      "id": 192,
                                                      "title": "Washerwoman: \"\"As you please.\"\"",
                                                      "articyId": "0x0100005A0000E1F6",
                                                      "text": "\"As you please.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 121,
                                          "title": "You: \"\"That's what I thought.\"\"",
                                          "articyId": "0x0100005A0000F3D5",
                                          "text": "\"That's what I thought.\"",
                                          "links": [
                                            {
                                              "id": 391,
                                              "title": "Washerwoman: \"\"Then all's not lost,\" she replies,...\"",
                                              "articyId": "0x0100005A0000F3F6",
                                              "text": "\"Then all's not lost,\" she replies, smoothing a wrinkle in her skirt. \"As you can see, even in 'pornographic' poverty people make do...\"",
                                              "links": [
                                                {
                                                  "id": 75,
                                                  "title": "Washerwoman: \"\"At least those who remain...\" She...\"",
                                                  "articyId": "0x0100005A0000F479",
                                                  "text": "\"At least those who remain...\" She falls silent and turns to look over her shoulder, as though looking for someone.",
                                                  "links": [
                                                    {
                                                      "id": 210,
                                                      "title": "Perception (Sight): \"There's nobody there.\"",
                                                      "articyId": "0x0100007B0000059F",
                                                      "text": "There's nobody there.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 437,
                                          "title": "You: \"\"That doesn't make any sense.\"\"",
                                          "articyId": "0x0100005A0000F3E9",
                                          "text": "\"That doesn't make any sense.\"",
                                          "links": [
                                            {
                                              "id": 72,
                                              "title": "Washerwoman: \"\"It's okay,\" she calms you. \"What m...\"",
                                              "articyId": "0x0100005A0000F3FB",
                                              "text": "\"It's okay,\" she calms you. \"What matters is we are still around. Still living our lives. Even in 'pornographic' poverty we make do...\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 810,
                              "title": "You: \"\"There's got to be *something* here...\"",
                              "articyId": "0x0100005A0000F3AF",
                              "text": "\"There's got to be *something* here. Tell me.\"",
                              "links": [
                                {
                                  "id": 655,
                                  "title": "Washerwoman: \"She waves her hand southwest. \"Over...\"",
                                  "articyId": "0x0100005A0000E299",
                                  "text": "She waves her hand southwest. \"Over there you can find... more of the same. Shacks and trees growing wild. That's the Pox.\"",
                                  "links": [
                                    {
                                      "id": 415,
                                      "title": "Shivers: \"Between here and Jamrock, a dusty s...\"",
                                      "articyId": "0x010000060001C7C6",
                                      "text": "Between here and Jamrock, a dusty sea of old trees, all covered in industrial soot. Small houses under them, an overgrown park...",
                                      "links": [
                                        {
                                          "id": 73,
                                          "title": "You: \"\"The Pox? What's that?\"\"",
                                          "articyId": "0x0100005A0000F40F",
                                          "text": "\"The Pox? What's that?\"",
                                          "links": [
                                            {
                                              "id": 320,
                                              "title": "Washerwoman: \"\"An old military hospital and its s...\"",
                                              "articyId": "0x0100005A0000F409",
                                              "text": "\"An old military hospital and its surroundings.\" She looks toward the buildings to the south. \"Or it used to be, during the time of the Suzerain.\"",
                                              "links": [
                                                {
                                                  "id": 22,
                                                  "title": "Washerwoman: \"\"After the war it was turned into a...\"",
                                                  "articyId": "0x0100005A0000F42B",
                                                  "text": "\"After the war it was turned into a goodwill hospital for shell-shocked veterans and folks looking for some quiet in the old sanatorium gardens.\"",
                                                  "links": [
                                                    {
                                                      "id": 531,
                                                      "title": "Washerwoman: \"\"Now the area is criss-crossed with...\"",
                                                      "articyId": "0x0100005A0000F425",
                                                      "text": "\"Now the area is criss-crossed with nameless streets and makeshift cinderblock houses. Shacks as far as the eye can see.\"",
                                                      "links": [
                                                        {
                                                          "id": 359,
                                                          "title": "You: \"\"What happened to the hospital?\"\"",
                                                          "articyId": "0x0100005A0000F432",
                                                          "text": "\"What happened to the hospital?\"",
                                                          "links": [
                                                            {
                                                              "id": 74,
                                                              "title": "Washerwoman: \"\"The good will ran out.\" She tighte...\"",
                                                              "articyId": "0x0100005A0000F43A",
                                                              "text": "\"The good will ran out.\" She tightens the scarf around her neck. \"The staff left and the place was shut down. It's long gone by now.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 237,
                                          "title": "You: \"\"It feels like I've heard the name...\"",
                                          "articyId": "0x0100005A0000F415",
                                          "text": "\"It feels like I've heard the name somewhere, but tell me more.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 194,
                              "title": "You: \"\"Who else lives in this... village?\"\"",
                              "articyId": "0x0100005A0000E2A5",
                              "text": "\"Who else lives in this... village?\"",
                              "links": [
                                {
                                  "id": 724,
                                  "title": "Washerwoman: \"\"Well, there's Lilienne and her kid...\"",
                                  "articyId": "0x0100005A0000E2AB",
                                  "text": "\"Well, there's Lilienne and her kids. A few new folks live in the house to the east.\" She nods her head across the courtyard. \"But they're away right now.\"",
                                  "links": [
                                    {
                                      "id": 574,
                                      "title": "Washerwoman: \"\"And then there's the drunks...\" Sh...\"",
                                      "articyId": "0x0100005A0000F4D0",
                                      "text": "\"And then there's the drunks...\" She sighs. \"Not a pretty sight, but there's little we can do about it. Home is home, even for them.\"",
                                      "links": [
                                        {
                                          "id": 539,
                                          "title": "You: \"\"I met Lilienne already.\"\"",
                                          "articyId": "0x0100007B000005C3",
                                          "text": "\"I met Lilienne already.\"",
                                          "links": [
                                            {
                                              "id": 417,
                                              "title": "Washerwoman: \"\"Lilienne is tough.\" She nods. \"Tou...\"",
                                              "articyId": "0x0100000700005B9F",
                                              "text": "\"Lilienne is tough.\" She nods. \"Tougher than the men here at least. If it wasn't for her and the kids, this place wouldn't have a spark of life left.\"",
                                              "links": [
                                                {
                                                  "id": 213,
                                                  "title": "You: \"\"I think I also met the drunks...\"\"",
                                                  "articyId": "0x0100000200001679",
                                                  "text": "\"I think I also met the drunks...\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 785,
                                                  "title": "You: \"\"I haven't seen any drunks yet, tho...\"",
                                                  "articyId": "0x0100000200001685",
                                                  "text": "\"I haven't seen any drunks yet, though...\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 656,
                                          "title": "You: \"\"Oh yeah, I met a couple of drunks...\"",
                                          "articyId": "0x0100005A0000E2B7",
                                          "text": "\"Oh yeah, I met a couple of drunks here.\"",
                                          "links": [
                                            {
                                              "id": 322,
                                              "title": "Washerwoman: \"\"I'm sure you did,\" she says with a...\"",
                                              "articyId": "0x0100005A0000F4E0",
                                              "text": "\"I'm sure you did,\" she says with a peculiar smile and nods. \"Nature keeps them in rotation. A new face pops up every now and then and an old one disappears and is forgotten. This is who we are.\"",
                                              "links": [
                                                {
                                                  "id": 104,
                                                  "title": "Inland Empire: \"Relax, you're not a 'new face'. She...\"",
                                                  "articyId": "0x010000070000FEB4",
                                                  "text": "Relax, you're not a 'new face'. She doesn't mean you. You are an outsider. And a cop, remember?",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 113,
                                          "title": "You: \"\"Who, what drunks?\"\"",
                                          "articyId": "0x0100005A0000E2B1",
                                          "text": "\"Who, what drunks?\"",
                                          "links": [
                                            {
                                              "id": 114,
                                              "title": "Washerwoman: \"\"Sooner or later you'll see for you...\"",
                                              "articyId": "0x0100005A0000E2BD",
                                              "text": "\"Sooner or later you'll see for yourself.\" She slowly shakes her head. \"Don't have to look long to find these guys.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 532,
                                          "title": "You: \"\"I'm not really interested in town...\"",
                                          "articyId": "0x0100005A0000F502",
                                          "text": "\"I'm not really interested in town drunks, but thanks.\"",
                                          "links": [
                                            {
                                              "id": 439,
                                              "title": "Washerwoman: \"She nods and raises her unseeing ey...\"",
                                              "articyId": "0x0100005A0000F509",
                                              "text": "She nods and raises her unseeing eyes. \"What are you interested in then?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 680,
                              "title": "You: \"\"Is there a way to make a little mo...\"",
                              "articyId": "0x0100005A0000E2D4",
                              "text": "\"Is there a way to make a little money around here?\"",
                              "links": [
                                {
                                  "id": 298,
                                  "title": "Washerwoman: \"\"Here? For you?\" She lets out a dry...\"",
                                  "articyId": "0x010000070000FECD",
                                  "text": "\"Here? For you?\" She lets out a dry chortle. \"No, officer. The only money we have here is some coins the drunks tried hiding from their women -- and then forgot about.\"",
                                  "links": [
                                    {
                                      "id": 502,
                                      "title": "Savoir Faire: \"Under carts, boats, in little boxes...\"",
                                      "articyId": "0x0100000600017949",
                                      "text": "Under carts, boats, in little boxes. It's not hard to find.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 732,
                              "title": "You: \"\"Alright, there's another topic I'd...\"",
                              "articyId": "0x0100005A0000F41B",
                              "text": "\"Alright, there's another topic I'd like to address.\"",
                              "links": [
                                {
                                  "id": 197,
                                  "title": "Washerwoman: \"She nods, rinsing another piece of...\"",
                                  "articyId": "0x0100005A0000E74A",
                                  "text": "She nods, rinsing another piece of cloth.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 678,
          "title": "You: \"\"What's further down the coast?\"\"",
          "articyId": "0x0100005A0000DA16",
          "text": "\"What's further down the coast?\"",
          "links": [
            {
              "id": 238,
              "title": "Washerwoman: \"\"Not much...\" She replies and wipes...\"",
              "articyId": "0x0100005A0000F5E9",
              "text": "\"Not much...\" She replies and wipes her forehead. \"There's the abandoned church -- the Dolorian Church of Humanity. It's been there since before my time even.\"",
              "links": [
                {
                  "id": 666,
                  "title": "You: \"\"Why is it abandoned?\"\"",
                  "articyId": "0x0100005A0000F5FA",
                  "text": "\"Why is it abandoned?\"",
                  "links": [
                    {
                      "id": 229,
                      "title": "Washerwoman: \"\"Some things just don't *fly*, offi...\"",
                      "articyId": "0x0100005A0000E20F",
                      "text": "\"Some things just don't *fly*, officer.\" She smiles a gap-toothed smile and smells the air. \"Look around. Who'd go to church here? They built it three hundred years ago, must have been nicer then...\"",
                      "links": [
                        {
                          "id": 214,
                          "title": "Kim Kitsuragi: \"\"So they don't hold services there...\"",
                          "articyId": "0x01000004000140DA",
                          "text": "\"So they don't hold services there anymore? The Ecclesiastes?\"",
                          "links": [
                            {
                              "id": 750,
                              "title": "Washerwoman: \"\"No. They've tried, but things just...\"",
                              "articyId": "0x01000004000140D3",
                              "text": "\"No. They've tried, but things just keep happening. Crime. *Accidents*. Other things. The place never stays open.\" She frowns. \"It's a pity. It used to be such a nice church.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 641,
                          "title": "Washerwoman: \"\"The Ecclesiastes have tried to get...\"",
                          "articyId": "0x01000004000140E8",
                          "text": "\"The Ecclesiastes have tried to get things going there, but things just keep happening. Crime. *Accidents*. Other things. The place never stays open.\" She frowns. \"It's a pity. It used to be such a nice church.\"",
                          "links": [
                            {
                              "id": 389,
                              "title": "Empathy: \"She's not telling you all she knows...\"",
                              "articyId": "0x0100005A0000E31D",
                              "text": "She's not telling you all she knows. Keep her talking.",
                              "links": [
                                {
                                  "id": 354,
                                  "title": "You: \"\"I get the feeling you're leaving s...\"",
                                  "articyId": "0x0100005A0000E311",
                                  "text": "\"I get the feeling you're leaving stuff out. What else is going on?\"",
                                  "links": [
                                    {
                                      "id": 195,
                                      "title": "Washerwoman: \"\"Well, there's that music. Music fr...\"",
                                      "articyId": "0x0100005A0000E317",
                                      "text": "\"Well, there's that music. Music from across the sea.\" She scoffs. \"It started a few days ago and now it's blasting, even through the nights.\"",
                                      "links": [
                                        {
                                          "id": 440,
                                          "title": "Washerwoman: \"\"And now *suspicious*-looking peopl...\"",
                                          "articyId": "0x0100005A0000F612",
                                          "text": "\"And now *suspicious*-looking people are sneaking around the church. I don't like that.\"",
                                          "links": [
                                            {
                                              "id": 223,
                                              "title": "Logic: \"Those would be the dance music enth...\"",
                                              "articyId": "0x0100002900001DBB",
                                              "text": "Those would be the dance music enthusiasts in their tent.",
                                              "links": []
                                            },
                                            {
                                              "id": 264,
                                              "title": "Logic: \"Interesting. You could look into th...\"",
                                              "articyId": "0x0100002900001DC2",
                                              "text": "Interesting. You could look into this *ruckus*, if you have the time.",
                                              "links": [
                                                {
                                                  "id": 256,
                                                  "title": "Inland Empire: \"Perhaps the mysterious music is som...\"",
                                                  "articyId": "0x010000060001C7CF",
                                                  "text": "Perhaps the mysterious music is somehow connected to the case? A rusálka, or a half-demonic *apsara*, singing...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 17,
                                  "title": "You: \"\"What else is on down coast?\"",
                                  "articyId": "0x0100005A0000E32F",
                                  "text": "\"What else is on down coast?",
                                  "links": [
                                    {
                                      "id": 563,
                                      "title": "Washerwoman: \"\"Before you get to the church, ther...\"",
                                      "articyId": "0x0100005A0000E335",
                                      "text": "\"Before you get to the church, there's some ruins -- an apartment complex, or some kind of electrical plant... Run down bunch of houses, empty.\"",
                                      "links": [
                                        {
                                          "id": 64,
                                          "title": "You: \"\"Which is it then? Apartments or el...\"",
                                          "articyId": "0x0100005A0000E353",
                                          "text": "\"Which is it then? Apartments or electrical plant?\"",
                                          "links": [
                                            {
                                              "id": 688,
                                              "title": "Washerwoman: \"\"I don't know exactly. A pre-war pl...\"",
                                              "articyId": "0x0100005A0000F628",
                                              "text": "\"I don't know exactly. A pre-war place. It used to be something.\" She shrugs. \"Before the war. I wasn't here then, you know. Was born in Samara.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 313,
                                          "title": "You: \"\"Anything else of note?\"\"",
                                          "articyId": "0x0100005A0000E359",
                                          "text": "\"Anything else of note?\"",
                                          "links": [
                                            {
                                              "id": 18,
                                              "title": "Washerwoman: \"\"Of note? The old fishmarket up on...\"",
                                              "articyId": "0x0100005A0000E35F",
                                              "text": "\"Of note? The old fishmarket up on the boardwalk. But it's closed.\"",
                                              "links": [
                                                {
                                                  "id": 441,
                                                  "title": "You: \"\"Who'd want to come to a fishmarket...\"",
                                                  "articyId": "0x0100005A0000F632",
                                                  "text": "\"Who'd want to come to a fishmarket here?\"",
                                                  "links": [
                                                    {
                                                      "id": 519,
                                                      "title": "Washerwoman: \"\"No one, that's why it's closed.\" A...\"",
                                                      "articyId": "0x0100005A0000E365",
                                                      "text": "\"No one, that's why it's closed.\" After a long pause, she adds, \"It was once a bustling place, back when I was young and so was everyone else...\"",
                                                      "links": [
                                                        {
                                                          "id": 733,
                                                          "title": "Washerwoman: \"\"Now what catch we *do* bring in go...\"",
                                                          "articyId": "0x0100005A0000F63A",
                                                          "text": "\"Now what catch we *do* bring in goes straight into a lorry for the Delta or somewhere else.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 681,
                                                  "title": "You: \"\"That's it? There's got to be more...\"",
                                                  "articyId": "0x0100005A0000E36B",
                                                  "text": "\"That's it? There's got to be more along the coast.\"",
                                                  "links": [
                                                    {
                                                      "id": 26,
                                                      "title": "Washerwoman: \"\"What, you're one of those real-est...\"",
                                                      "articyId": "0x0100005A0000F645",
                                                      "text": "\"What, you're one of those real-estate people with big plans? If you want a development opportunity, you can check out the abandoned building over at Land's End.\"",
                                                      "links": [
                                                        {
                                                          "id": 620,
                                                          "title": "Washerwoman: \"\"Used to be a supply depot... we th...\"",
                                                          "articyId": "0x0100005A0000F652",
                                                          "text": "\"Used to be a supply depot... we think. Sending goods and ammo across the bay. It's jammed shut, though. We tried to get in, see if there was anything to sell or scavenge, but it's impossible.\"",
                                                          "links": [
                                                            {
                                                              "id": 790,
                                                              "title": "Interfacing: \"Nothing is *impossible*, surely.\"",
                                                              "articyId": "0x010000060001C7D8",
                                                              "text": "Nothing is *impossible*, surely.",
                                                              "links": [
                                                                {
                                                                  "id": 476,
                                                                  "title": "Washerwoman: \"\"And now you know everything there...\"",
                                                                  "articyId": "0x0100005A0000E371",
                                                                  "text": "\"And now you know everything there is to know about this coast.\" She drops a bar of soap into the bucket with a splash.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 224,
                                                  "title": "You: \"\"Alright. Got it.\"\"",
                                                  "articyId": "0x0100002900001DDA",
                                                  "text": "\"Alright. Got it.\"",
                                                  "links": [
                                                    {
                                                      "id": 225,
                                                      "title": "Washerwoman: \"\"As I said. It's a peninsula. There...\"",
                                                      "articyId": "0x0100002900001DE1",
                                                      "text": "\"As I said. It's a peninsula. There's no one there. Just ghosts and vagrants. And teenagers making out.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 323,
                                  "title": "You: \"\"Okay, thanks, I've heard enough.\"\"",
                                  "articyId": "0x0100005A0000F603",
                                  "text": "\"Okay, thanks, I've heard enough.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 806,
          "title": "You: \"\"Tell me about yourself. Who exactl...\"",
          "articyId": "0x0100005A0000DA1C",
          "text": "\"Tell me about yourself. Who exactly are you here?\"",
          "links": [
            {
              "id": 271,
              "title": "Washerwoman: \"\"Me? No one. Just an old washerwoma...\"",
              "articyId": "0x0100005A0000E219",
              "text": "\"Me? No one. Just an old washerwoman. Mother called me Isobel, if that's what you're asking. And my married name is Sadie.\"",
              "links": [
                {
                  "id": 355,
                  "title": "Authority: \"No one? There's something about her...\"",
                  "articyId": "0x0100005A0000E3AC",
                  "text": "No one? There's something about her... She's definitely not a 'no one'.",
                  "links": [
                    {
                      "id": 66,
                      "title": "Washerwoman: \"\"Now it's your turn, mister...?\"\"",
                      "articyId": "0x0100005A0000F04F",
                      "text": "\"Now it's your turn, mister...?\"",
                      "links": [
                        {
                          "id": 809,
                          "title": "You: \"\"Uh... call me Harry.\"\"",
                          "articyId": "0x0100005A0000F05B",
                          "text": "\"Uh... call me Harry.\"",
                          "links": [
                            {
                              "id": 358,
                              "title": "Washerwoman: \"\"Why, I guess I will, Harry. Aye, i...\"",
                              "articyId": "0x0100005A0000F094",
                              "text": "\"Why, I guess I will, Harry. Aye, it just rolls off the tongue. I used to know a Harry. Strong lad, but dumb as a rock.\"",
                              "links": [
                                {
                                  "id": 637,
                                  "title": "You: \"\"What happened to him?\"\"",
                                  "articyId": "0x0100007B0000063C",
                                  "text": "\"What happened to him?\"",
                                  "links": [
                                    {
                                      "id": 638,
                                      "title": "Washerwoman: \"\"He did too many narcotics. So many...\"",
                                      "articyId": "0x0100007B00000643",
                                      "text": "\"He did too many narcotics. So many he fell off his boat and split his skull on a buoy.\" She rubs soap off her hands. \"Folks who saw it, say his head cracked open like a melon. Nasty-nasty.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 33,
                          "title": "You: \"\"Harrier Du Bois, but call me Harry.\"\"",
                          "articyId": "0x01000066000004A3",
                          "text": "\"Harrier Du Bois, but call me Harry.\"",
                          "links": []
                        },
                        {
                          "id": 361,
                          "title": "You: \"\"Lieutenant double-yefreitor Harrie...\"",
                          "articyId": "0x01000066000004AA",
                          "text": "\"Lieutenant double-yefreitor Harrier Du Bois.\"",
                          "links": [
                            {
                              "id": 390,
                              "title": "Washerwoman: \"\"Quite a handle you got there.\" The...\"",
                              "articyId": "0x0100005A0000F08F",
                              "text": "\"Quite a handle you got there.\" The old woman nods, with evident respect. \"So many titles. One of them *double*.\"",
                              "links": [
                                {
                                  "id": 366,
                                  "title": "Authority: \"She's got a couple of ranks herself...\"",
                                  "articyId": "0x0100007B00000666",
                                  "text": "She's got a couple of ranks herself. Honoured chief and so on.",
                                  "links": []
                                },
                                {
                                  "id": 249,
                                  "title": "Authority: \"She acknowledges you as her equal.\"",
                                  "articyId": "0x0100007B0000064B",
                                  "text": "She acknowledges you as her equal.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 526,
                          "title": "You: \"\"My name is... Raphaël Ambrosius Co...\"",
                          "articyId": "0x0100005A0000F065",
                          "text": "\"My name is... Raphaël Ambrosius Costeau.\" (Sigh.)",
                          "links": [
                            {
                              "id": 478,
                              "title": "Washerwoman: \"\"Your parents must have had big pla...\"",
                              "articyId": "0x0100005A0000F08A",
                              "text": "\"Your parents must have had big plans for you.\" She pauses, measuring you up and down. \"Wonder if you measured up?\"",
                              "links": [
                                {
                                  "id": 44,
                                  "title": "Composure: \"The question must be prompted by yo...\"",
                                  "articyId": "0x0100007B00000652",
                                  "text": "The question must be prompted by your sloppy posture. Straighten you back, man.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 660,
                          "title": "You: \"\"You can call me Tequila Sunset.\"\"",
                          "articyId": "0x0100005A0000F06D",
                          "text": "\"You can call me Tequila Sunset.\"",
                          "links": [
                            {
                              "id": 117,
                              "title": "Washerwoman: \"\"Why would I do that? That's a fool...\"",
                              "articyId": "0x0100005A0000F085",
                              "text": "\"Why would I do that? That's a fool's name. Are you a fool?\" Her bony finger raises before you can speak. \"Don't ridicule yourself before an old woman, officer. It's undignified.\"",
                              "links": [
                                {
                                  "id": 592,
                                  "title": "Electrochemistry: \"Like the hag can tell the differenc...\"",
                                  "articyId": "0x0100007B00000659",
                                  "text": "Like the hag can tell the difference between fool and cool? C'mon... As far as names go, Tequila Sunset is *dangerously* cool.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 527,
                          "title": "You: \"\"I lost my name.\"\"",
                          "articyId": "0x0100005A0000F073",
                          "text": "\"I lost my name.\"",
                          "links": [
                            {
                              "id": 661,
                              "title": "Washerwoman: \"\"These things happen occasionally....\"",
                              "articyId": "0x0100005A0000F080",
                              "text": "\"These things happen occasionally. Don't worry, you'll find yourself once more.\"",
                              "links": [
                                {
                                  "id": 414,
                                  "title": "Conceptualization: \"She makes it sound like losing one'...\"",
                                  "articyId": "0x01000006000147EA",
                                  "text": "She makes it sound like losing one's name was as common as a mid-life crisis.",
                                  "links": [
                                    {
                                      "id": 6,
                                      "title": "Logic: \"Around here it's probably even more...\"",
                                      "articyId": "0x0100000700013204",
                                      "text": "Around here it's probably even more common.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 551,
          "title": "You: \"\"About the document you signed... E...\"",
          "articyId": "0x0100000700008EE6",
          "text": "\"About the document you signed... Evrart plans to muscle you out with construction noise.\"",
          "links": [
            {
              "id": 457,
              "title": "Washerwoman: \"\"Heh...\" Not a muscle moves in the...\"",
              "articyId": "0x0100000700008EEE",
              "text": "\"Heh...\" Not a muscle moves in the wrinkled face. \"I'd like to see him try. If anything, *I* am gonna muscle *him* out with construction noise.\"",
              "links": [
                {
                  "id": 186,
                  "title": "Logic: \"That doesn't make a whole lot of se...\"",
                  "articyId": "0x01000007000134C8",
                  "text": "That doesn't make a whole lot of sense.",
                  "links": [
                    {
                      "id": 344,
                      "title": "Composure: \"She doesn't seem surprised by this...\"",
                      "articyId": "0x0100000700008EF5",
                      "text": "She doesn't seem surprised by this sudden twist.",
                      "links": [
                        {
                          "id": 218,
                          "title": "Washerwoman: \"\"Get out of here, trying to ruin my...\"",
                          "articyId": "0x0100000700008EFC",
                          "text": "\"Get out of here, trying to ruin my day!\" She raises her bony finger. \"And that youth centre better be a good one or you'll have trouble from me.\"",
                          "links": [
                            {
                              "id": 791,
                              "title": "You: \"\"Trouble how?\"\"",
                              "articyId": "0x0100000700008F05",
                              "text": "\"Trouble how?\"",
                              "links": [
                                {
                                  "id": 552,
                                  "title": "Washerwoman: \"\"I wield an army of drunks.\" A clev...\"",
                                  "articyId": "0x0100000700008F0C",
                                  "text": "\"I wield an army of drunks.\" A clever smile passes her face. \"Do not underestimate the effect of such a force if it's pointed to the right direction.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 488,
          "title": "You: \"\"I got Lilienne's signature. Will y...\"",
          "articyId": "0x0100006B00004499",
          "text": "\"I got Lilienne's signature. Will you sign the papers now?\"",
          "links": [
            {
              "id": 818,
              "title": "Washerwoman: \"\"Lilienne should let her sword make...\"",
              "articyId": "0x0100006B00004524",
              "text": "\"Lilienne should let her sword make her decisions. The girl just doesn't have the head for it.\" She lets out a chortle, coarse like a raven's caw. \"Either way, I won't sign.\"",
              "links": [
                {
                  "id": 505,
                  "title": "You: \"\"Wait, you promised!\"\"",
                  "articyId": "0x0100000700013384",
                  "text": "\"Wait, you promised!\"",
                  "links": [
                    {
                      "id": 149,
                      "title": "Washerwoman: \"\"You need to check your facts, offi...\"",
                      "articyId": "0x010000070001338B",
                      "text": "\"You need to check your facts, officer.\" Her bony finger is pointing at you, soapy water dripping on the skirt. \"I said no such thing.\"",
                      "links": [
                        {
                          "id": 378,
                          "title": "Encyclopedia: \"True. She only said she wouldn't ev...\"",
                          "articyId": "0x0100000700013392",
                          "text": "True. She only said she wouldn't even *consider* signing before Lilienne.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 450,
                  "title": "You: \"\"So it was a test?\"\"",
                  "articyId": "0x0100006B000044FD",
                  "text": "\"So it was a test?\"",
                  "links": [
                    {
                      "id": 41,
                      "title": "Washerwoman: \"\"Aye. Lilienne's not the only one w...\"",
                      "articyId": "0x0100006B00004503",
                      "text": "\"Aye. Lilienne's not the only one who's too trusting.\"",
                      "links": [
                        {
                          "id": 595,
                          "title": "Logic: \"She wanted to see if you would do i...\"",
                          "articyId": "0x0100000700001561",
                          "text": "She wanted to see if you would do it and if she would.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 584,
                  "title": "You: \"\"What do you have against the Union?\"\"",
                  "articyId": "0x0100006B000045A4",
                  "text": "\"What do you have against the Union?\"",
                  "links": [
                    {
                      "id": 774,
                      "title": "Washerwoman: \"\"I've seen it all before. You think...\"",
                      "articyId": "0x0100006B000045B2",
                      "text": "\"I've seen it all before. You think they've got *our* interests at heart? Rich men are always selling poor men promises they never plan to keep...\" She pulls a dark red rag out of the bucket and puts it back.",
                      "links": [
                        {
                          "id": 819,
                          "title": "Washerwoman: \"\"Then the poor get pushed out of th...\"",
                          "articyId": "0x0100006B000045B8",
                          "text": "\"Then the poor get pushed out of their homes and the rich get a little richer. That's the way it goes. So no, I don't trust the fat man, and neither should you.\"",
                          "links": [
                            {
                              "id": 642,
                              "title": "Rhetoric: \"In her mind, the Union is right win...\"",
                              "articyId": "0x010000060001C7E8",
                              "text": "In her mind, the Union is right wing because Evrart is fat. It's that simple and there's no changing it.",
                              "links": [
                                {
                                  "id": 775,
                                  "title": "Authority: \"She speaks with the authority of a...\"",
                                  "articyId": "0x0100006B000045BF",
                                  "text": "She speaks with the authority of a leader. Hers is the final word around here.",
                                  "links": [
                                    {
                                      "id": 134,
                                      "title": "Composure: \"She is headstrong, but there's a *s...\"",
                                      "articyId": "0x0100006B000042B7",
                                      "text": "She is headstrong, but there's a *slight* hesitation in there... You may be able to convince her.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 86,
          "title": "You: \"\"I changed my mind, I want you to s...\"",
          "articyId": "0x0100006B00004510",
          "text": "\"I changed my mind, I want you to sign the documents.\" (Give her the envelope.)",
          "links": [
            {
              "id": 418,
              "title": "Washerwoman: \"\"Your mind just flips back and fort...\"",
              "articyId": "0x0100000700013232",
              "text": "\"Your mind just flips back and forth, doesn't it... what are they about *exactly*?\"",
              "links": [
                {
                  "id": 39,
                  "title": "You: \"\"Evrart wants to turn part of the v...\"",
                  "articyId": "0x0100006B000044A7",
                  "text": "\"Evrart wants to turn part of the village into a little youth centre.\"",
                  "links": [
                    {
                      "id": 609,
                      "title": "Washerwoman: \"\"Hah!\" She lifts the paper very clo...\"",
                      "articyId": "0x0100005A0000E21E",
                      "text": "\"Hah!\" She lifts the paper very close to her face and studies it intently. \"I might be half blind, but it looks like part of the village is gonna be a street. The best part. The part we need to get out of our houses.\"",
                      "links": [
                        {
                          "id": 334,
                          "title": "Washerwoman: \"\"I see Lilienne's name is already h...\"",
                          "articyId": "0x0100006B000043DE",
                          "text": "\"I see Lilienne's name is already here. Tsk, tsk. The girl is too trusting. Either way, I won't sign Union papers.\" She hands the envelope back to you.",
                          "links": []
                        },
                        {
                          "id": 85,
                          "title": "Washerwoman: \"\"Have you asked Lilienne about this...\"",
                          "articyId": "0x0100006B000043E4",
                          "text": "\"Have you asked Lilienne about this? I won't even consider signing till I know she's on board.\" She hands the envelope back.",
                          "links": [
                            {
                              "id": 753,
                              "title": "You: \"\"Wait, where can I find her?\"\"",
                              "articyId": "0x010000070001324B",
                              "text": "\"Wait, where can I find her?\"",
                              "links": [
                                {
                                  "id": 297,
                                  "title": "Washerwoman: \"\"She's right over there.\" She point...\"",
                                  "articyId": "0x0100000700005EC0",
                                  "text": "\"She's right over there.\" She points towards the jetty. \"The dark-haired woman, leaning over the railing.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 717,
                              "title": "You: \"\"I'll go ask her first then.\"\"",
                              "articyId": "0x0100000700013244",
                              "text": "\"I'll go ask her first then.\"",
                              "links": [
                                {
                                  "id": 377,
                                  "title": "Washerwoman: \"\"Yes,\" she replies, slowly nodding....\"",
                                  "articyId": "0x0100000700013252",
                                  "text": "\"Yes,\" she replies, slowly nodding. \"You do that. Can't let fat Mr. Claire down now, can you?\"",
                                  "links": [
                                    {
                                      "id": 299,
                                      "title": "Rhetoric: \"She is not impressed by a cop runni...\"",
                                      "articyId": "0x0100000700013259",
                                      "text": "She is not impressed by a cop running errands for a local big wig. Not at all.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 279,
              "title": "Washerwoman: \"\"Your mind just flips back and fort...\"",
              "articyId": "0x0100006B00004516",
              "text": "\"Your mind just flips back and forth, doesn't it... what are they about *exactly*?\"",
              "links": []
            }
          ]
        },
        {
          "id": 385,
          "title": "You: \"\"I was asked to get your signature....\"",
          "articyId": "0x0100002F00010AC5",
          "text": "\"I was asked to get your signature.\" (Hand her the envelope.)",
          "links": [
            {
              "id": 185,
              "title": "Washerwoman: \"\"Aye? What's this about?\" She takes...\"",
              "articyId": "0x0100000700013239",
              "text": "\"Aye? What's this about?\" She takes out the documents and squints her eyes. \"Come now, I can't read all this scribble. Tell me what it says.\"",
              "links": [
                {
                  "id": 50,
                  "title": "Drama: \"Test the waters here. Say that ther...\"",
                  "articyId": "0x0100000700001555",
                  "text": "Test the waters here. Say that there's nothing to be worried about.",
                  "links": [
                    {
                      "id": 136,
                      "title": "You: \"\"It's just a real estate deal. Noth...\"",
                      "articyId": "0x0100006B000044A0",
                      "text": "\"It's just a real estate deal. Nothing ominous.\"",
                      "links": [
                        {
                          "id": 816,
                          "title": "Washerwoman: \"\"A deal with who?\" She narrows her...\"",
                          "articyId": "0x0100006B000044AE",
                          "text": "\"A deal with who?\" She narrows her eyes, then scoffs. \"It's the Débardeurs Union, isn't it?\"",
                          "links": [
                            {
                              "id": 583,
                              "title": "You: \"\"Yes, it's the Union.\"\"",
                              "articyId": "0x0100006B000044B5",
                              "text": "\"Yes, it's the Union.\"",
                              "links": [
                                {
                                  "id": 40,
                                  "title": "Washerwoman: \"\"Thought so.\" The old woman inhales...\"",
                                  "articyId": "0x0100006B000044CD",
                                  "text": "\"Thought so.\" The old woman inhales sharply. \"So what do the Claire brothers want this time?\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 449,
                              "title": "You: \"\"Uh, no. It's... someone else altog...\"",
                              "articyId": "0x0100006B000044BC",
                              "text": "\"Uh, no. It's... someone else altogether.\"",
                              "links": [
                                {
                                  "id": 364,
                                  "title": "Washerwoman: \"\"I don't believe that. Police showi...\"",
                                  "articyId": "0x0100006B000044C3",
                                  "text": "\"I don't believe that. Police showing up here, collecting signatures -- this has Union written all over it.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 817,
                      "title": "You: \"\"Uh, actually, never mind. I won't...\"",
                      "articyId": "0x0100006B000044D5",
                      "text": "\"Uh, actually, never mind. I won't bother you with this.\"",
                      "links": [
                        {
                          "id": 183,
                          "title": "Washerwoman: \"\"Nothing good ever comes from paper...\"",
                          "articyId": "0x0100000400015E2A",
                          "text": "\"Nothing good ever comes from paperwork, in my experience.\" She nods.",
                          "links": []
                        },
                        {
                          "id": 205,
                          "title": "Washerwoman: \"\"Nothing good ever comes from paper...\"",
                          "articyId": "0x0100006B000044E6",
                          "text": "\"Nothing good ever comes from paperwork, in my experience.\" She nods.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 62,
              "title": "Washerwoman: \"\"Aye? What's this about?\" She takes...\"",
              "articyId": "0x0100002F0000DF7F",
              "text": "\"Aye? What's this about?\" She takes out the documents and squints her eyes. \"Come now, I can't read all this scribble. Tell me what it says.\"",
              "links": []
            }
          ]
        },
        {
          "id": 812,
          "title": "You: \"Convince her to sign Evrart's docum...\"",
          "articyId": "0x0100006B0000344E",
          "text": "Convince her to sign Evrart's document.",
          "links": [
            {
              "id": 739,
              "title": "Suggestion: \"Logic and reason won't work on this...\"",
              "articyId": "0x0100006B00004284",
              "text": "Logic and reason won't work on this old bat. Better go for shameless emotional manipulation. What's a grandmother's deepest vulnerability?",
              "links": [
                {
                  "id": 503,
                  "title": "Inland Empire: \"Does this *feel* like a *good* thin...\"",
                  "articyId": "0x010000060001C7FD",
                  "text": "Does this *feel* like a *good* thing though?",
                  "links": [
                    {
                      "id": 49,
                      "title": "Reaction Speed: \"The grandmother card *will* do the...\"",
                      "articyId": "0x010000060001C7F7",
                      "text": "The grandmother card *will* do the trick. Last chance to turn back.",
                      "links": [
                        {
                          "id": 173,
                          "title": "You: \"\"What's going to happen to the chil...\"",
                          "articyId": "0x0100007B000006D5",
                          "text": "\"What's going to happen to the children?\"",
                          "links": [
                            {
                              "id": 339,
                              "title": "Washerwoman: \"\"What do you mean, 'what's going to...\"",
                              "articyId": "0x0100007B000006E8",
                              "text": "\"What do you mean, 'what's going to happen'? They're gonna grow up, of course...\"",
                              "links": [
                                {
                                  "id": 699,
                                  "title": "Washerwoman: \"\"I raised my own kids in this villa...\"",
                                  "articyId": "0x0100007B000006F7",
                                  "text": "\"I raised my own kids in this village and they're doing fine for themselves.\"",
                                  "links": [
                                    {
                                      "id": 340,
                                      "title": "You: \"\"They didn't end up like the moribu...\"",
                                      "articyId": "0x0100007B0000071C",
                                      "text": "\"They didn't end up like the moribund alcoholics?\" (Point to the drunks.)",
                                      "links": [
                                        {
                                          "id": 250,
                                          "title": "Washerwoman: \"\"No! They're good kids. I brought t...\"",
                                          "articyId": "0x0100007B00000732",
                                          "text": "\"No! They're good kids. I brought them up the right way.\" There's a note of defiance in her voice.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 821,
                                      "title": "You: \"\"You must be so proud.\"\"",
                                      "articyId": "0x0100007B00000722",
                                      "text": "\"You must be so proud.\"",
                                      "links": [
                                        {
                                          "id": 282,
                                          "title": "Washerwoman: \"\"Aye, they're good kids. I brought...\"",
                                          "articyId": "0x0100007B0000073A",
                                          "text": "\"Aye, they're good kids. I brought them up the right way.\" There's a touch of pride in her voice.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 411,
                                      "title": "You: \"\"Are they here now?\"\"",
                                      "articyId": "0x0100007B00000716",
                                      "text": "\"Are they here now?\"",
                                      "links": [
                                        {
                                          "id": 540,
                                          "title": "Washerwoman: \"\"No...\" the old woman says, her clo...\"",
                                          "articyId": "0x0100007B0000072B",
                                          "text": "\"No...\" the old woman says, her cloudy eyes darting sideways. \"They moved to Faubourg for work.\"",
                                          "links": [
                                            {
                                              "id": 700,
                                              "title": "You: \"\"And what do you think Lilienne's k...\"",
                                              "articyId": "0x0100007B00000742",
                                              "text": "\"And what do you think Lilienne's kids are going to do when they grow up?\"",
                                              "links": [
                                                {
                                                  "id": 251,
                                                  "title": "Washerwoman: \"\"Well, I imagine they'll grow up an...\"",
                                                  "articyId": "0x0100007B00000749",
                                                  "text": "\"Well, I imagine they'll grow up and leave, too.\"",
                                                  "links": [
                                                    {
                                                      "id": 701,
                                                      "title": "Suggestion: \"You've got her. Now just reel 'er i...\"",
                                                      "articyId": "0x0100007B00000759",
                                                      "text": "You've got her. Now just reel 'er in.",
                                                      "links": [
                                                        {
                                                          "id": 174,
                                                          "title": "You: \"\"And *then* what?\"\"",
                                                          "articyId": "0x0100007B00000760",
                                                          "text": "\"And *then* what?\"",
                                                          "links": [
                                                            {
                                                              "id": 175,
                                                              "title": "Washerwoman: \"\"Then...\" the old woman exhales. Sh...\"",
                                                              "articyId": "0x0100007B00000767",
                                                              "text": "\"Then...\" the old woman exhales. She stares at the ground, unable to finish the thought.",
                                                              "links": [
                                                                {
                                                                  "id": 412,
                                                                  "title": "Half Light: \"You have her! Now twist the knife.....\"",
                                                                  "articyId": "0x0100007B00000774",
                                                                  "text": "You have her! Now twist the knife...",
                                                                  "links": [
                                                                    {
                                                                      "id": 211,
                                                                      "title": "Suggestion: \"Wait -- Let her come to it herself.\"",
                                                                      "articyId": "0x0100007B0000076E",
                                                                      "text": "Wait -- Let her come to it herself.",
                                                                      "links": [
                                                                        {
                                                                          "id": 822,
                                                                          "title": "You: \"\"Look, this village isn't what it u...\"",
                                                                          "articyId": "0x0100007B00000788",
                                                                          "text": "\"Look, this village isn't what it used to be. It's a dilapidated shit hole.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 91,
                                                                              "title": "Washerwoman: \"\"You watch your tongue, boy. This v...\"",
                                                                              "articyId": "0x0100007B00000796",
                                                                              "text": "\"You watch your tongue, boy. This village has held up much better than *some* people.\" Even with her cataracts she can pierce right through you.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 212,
                                                                                  "title": "Pain Threshold: \"Damn, that's cold.\"",
                                                                                  "articyId": "0x0100007B0000079C",
                                                                                  "text": "Damn, that's cold.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 823,
                                                                                      "title": "Washerwoman: \"\"That doesn't mean you're wrong tho...\"",
                                                                                      "articyId": "0x0100007B000007A3",
                                                                                      "text": "\"That doesn't mean you're wrong though,\" she sighs. \"This place ain't what it used to be, even I can see that...\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 744,
                                                                          "title": "You: \"Say nothing.\"",
                                                                          "articyId": "0x0100007B0000078E",
                                                                          "text": "Say nothing.",
                                                                          "links": [
                                                                            {
                                                                              "id": 779,
                                                                              "title": "Washerwoman: \"\"I don't believe the fat man's *you...\"",
                                                                              "articyId": "0x0100007B000007AA",
                                                                              "text": "\"I don't believe the fat man's *youth centre* is gonna change anything. But what other choice do we have? It's not like the Coalition Government is coming to save us...\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 408,
                                                                                  "title": "Washerwoman: \"\"I won't be around much longer, any...\"",
                                                                                  "articyId": "0x0100006B0000551F",
                                                                                  "text": "\"I won't be around much longer, anyway. Not with the dampness in my bones.\" She looks at her knees. \"If they want to take a chance, who am I to stop them?\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 142,
                                                                                      "title": "You: \"\"You've got to put the kids first.\"\"",
                                                                                      "articyId": "0x0100006B00005526",
                                                                                      "text": "\"You've got to put the kids first.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 696,
                                                                                          "title": "Washerwoman: \"\"Aye, we do... we do...\" A hint of...\"",
                                                                                          "articyId": "0x0100006B00005547",
                                                                                          "text": "\"Aye, we do... we do...\" A hint of sadness passes through her face. \"But how do we do that?\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 498,
                                                                                              "title": "You: \"\"You can start by signing these pap...\"",
                                                                                              "articyId": "0x0100000200000C4F",
                                                                                              "text": "\"You can start by signing these papers. Where the squiggly line is. I've got a pen right here.\" (Hand her the documents.)",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 631,
                                                                                                  "title": "Washerwoman: \"Reluctantly, she takes the pen from...\"",
                                                                                                  "articyId": "0x0100006B0000443B",
                                                                                                  "text": "Reluctantly, she takes the pen from your hand, scribbles her name on the line, and hands everything back to you.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 743,
                                                                                                      "title": "Washerwoman: \"\"See that you didn't just get us al...\"",
                                                                                                      "articyId": "0x0100006B00004441",
                                                                                                      "text": "\"See that you didn't just get us all screwed. I might be half-blind, but I have a good memory for treachery.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 644,
                                                                                                          "title": "Kim Kitsuragi: \"The lieutenant gives you a look and...\"",
                                                                                                          "articyId": "0x01000007000015BF",
                                                                                                          "text": "The lieutenant gives you a look and sighs. \"Let's go mail it.\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 293,
                                                                                                              "title": "Empathy: \"He's not dissatisfied with you, but...\"",
                                                                                                              "articyId": "0x01000007000015C6",
                                                                                                              "text": "He's not dissatisfied with you, but with himself.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 291,
                                                                                              "title": "You: \"\"Will you sign the papers? Right wh...\"",
                                                                                              "articyId": "0x0100000200000C57",
                                                                                              "text": "\"Will you sign the papers? Right where the squiggly line is. For the children?\" (Hand her the documents.)",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 630,
                                                                                                  "title": "Washerwoman: \"\"Fine,\" she mutters. Grabbing a pen...\"",
                                                                                                  "articyId": "0x0100006B0000441F",
                                                                                                  "text": "\"Fine,\" she mutters. Grabbing a pen from inside her apron pocket, she scribbles her name on the dotted line and hands the document back to you.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 135,
                                                                                              "title": "You: \"\"You can start by signing these pap...\"",
                                                                                              "articyId": "0x0100006B00004413",
                                                                                              "text": "\"You can start by signing these papers. I've got a pen right here.\" (Hand her the documents.)",
                                                                                              "links": []
                                                                                            },
                                                                                            {
                                                                                              "id": 695,
                                                                                              "title": "You: \"\"Will you sign the papers? For the...\"",
                                                                                              "articyId": "0x0100006B00004419",
                                                                                              "text": "\"Will you sign the papers? For the children?\" (Hand her the documents.)",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 634,
                                                                                      "title": "You: \"Nod.\"",
                                                                                      "articyId": "0x0100006B0000552C",
                                                                                      "text": "Nod.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 587,
                                                                                          "title": "Washerwoman: \"\"Did you say something?\" She squint...\"",
                                                                                          "articyId": "0x0100006B0000553B",
                                                                                          "text": "\"Did you say something?\" She squints at you.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 670,
                                                                                      "title": "You: \"Shake your head.\"",
                                                                                      "articyId": "0x0100006B00005532",
                                                                                      "text": "Shake your head.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 643,
                          "title": "You: \"I'm gonna find another way. (Don't...\"",
                          "articyId": "0x010000060001C7F0",
                          "text": "I'm gonna find another way. (Don't get her signature.)",
                          "links": [
                            {
                              "id": 215,
                              "title": "Suggestion: \"Damn, you almost had it. What was t...\"",
                              "articyId": "0x010000060001C813",
                              "text": "Damn, you almost had it. What was this -- a pang of conscience?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 586,
              "title": "Suggestion: \"Like ocean waves shaping the coastl...\"",
              "articyId": "0x0100006B0000468F",
              "text": "Like ocean waves shaping the coastline, you will wear her down. Pebble by pebble. Just be persistent.",
              "links": [
                {
                  "id": 156,
                  "title": "You: \"\"Isobel, you must understand, this...\"",
                  "articyId": "0x0100005A0000E3BA",
                  "text": "\"Isobel, you must understand, this place *needs* that construction project.\"",
                  "links": [
                    {
                      "id": 537,
                      "title": "Washerwoman: \"\"I've heard that pitch before plent...\"",
                      "articyId": "0x0100006B0000463C",
                      "text": "\"I've heard that pitch before plenty. 'Building this, building that, new jobs, new blood...'\" She shakes her head in disdain. \"Somehow the people here always end up holding the short end of the stick.\"",
                      "links": [
                        {
                          "id": 51,
                          "title": "You: \"\"Evrart gave me five reál, he could...\"",
                          "articyId": "0x010000070000156A",
                          "text": "\"Evrart gave me five reál, he could easily give you fifteen. Or even fifty?\"",
                          "links": [
                            {
                              "id": 776,
                              "title": "Washerwoman: \"\"Were you dropped on the head as a...\"",
                              "articyId": "0x0100006B00004649",
                              "text": "\"Were you dropped on the head as a kid? You can't live off a pittance for long...\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 206,
                          "title": "You: \"\"I could try to ask Evrart to pay y...\"",
                          "articyId": "0x0100006B00004643",
                          "text": "\"I could try to ask Evrart to pay you some money...\"",
                          "links": []
                        },
                        {
                          "id": 451,
                          "title": "You: \"\"You got to be smart, read the fine...\"",
                          "articyId": "0x0100006B00004681",
                          "text": "\"You got to be smart, read the fine print, think ahead, look for opportunities...\"",
                          "links": [
                            {
                              "id": 105,
                              "title": "Washerwoman: \"\"And what do you think I'm doing ri...\"",
                              "articyId": "0x010000070001342C",
                              "text": "\"And what do you think I'm doing right now, Mr. RCM?!\" The scrub brush flies into the bucket so furiously some splashes hit your face.",
                              "links": [
                                {
                                  "id": 346,
                                  "title": "Perception (Taste): \"Tastes like soap. Unsurprisingly.\"",
                                  "articyId": "0x0100000700013433",
                                  "text": "Tastes like soap. Unsurprisingly.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 669,
                  "title": "You: \"\"Perhaps some... 'financial compens...\"",
                  "articyId": "0x0100006B000045CE",
                  "text": "\"Perhaps some... 'financial compensation' would change your mind?\" (Wink.)",
                  "links": [
                    {
                      "id": 535,
                      "title": "Washerwoman: \"\"Cops bribing citizens? Doesn't it...\"",
                      "articyId": "0x0100006B00004628",
                      "text": "\"Cops bribing citizens? Doesn't it usually go the other way around?\" She doesn't wait for your reply.",
                      "links": [
                        {
                          "id": 633,
                          "title": "Washerwoman: \"\"Save your breath, officer. This de...\"",
                          "articyId": "0x0100006B000046CA",
                          "text": "\"Save your breath, officer. This deal isn't going anywhere. Now if you'll excuse me, I've got this whole bucket-full of rags to finish. That's my job. Maybe you should do yours?\"",
                          "links": [
                            {
                              "id": 795,
                              "title": "Kim Kitsuragi: \"\"We really should focus on some act...\"",
                              "articyId": "0x0100000700013441",
                              "text": "\"We really should focus on some actual leads...\" The lieutenant looks around uncomfortably. \"Negotiating real estate deals isn't our main thing.\"",
                              "links": []
                            },
                            {
                              "id": 133,
                              "title": "Interfacing: \"You know, there could be another wa...\"",
                              "articyId": "0x0100006B00004294",
                              "text": "You know, there could be another way. You'll need to go some place *private* and *discreet*, though... like your shack.",
                              "links": [
                                {
                                  "id": 784,
                                  "title": "You: \"Talk to me, Itchy Fingers? What's t...\"",
                                  "articyId": "0x01000002000009DC",
                                  "text": "Talk to me, Itchy Fingers? What's the plan?",
                                  "links": [
                                    {
                                      "id": 148,
                                      "title": "Interfacing: \"Forging the signatures, of course....\"",
                                      "articyId": "0x01000002000009D6",
                                      "text": "Forging the signatures, of course. Was that not obvious?",
                                      "links": [
                                        {
                                          "id": 370,
                                          "title": "You: \"Okay, forgery it is.\"",
                                          "articyId": "0x01000002000009E2",
                                          "text": "Okay, forgery it is.",
                                          "links": [
                                            {
                                              "id": 288,
                                              "title": "Interfacing: \"It will be good, I promise.\"",
                                              "articyId": "0x01000002000009E8",
                                              "text": "It will be good, I promise.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 289,
                                          "title": "You: \"No, I don't wanna resort to forgery...\"",
                                          "articyId": "0x01000002000009F4",
                                          "text": "No, I don't wanna resort to forgery.",
                                          "links": [
                                            {
                                              "id": 179,
                                              "title": "Interfacing: \"Your call, chief.\"",
                                              "articyId": "0x01000002000009EE",
                                              "text": "Your call, chief.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 106,
                                          "title": "You: \"I'm not forging anything. It's dish...\"",
                                          "articyId": "0x010000070001344A",
                                          "text": "I'm not forging anything. It's dishonourable. And illegal.",
                                          "links": [
                                            {
                                              "id": 300,
                                              "title": "Interfacing: \"Oh yes... of course. And illegal to...\"",
                                              "articyId": "0x0100000700013451",
                                              "text": "Oh yes... of course. And illegal too! Forget it!",
                                              "links": [
                                                {
                                                  "id": 796,
                                                  "title": "Authority: \"The virtue you exhibit in even the...\"",
                                                  "articyId": "0x0100000700013466",
                                                  "text": "The virtue you exhibit in even the most difficult of moral dilemmas, speaks of the purest of heart and soul. Soon it will be time for another Arch.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 201,
                              "title": "Interfacing: \"You know, there could be another wa...\"",
                              "articyId": "0x0100006B0000429F",
                              "text": "You know, there could be another way. You'll need to go some place *private* and *discreet*, though. Your room in the Whirling would do...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 42,
                          "title": "Washerwoman: \"\"Do you know who takes the cream of...\"",
                          "articyId": "0x0100006B0000465D",
                          "text": "\"Do you know who takes the cream off these deals? Real estate developers, construction companies, restaurant owners, Claire's accountants in La Delta...\"",
                          "links": [
                            {
                              "id": 207,
                              "title": "Washerwoman: \"\"Have some integrity. You're an off...\"",
                              "articyId": "0x0100006B00004670",
                              "text": "\"Have some integrity. You're an officer of the law, not some fat slug's corrupt little crony.\"",
                              "links": [
                                {
                                  "id": 141,
                                  "title": "Suggestion: \"It's okay. She's emotional right no...\"",
                                  "articyId": "0x0100006B000046B8",
                                  "text": "It's okay. She's emotional right now. Keep at it, wear her out.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 585,
                  "title": "You: \"\"Sign it or I'll have the RCM turn...\"",
                  "articyId": "0x0100006B0000462F",
                  "text": "\"Sign it or I'll have the RCM turn this place upside down. We're gonna find *something*...\"",
                  "links": [
                    {
                      "id": 555,
                      "title": "Kim Kitsuragi: \"You catch the lieutenant's side-gla...\"",
                      "articyId": "0x0100000700013480",
                      "text": "You catch the lieutenant's side-glance, but he doesn't say anything.",
                      "links": [
                        {
                          "id": 423,
                          "title": "Empathy: \"He did not like that.\"",
                          "articyId": "0x0100000700013487",
                          "text": "He did not like that.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 536,
                      "title": "Washerwoman: \"\"What you'll find is poverty and ab...\"",
                      "articyId": "0x0100006B00004635",
                      "text": "\"What you'll find is poverty and abandon.\" She grins. \"Not much of a threat you've got there.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 632,
                  "title": "You: \"Uh, I can't come up with anything e...\"",
                  "articyId": "0x0100006B000046AB",
                  "text": "Uh, I can't come up with anything else to say.",
                  "links": [
                    {
                      "id": 407,
                      "title": "Suggestion: \"Maybe just look at her with big ple...\"",
                      "articyId": "0x0100006B000046B2",
                      "text": "Maybe just look at her with big pleading eyes?",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 406,
              "title": "Suggestion: \"It's really in her best interest to...\"",
              "articyId": "0x0100006B00004289",
              "text": "It's really in her best interest to listen to you. You *know* how the world works.",
              "links": []
            }
          ]
        },
        {
          "id": 601,
          "title": "You: \"\"I have 30 minutes to spare, would...\"",
          "articyId": "0x0100000700015470",
          "text": "\"I have 30 minutes to spare, would you still wash the jacket for me?\"",
          "links": [
            {
              "id": 600,
              "title": "Washerwoman: \"\"Well, hand it over then and I'll s...\"",
              "articyId": "0x010000070001543F",
              "text": "\"Well, hand it over then and I'll see what I can do...\"",
              "links": [
                {
                  "id": 797,
                  "title": "Washerwoman: \"\"Must say, I'm proud of this one,\"...\"",
                  "articyId": "0x0100000700015458",
                  "text": "\"Must say, I'm proud of this one,\" she nods, handing the jacket back to you. \"It's pretty nice underneath all that filth. I hope you take better care of it than its last owner.\"",
                  "links": []
                },
                {
                  "id": 301,
                  "title": "Washerwoman: \"\"Must say, I'm proud of this one,\"...\"",
                  "articyId": "0x010000070001544A",
                  "text": "\"Must say, I'm proud of this one,\" she nods, handing the jacket back to you. \"It's pretty nice underneath all that filth. I hope it'll have an easier life in your hands.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 47,
          "title": "You: \"\"I found this jacket, but it's filt...\"",
          "articyId": "0x0100007B00001B63",
          "text": "\"I found this jacket, but it's filthy. Could you wash it for me?\"",
          "links": [
            {
              "id": 825,
              "title": "Washerwoman: \"\"I *can* wash it for you,\" she says...\"",
              "articyId": "0x0100007B00001B7A",
              "text": "\"I *can* wash it for you,\" she says after looking the jacket over, \"but it's going to take about a half an hour. Think you can stay put for that long?\"",
              "links": [
                {
                  "id": 556,
                  "title": "Volition: \"Hell yeah!\"",
                  "articyId": "0x01000007000153F3",
                  "text": "Hell yeah!",
                  "links": [
                    {
                      "id": 557,
                      "title": "Physical Instrument: \"No, we must run around ceaselessly....\"",
                      "articyId": "0x01000007000153FA",
                      "text": "No, we must run around ceaselessly. It would be torture to stay put.",
                      "links": [
                        {
                          "id": 649,
                          "title": "Kim Kitsuragi: \"\"I could use a breather before anot...\"",
                          "articyId": "0x010000070001540D",
                          "text": "\"I could use a breather before another *runny* day begins...\"",
                          "links": []
                        },
                        {
                          "id": 151,
                          "title": "Kim Kitsuragi: \"\"I could use a breather, it's been...\"",
                          "articyId": "0x0100000700015414",
                          "text": "\"I could use a breather, it's been another *track and field day*,\" the lieutenant says, rubbing his thigh.",
                          "links": []
                        },
                        {
                          "id": 718,
                          "title": "You: \"\"Yeah, I'll wait.\"\"",
                          "articyId": "0x0100000700015423",
                          "text": "\"Yeah, I'll wait.\"",
                          "links": []
                        },
                        {
                          "id": 347,
                          "title": "You: \"\"No, not right now.\"\"",
                          "articyId": "0x0100000700015429",
                          "text": "\"No, not right now.\"",
                          "links": [
                            {
                              "id": 507,
                              "title": "Washerwoman: \"\"Suit yourself,\" replies the old wo...\"",
                              "articyId": "0x0100000700015433",
                              "text": "\"Suit yourself,\" replies the old woman and shrugs. \"Patience obviously isn't your strong suit.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 45,
          "title": "You: \"\"Do you know anything about a lost...\"",
          "articyId": "0x0100007B00001ADC",
          "text": "\"Do you know anything about a lost jacket?\"",
          "links": [
            {
              "id": 824,
              "title": "Washerwoman: \"\"What do you want with a lost jacke...\"",
              "articyId": "0x0100007B00001AE9",
              "text": "\"What do you want with a lost jacket?\"",
              "links": [
                {
                  "id": 147,
                  "title": "Kim Kitsuragi: \"\"That's an *excellent* question, ma...\"",
                  "articyId": "0x0100007B00001E12",
                  "text": "\"That's an *excellent* question, ma'am.\"",
                  "links": []
                },
                {
                  "id": 707,
                  "title": "You: \"\"That's for *me* to know, and *you*...\"",
                  "articyId": "0x0100007B00001E4A",
                  "text": "\"That's for *me* to know, and *you* to find out.\" (Wink at her.)",
                  "links": [
                    {
                      "id": 826,
                      "title": "Washerwoman: \"\"You're trying to wink at me, aren'...\"",
                      "articyId": "0x0100007B00001E51",
                      "text": "\"You're trying to wink at me, aren't you? I can't see, or did you forget that part?\"",
                      "links": [
                        {
                          "id": 146,
                          "title": "Washerwoman: \"\"Are you getting a reward for it at...\"",
                          "articyId": "0x0100007B00001B13",
                          "text": "\"Are you getting a reward for it at least?\"",
                          "links": [
                            {
                              "id": 454,
                              "title": "You: \"\"No.\"\"",
                              "articyId": "0x0100007B00001B1A",
                              "text": "\"No.\"",
                              "links": [
                                {
                                  "id": 493,
                                  "title": "Washerwoman: \"\"What? You're fetching someone's mi...\"",
                                  "articyId": "0x0100007B00001B28",
                                  "text": "\"What? You're fetching someone's missing laundry *free of charge*? Do you not have anything better to do?\"",
                                  "links": [
                                    {
                                      "id": 706,
                                      "title": "Kim Kitsuragi: \"\"In fact, he does.\" The lieutenant...\"",
                                      "articyId": "0x0100007B00001B3C",
                                      "text": "\"In fact, he does.\" The lieutenant glances at his watch.",
                                      "links": [
                                        {
                                          "id": 639,
                                          "title": "Washerwoman: \"\"None of my business, either way. H...\"",
                                          "articyId": "0x0100007B00001B52",
                                          "text": "\"None of my business, either way. How you spend your hours is up to you...\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 92,
                                      "title": "You: \"\"I just need to be needed.\"\"",
                                      "articyId": "0x0100007B00001B43",
                                      "text": "\"I just need to be needed.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 593,
                                      "title": "You: \"\"I just forgot to ask for a reward.\"\"",
                                      "articyId": "0x0100007B00001B4B",
                                      "text": "\"I just forgot to ask for a reward.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 368,
                              "title": "You: \"(Lie.) \"Yes.\"\"",
                              "articyId": "0x0100007B00001B20",
                              "text": "(Lie.) \"Yes.\"",
                              "links": [
                                {
                                  "id": 341,
                                  "title": "Washerwoman: \"\"Good for you. Can't expect to rece...\"",
                                  "articyId": "0x0100007B00001B2F",
                                  "text": "\"Good for you. Can't expect to receive help if you're not helpful in return. A fine arrangement, that.\"",
                                  "links": [
                                    {
                                      "id": 780,
                                      "title": "Washerwoman: \"\"Anyhow, you might ask Lilienne if...\"",
                                      "articyId": "0x0100007B00001B0C",
                                      "text": "\"Anyhow, you might ask Lilienne if she's seen anything lately -- that girl's got a way of attracting lost and broken things.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 177,
                  "title": "You: \"\"There's honour in retrieving lost...\"",
                  "articyId": "0x0100007B00001E3B",
                  "text": "\"There's honour in retrieving lost things.\"",
                  "links": [
                    {
                      "id": 594,
                      "title": "Washerwoman: \"\"Aye, laundry fetchers are some of...\"",
                      "articyId": "0x0100007B00001E42",
                      "text": "\"Aye, laundry fetchers are some of the most *honourable* people I know.\" Her smile gleams like a freshly honed knife.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 702,
                  "title": "You: \"\"I'm afraid I can't comment -- Offi...\"",
                  "articyId": "0x0100007B00001AF5",
                  "text": "\"I'm afraid I can't comment -- Official police business.\"",
                  "links": [
                    {
                      "id": 367,
                      "title": "Washerwoman: \"\"Oh, aye, must be *real* important...\"",
                      "articyId": "0x0100007B00001B05",
                      "text": "\"Oh, aye, must be *real* important from the sound of it...\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 46,
                  "title": "You: \"\"One of the drunks lost his and I a...\"",
                  "articyId": "0x0100007B00001AEF",
                  "text": "\"One of the drunks lost his and I agreed to look for it.\"",
                  "links": [
                    {
                      "id": 745,
                      "title": "Washerwoman: \"\"He probably pawned it for booze an...\"",
                      "articyId": "0x0100007B00001AE2",
                      "text": "\"He probably pawned it for booze and then forgot about it. You know how drunk men are...\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 283,
                  "title": "You: \"\"It's not for me. I'm on a *philoso...\"",
                  "articyId": "0x0100007B00001AFB",
                  "text": "\"It's not for me. I'm on a *philosophical* journey to fetch it for someone.\"",
                  "links": [
                    {
                      "id": 746,
                      "title": "Washerwoman: \"\"Like a smart dog, yes?\"\"",
                      "articyId": "0x0100007B00001E21",
                      "text": "\"Like a smart dog, yes?\"",
                      "links": [
                        {
                          "id": 747,
                          "title": "Empathy: \"Like a dog, yes! Loyal and dependab...\"",
                          "articyId": "0x0100007B00001E27",
                          "text": "Like a dog, yes! Loyal and dependable.",
                          "links": [
                            {
                              "id": 748,
                              "title": "Authority: \"More like a slave to any master who...\"",
                              "articyId": "0x0100007B00001E32",
                              "text": "More like a slave to any master who tosses a bone your way.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 432,
          "title": "You: \"\"Goodbye, I'm off.\" [Leave.]\"",
          "articyId": "0x0100002F0000DF6F",
          "text": "\"Goodbye, I'm off.\" [Leave.]",
          "links": [
            {
              "id": 667,
              "title": "Washerwoman: \"\"One thing. Officer, if you do find...\"",
              "articyId": "0x0100005A0000F7C4",
              "text": "\"One thing. Officer, if you do find her, please go easy on her...\" She looks around. The air is getting colder.",
              "links": [
                {
                  "id": 711,
                  "title": "Empathy: \"She really means it. It's an honest...\"",
                  "articyId": "0x010000060001C8E3",
                  "text": "She really means it. It's an honest plea.",
                  "links": [
                    {
                      "id": 325,
                      "title": "Washerwoman: \"\"She's a good girl, whatever she's...\"",
                      "articyId": "0x0100005A0000F894",
                      "text": "\"She's a good girl, whatever she's gotten herself mixed up in.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 580,
      "title": "Washerwoman: \"\"The policeman.\" She squints at you...\"",
      "articyId": "0x0100006B000033CC",
      "text": "\"The policeman.\" She squints at you. \"What can our village do for you?\"",
      "links": []
    },
    {
      "id": 308,
      "title": "Washerwoman: \"The old woman still hums her unknow...\"",
      "articyId": "0x0100002F0000DF5F",
      "text": "The old woman still hums her unknown song. She opens her eyes to acknowledge your presence.",
      "links": [
        {
          "id": 722,
          "title": "Encyclopedia: \"There's a gap where the name of tha...\"",
          "articyId": "0x0100005A0000E200",
          "text": "There's a gap where the name of that song should be. You should ask her about it, right now!",
          "links": []
        }
      ]
    }
  ]
}