{
  "id": "0x01000014000006CB",
  "title": "GATES / SCAB LEADER",
  "description": "Scab Leader, a large mercenary in disguise. Shouts a lot about LETTING US WORK, doesn't actually provide much information for now, except being suspicious and shouting.",
  "dialogueTree": [
    {
      "id": 155,
      "redacted": false,
      "title": "Scab Leader: \"\"RIGHT TO WORK!\" He seems to have r...\"",
      "actor": "Scab Leader",
      "to": "You",
      "articyId": "0x0100006B0000244C",
      "english": "\"RIGHT TO WORK!\" He seems to have returned to his previous routine, as if he'd never seen the photo of the tattoo.",
      "polish": "„PRAWO DO PRACY!” – zdaje się, że wrócił do swojego dotychczasowego zajęcia, jakby nigdy nie widział fotografii z tatuażem.",
      "belarusian": "«ПРАВА НА ПРАЦУ!» — здаецца, ён вярнуўся да сваёй ранейшай працы, як быццам ніколі не бачыў фатаграфіі з татуіроўкай.",
      "links": [
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"\"Are you a mercenary hired by Wild...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x01000078000128F6",
          "english": "\"Are you a mercenary hired by Wild Pines?\"",
          "polish": "„Jesteś zatrudnionym przez Wild Pines najemnikiem?”",
          "belarusian": "«Вы найманец, якога нанялі ў Wild Pines?»",
          "links": [
            {
              "id": 243,
              "redacted": false,
              "title": "Scab Leader: \"\"FREE FLOW OF COMMERCE!\" The man ye...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x01000078000128FE",
              "english": "\"FREE FLOW OF COMMERCE!\" The man yells and wipes his face. Sweat is dripping down his brow.",
              "polish": "„WOLNY PRZEPŁYW TOWARU!” – krzyczy mężczyzna i ociera twarz. Z jego czoła spływa pot.",
              "belarusian": "„СВАБОДНЫ ПАТЫК ТАВАРУ!” – крычыць мужчына і выцірае твар. Зь ягонага ілба сьцякае пот.",
              "links": [
                {
                  "id": 162,
                  "redacted": false,
                  "title": "Half Light: \"Don't talk to him any longer. Just...\"",
                  "actor": "Half Light",
                  "to": "You",
                  "articyId": "0x0100007800012937",
                  "english": "Don't talk to him any longer. Just leave, please.",
                  "polish": "Nie rozmawiaj z nim dłużej. Po prostu odejdź. Proszę.",
                  "belarusian": "Не размаўляй з ім даўжэй. Проста сыдзі. Калі ласка.",
                  "links": [
                    {
                      "id": 340,
                      "redacted": false,
                      "title": "You: \"\"'Hell no, I'm just an honest scab?...\"",
                      "actor": "You",
                      "to": "Scab Leader",
                      "articyId": "0x0100007800012921",
                      "english": "\"'Hell no, I'm just an honest scab?' That didn't sound too convincing.\"",
                      "polish": "„»Jestem tylko uczciwym łamistrajkiem«? Nie zabrzmiało to zbyt przekonująco”.",
                      "belarusian": "«Я проста сумленны страйкарэз»? Гэта не прагучала надта пераканаўча».",
                      "links": [
                        {
                          "id": 318,
                          "redacted": false,
                          "title": "Scab Leader: \"\"Fucking loincloth...\" He stares yo...\"",
                          "actor": "Scab Leader",
                          "to": "You",
                          "articyId": "0x0100007800012956",
                          "english": "\"Fucking loincloth...\" He stares you down mutely for a second.",
                          "polish": "„Pieprzony szmaciarz...” – przez chwilę wpatruje się milcząc w ziemię.",
                          "belarusian": "«Чортавы падонак...» — пэўны момант яна маўчкі глядзіць у зямлю.",
                          "links": [
                            {
                              "id": 39,
                              "redacted": false,
                              "title": "Drama: \"Loincloth? Now, you see, that's not...\"",
                              "actor": "Drama",
                              "to": "You",
                              "articyId": "0x010000780001296D",
                              "english": "Loincloth? Now, you see, that's not really what a scab would say is it? Better not to press the issue further, sire. He seems... tense.",
                              "polish": "Szmaciarz? I proszę bardzo, tego nie powiedziałby raczej łamistrajk, nieprawdaż? Lepiej nie naciskajmy dalej, szanowny panie. Zdaje się być... spięty.",
                              "belarusian": "Шматнік? О, калі ласка, гэтага наўрад ці сказаў бы страйкар, няпраўда ж? Лепш не настойваць далей, шаноўны пане. Здаецца быць... напружаным.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 57,
                      "redacted": false,
                      "title": "You: \"Say very quietly: \"Is there a *trib...\"",
                      "actor": "You",
                      "to": "Scab Leader",
                      "articyId": "0x0100007800012945",
                      "english": "Say very quietly: \"Is there a *tribunal* being convened by any chance?\"",
                      "polish": "Powiedz bardzo cicho: „Czy nie zbiera się może przypadkiem *trybunał*?”",
                      "belarusian": "Скажы вельмі ціха: «Ці не збіраецца, можа, выпадкова *трыбунал*?»",
                      "links": [
                        {
                          "id": 87,
                          "redacted": false,
                          "title": "Scab Leader: \"\"Fucking bug...\" He breathes out sl...\"",
                          "actor": "Scab Leader",
                          "to": "You",
                          "articyId": "0x0100007800012974",
                          "english": "\"Fucking bug...\" He breathes out slowly -- his giant chest deflating and his mouth slightly open.",
                          "polish": "„Pieprzony karaluch...” – robi powolny wydech – jego olbrzymia klatka piersiowa zapada się, a usta są lekko rozchylone.",
                          "belarusian": "«Пракляты таракан...» – павольна выдыхае ён – яго велізарная грудная клетка апускаецца, а вусны злёгку прыадчыненыя.",
                          "links": [
                            {
                              "id": 364,
                              "redacted": false,
                              "title": "Reaction Speed: \"A punch is not imminent, but it's b...\"",
                              "actor": "Reaction Speed",
                              "to": "You",
                              "articyId": "0x010000780001298C",
                              "english": "A punch is not imminent, but it's being cocked. Hard.",
                              "polish": "Uderzenie nie nastąpi zaraz, ale jest bliskie. I mocne.",
                              "belarusian": "Удар не адбудзецца адразу, але ён блізкі. І моцны.",
                              "links": [
                                {
                                  "id": 397,
                                  "redacted": false,
                                  "title": "Perception (Hearing): \"You hear a tiny rattle, a small rad...\"",
                                  "actor": "Perception (Hearing)",
                                  "to": "You",
                                  "articyId": "0x010000780001297B",
                                  "english": "You hear a tiny rattle, a small radio, cracking somewhere -- an earpiece?",
                                  "polish": "Słyszysz cichy trzask, dobiegający skądś szum małego radia. Słuchawka douszna?",
                                  "belarusian": "Вы чуеце ціхае трэсканне, якое праходзіць з нейкага месца шум маленькага радыё. Навушнік у вуху?",
                                  "links": [
                                    {
                                      "id": 232,
                                      "redacted": false,
                                      "title": "Rhetoric: \"I'm going to interpret that as a *y...\"",
                                      "actor": "Rhetoric",
                                      "to": "You",
                                      "articyId": "0x0100007800013A0C",
                                      "english": "I'm going to interpret that as a *yes*. There's a tribunal. And it won't be long until it's ready.",
                                      "polish": "Zinterpretuję to jako *tak*. Szykuje się trybunał. I już niedługo będzie gotowy.",
                                      "belarusian": "Я інтэрпрэтую гэта як *так*. Гатуецца трыбунал. І хутка ён будзе гатовы.",
                                      "links": [
                                        {
                                          "id": 383,
                                          "redacted": false,
                                          "title": "Scab Leader: \"\"How about you fuck off now, huh?\"\"",
                                          "actor": "Scab Leader",
                                          "to": "You",
                                          "articyId": "0x0100007800012982",
                                          "english": "\"How about you fuck off now, huh?\"",
                                          "polish": "„Może byś się tak odpieprzył, co?”",
                                          "belarusian": "«Можа, ты б так адчапіўся, што?»",
                                          "links": [
                                            {
                                              "id": 58,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Okay. Of course.\" The lieutenant s...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x01000078000129A3",
                                              "english": "\"Okay. Of course.\" The lieutenant says, his voice a soothing calm. He looks at you.",
                                              "polish": "„W porządku. Oczywiście” – wtrąca się porucznik polubownym głosem, po czym spogląda na ciebie.",
                                              "belarusian": "«У парадку. Вядома», — уключаецца лейтэнант з прымірэнчым голасам, потым глядзіць на цябе.",
                                              "links": [
                                                {
                                                  "id": 88,
                                                  "redacted": false,
                                                  "title": "Esprit de Corps: \"There could be weapons aiming at us...\"",
                                                  "actor": "Esprit de Corps",
                                                  "to": "You",
                                                  "articyId": "0x01000078000129AA",
                                                  "english": "There could be weapons aiming at us right now -- somewhere above, in the buildings. The other merc. Don't push this -- he's thinking -- this is not the time.",
                                                  "polish": "Możliwe, że właśnie ktoś do nas celuje – gdzieś z wysoka, spośród budynków. Inny najemnik. Nie naciskaj – myśli – nie pora na to.",
                                                  "belarusian": "Магчыма, цяпер хтосьці цэліцца ў нас – дзесьці з вышыні, сярод будынкаў. Іншы найміт. Не націскай – думае – не час для гэтага.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 382,
                      "redacted": false,
                      "title": "You: \"\"Okay.\" (Back off.)\"",
                      "actor": "You",
                      "to": "Scab Leader",
                      "articyId": "0x010000780001293F",
                      "english": "\"Okay.\" (Back off.)",
                      "polish": "„W porządku”. (Odpuść).",
                      "belarusian": "«У парадку». (Адпусці.)",
                      "links": [
                        {
                          "id": 277,
                          "redacted": false,
                          "title": "Scab Leader: \"The man's breathing steadies but hi...\"",
                          "actor": "Scab Leader",
                          "to": "You",
                          "articyId": "0x0100007800012961",
                          "english": "The man's breathing steadies but his eyes are still narrow. Slowly he's trying to get his 'Right to Work' dance back on...",
                          "polish": "Oddech mężczyzny wyrównuje się, ale oczy wciąż są przymknięte. Powoli próbuje wrócić do swojego przedstawienia ze skandowaniem o *prawie do pracy*...",
                          "belarusian": "Дыханне мужчыны выраўноўваецца, але вочы ўсё яшчэ прыкрытыя. Павольна спрабуе вярнуцца да свайго прадстаўлення з скандаваннем пра *права на працу*...",
                          "links": [
                            {
                              "id": 190,
                              "redacted": false,
                              "title": "Physical Instrument: \"It's hard to do that, when you want...\"",
                              "actor": "Physical Instrument",
                              "to": "You",
                              "articyId": "0x01000078000129C1",
                              "english": "It's hard to do that, when you want to beat a man into a pulp instead.",
                              "polish": "Ciężko to zrobić, kiedy wolałbyś zamiast tego stłuc kogoś tak, żeby przypominał mielone.",
                              "belarusian": "Цяжка гэта зрабіць, калі б ты ўпаўнейшы заместа гэтага расквітаць кагосьці так, каб нагадваў мясную катлету.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 85,
              "redacted": false,
              "title": "Scab Leader: \"\"Hell no. I'm just an honest scab....\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100007800012913",
              "english": "\"Hell no. I'm just an honest scab. I won't have talk like that around here, you understand?\"",
              "polish": "„A gdzie tam! Jestem tylko uczciwym łamistrajkiem. Nie pozwolę się tak obrażać, zrozumiano?”",
              "belarusian": "«А дзе там! Я ўсяго толькі сумленны забастоўшчык. Не дазволю так абражаць сябе, зразумела?»",
              "links": [
                {
                  "id": 227,
                  "redacted": false,
                  "title": "Half Light: \"His neck muscles tense up, the vein...\"",
                  "actor": "Half Light",
                  "to": "You",
                  "articyId": "0x0100007800012928",
                  "english": "His neck muscles tense up, the veins on his neck bulge. Be careful -- he's holding it *deep* in but there are things in there you don't want to meet.",
                  "polish": "Mięśnie na jego szyi napinają się. Żyły wychodzą pod skórę. Uważaj – choć skrywa je w sobie *głęboko*, drzemią w nim rzeczy, z którymi nie chcesz mieć do czynienia.",
                  "belarusian": "Мускулы на яго шыі нацягваюцца. Вены выходзяць пад скуру. Будзь асцярожны – хоць ён хавае іх у сабе *глыбока*, у ім драмаюць рэчы, з якімі ты не хочаш мець справу.",
                  "links": [
                    {
                      "id": 276,
                      "redacted": false,
                      "title": "Drama: \"It just has to be said -- that was...\"",
                      "actor": "Drama",
                      "to": "You",
                      "articyId": "0x010000780001292F",
                      "english": "It just has to be said -- that was not a convincing line.",
                      "polish": "Trzeba rzec jasno – nie była to przekonująca wypowiedź.",
                      "belarusian": "Трэба сказаць ясна – гэта не было пераканаўчае выказванне.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 319,
          "redacted": false,
          "title": "You: \"\"I think you may be able to help me...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x01000078000129C9",
          "english": "\"I think you may be able to help me decipher some tattoos.\" (Take out the picture.)",
          "polish": "„Pomyślałem, że może zdołasz pomóc mi w rozszyfrowaniu znaczenia kilku tatuaży”. (Wyciągnij zdjęcie).",
          "belarusian": "«Я падумаў, што, магчыма, ты зможаш дапамагчы мне расшыфраваць значэнне некалькіх татуіровак». (Дастань фота).",
          "links": [
            {
              "id": 366,
              "redacted": false,
              "title": "Scab Leader: \"\"Don't think so,\" he grunts, barely...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100007800012A9C",
              "english": "\"Don't think so,\" he grunts, barely glancing at it.",
              "polish": "„Nie sądzę” – chrząka, ledwo zerkając na fotografię.",
              "belarusian": "«Не думаю», — буркнуў ён, ледзь зірнуўшы на фатаграфію.",
              "links": [
                {
                  "id": 163,
                  "redacted": false,
                  "title": "Inland Empire: \"Suddenly this feels like a really,...\"",
                  "actor": "Inland Empire",
                  "to": "You",
                  "articyId": "0x0100007800012AA3",
                  "english": "Suddenly this feels like a really, *really* bad idea.",
                  "polish": "Nagle czujesz, że to bardzo, *bardzo* zły pomysł.",
                  "belarusian": "Раптам адчуваеш, што гэта вельмі, *вельмі* дрэнная ідэя.",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "You: \"\"They were on the body of the man w...\"",
                      "actor": "You",
                      "to": "Scab Leader",
                      "articyId": "0x0100009700004EF3",
                      "english": "\"They were on the body of the man who was hanged behind the cafeteria there.\" (Give him the photo.)",
                      "polish": "„Pokrywały one ciało człowieka, którego powieszono tam, za barem”. (Daj mu zdjęcie).",
                      "belarusian": "„Яны пакрывалі цела чалавека, якога павесілі там, за барнай стойкай”. (Дай яму здымак).",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "Scab Leader: \"Silence. He takes the photo. Grey e...\"",
                          "actor": "Scab Leader",
                          "to": "You",
                          "articyId": "0x0100007800012AFB",
                          "english": "Silence. He takes the photo. Grey eyes dart  back and forth on the glossy surface -- his face is unmoving.",
                          "polish": "Cisza. Bierze od ciebie fotografię. Jego szare oczy błądzą po połyskliwej powierzchni – twarz pozostaje nieruchoma.",
                          "belarusian": "Цішыня. Бярэ ад цябе фатаграфію. Яго шэрыя вочы блукаюць па бліскучай паверхні — твар застаецца нерухомым.",
                          "links": [
                            {
                              "id": 398,
                              "redacted": false,
                              "title": "Composure: \"Hard as a stone. But beneath it...\"",
                              "actor": "Composure",
                              "to": "You",
                              "articyId": "0x0100007800012B37",
                              "english": "Hard as a stone. But beneath it...",
                              "polish": "Twarda jak skała. Pod spodem jednak...",
                              "belarusian": "Цвёрдая, як скала. Але пад нізам...",
                              "links": [
                                {
                                  "id": 40,
                                  "redacted": false,
                                  "title": "Empathy: \"You see dead flesh -- in colourful...\"",
                                  "actor": "Empathy",
                                  "to": "You",
                                  "articyId": "0x0100007800012B3F",
                                  "english": "You see dead flesh -- in colourful rivers of Polychrome -- melting skin and hair.",
                                  "polish": "Widzisz martwe ciało – w kolorowej rzece polichromu – rozkładającą się skórę i włosy.",
                                  "belarusian": "Відзіш мёртвае цела – у каляровай рацэ палімера – раскладаючуюся скуру і валасы.",
                                  "links": [
                                    {
                                      "id": 118,
                                      "redacted": false,
                                      "title": "Scab Leader: \"After a while, he cranes his head s...\"",
                                      "actor": "Scab Leader",
                                      "to": "You",
                                      "articyId": "0x0100007800012B07",
                                      "english": "After a while, he cranes his head side-to-side and sighs: \"Fucking loincloths really did him in.\"",
                                      "polish": "Po chwili przechyla głowę z boku na bok i wzdycha. „Nieźle go załatwili, pieprzone szmaciarze”.",
                                      "belarusian": "Праз момант ён нахіляе галаву з боку ў бок і ўздыхае. «Добра яго разабралі, халеры франтаватыя».",
                                      "links": [
                                        {
                                          "id": 191,
                                          "redacted": false,
                                          "title": "You: \"\"Uhm... loin-cloths?\"\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x0100007800012B70",
                                          "english": "\"Uhm... loin-cloths?\"",
                                          "polish": "„Hm. Szmaciarze?”",
                                          "belarusian": "«Гм. Шмахары?»",
                                          "links": [
                                            {
                                              "id": 119,
                                              "redacted": false,
                                              "title": "Scab Leader: \"\"Yeah.\"\"",
                                              "actor": "Scab Leader",
                                              "to": "You",
                                              "articyId": "0x0100007800012B6A",
                                              "english": "\"Yeah.\"",
                                              "polish": "„Taa”.",
                                              "belarusian": "«Так».",
                                              "links": [
                                                {
                                                  "id": 246,
                                                  "redacted": false,
                                                  "title": "Physical Instrument: \"He's clenching his teeth. There is...\"",
                                                  "actor": "Physical Instrument",
                                                  "to": "You",
                                                  "articyId": "0x0100007800012B76",
                                                  "english": "He's clenching his teeth. There is silent pressure behind them.",
                                                  "polish": "Zaciska zęby. Skrywa się za nimi milcząca presja.",
                                                  "belarusian": "Сціскае зубы. З іх зацішка хаваецца ціск.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 386,
                                          "redacted": false,
                                          "title": "You: \"\"Can you tell me what the tattoo me...\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x0100007800012B48",
                                          "english": "\"Can you tell me what the tattoo means?\"",
                                          "polish": "„Możesz mi powiedzieć, co oznacza ten tatuaż?”",
                                          "belarusian": "«Ці можаш ты сказаць мне, што азначае гэты тату?»\n\n",
                                          "links": [
                                            {
                                              "id": 228,
                                              "redacted": false,
                                              "title": "Scab Leader: \"\"What it *means*....\" He points to...\"",
                                              "actor": "Scab Leader",
                                              "to": "You",
                                              "articyId": "0x0100007800012B64",
                                              "english": "\"What it *means*....\" He points to one tiny star in the web of lines, away from the man's heart, almost on his stomach.",
                                              "polish": "„Co *oznacza*...” – wskazuje malutką gwiazdkę wśród pajęczyny linii znajdującą się daleko od serca denata – niemal na jego brzuchu.",
                                              "belarusian": "«Што *азначае*...» – паказвае маленькую зорачку сярод павуціння ліній, якая знаходзіцца далёка ад сэрца нябожчыка – амаль на яго жываце.",
                                              "links": [
                                                {
                                                  "id": 229,
                                                  "redacted": false,
                                                  "title": "Visual Calculus: \"In what must have been Semenine.\"",
                                                  "actor": "Visual Calculus",
                                                  "to": "You",
                                                  "articyId": "0x0100007800012B82",
                                                  "english": "In what must have been Semenine.",
                                                  "polish": "Zapewne w rozumieniu semeńskim.",
                                                  "belarusian": "Верагодна, у семынскім разуменні.",
                                                  "links": [
                                                    {
                                                      "id": 282,
                                                      "redacted": false,
                                                      "title": "Scab Leader: \"\"I can tell you what this one means...\"",
                                                      "actor": "Scab Leader",
                                                      "to": "You",
                                                      "articyId": "0x0100007800012B89",
                                                      "english": "\"I can tell you what this one means. Only one.\" He squints at it. It's so small. \"You wanna hear what happened here?\"",
                                                      "polish": "„Mogę powiedzieć ci, co oznacza ten tatuaż. Tylko ten jeden” – przygląda się mu, mrużąc oczy. Gwiazdka jest bardzo mała. „Chcesz usłyszeć o tym, co się tu wydarzyło?”",
                                                      "belarusian": "«Я магу сказаць табе, што значыць гэты тату. Толькі гэты адзін» — разглядае яго, прыжмурыўшы вочы. Зорачка вельмі маленькая. «Хочаш паслухаць, што тут адбылося?»",
                                                      "links": [
                                                        {
                                                          "id": 368,
                                                          "redacted": false,
                                                          "title": "You: \"\"Yes.\"\"",
                                                          "actor": "You",
                                                          "to": "Scab Leader",
                                                          "articyId": "0x0100007800012B90",
                                                          "english": "\"Yes.\"",
                                                          "polish": "„Tak”.",
                                                          "belarusian": "«Так».",
                                                          "links": [
                                                            {
                                                              "id": 135,
                                                              "redacted": false,
                                                              "title": "Scab Leader: \"\"Our colonel is *deep* in the bush...\"",
                                                              "actor": "Scab Leader",
                                                              "to": "You",
                                                              "articyId": "0x01000078000129E2",
                                                              "english": "\"Our colonel is *deep* in the bush here. Deep in the fucking bush, in Banaital, '41... Monsoon season. He's on a reconnaissance mission.\"",
                                                              "polish": "„Nasz pułkownik trafił w *głąb* buszu. W sam środek pieprzonego buszu – na Banaital. 41 rok... Pora deszczowa. Wykonywał misję zwiadowczą”.",
                                                              "belarusian": "«Наш палкоўнік трапіў у *глыб* джунгляў. У самы цэнтр праклятых джунгляў — на Банайталь. Год 41... Сезон дажджоў. Выконваў разведвальную місію».",
                                                              "links": [
                                                                {
                                                                  "id": 279,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"Banaital is one of the inhabited is...\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": "You",
                                                                  "articyId": "0x01000078000129DC",
                                                                  "english": "Banaital is one of the inhabited islands of the Semenese archipelago, near the pale. Covered in  jungle. It was the anchor point for the Semenese nationalists -- in the proxy war held on the islanders' territory.",
                                                                  "polish": "Banaital to jedna z zamieszkałych wysp Archipelagu Semeńskiego, niedaleko szaroty. Porasta ją dżungla. Stanowiła przyczółek semeńskich nacjonalistów w wojnie zastępczej, którą toczono na terytorium wyspiarzy.",
                                                                  "belarusian": "Банайталь — адзін з населеных астравоў Семеньскага архіпелага, недалёка ад Шароты. Ён пакрыты джунглямі. Астравок быў апорным пунктам семеньскіх нацыяналістаў у вайне, якая вяліся на тэрыторыі выспаў.",
                                                                  "links": [
                                                                    {
                                                                      "id": 136,
                                                                      "redacted": false,
                                                                      "title": "Scab Leader: \"\"He's spent a month behind enemy li...\"",
                                                                      "actor": "Scab Leader",
                                                                      "to": "You",
                                                                      "articyId": "0x01000078000129F2",
                                                                      "english": "\"He's spent a month behind enemy lines scouting kipt villages. Nothing but fucking bugs and snakes for fun. Men are getting restless... there's talk of switching *employers*...\" He licks his lips, as if drunk suddenly.",
                                                                      "polish": "„Spędził miesiąc za liniami wroga, sprawdzając wsie kiptów. Czas umilało mu tylko pieprzone robactwo i węże. Ludzie zaczynali się burzyć... Pojawiły się głosy sugerujące zmianę *pracodawcy*...” – oblizuje wargi, jakby był pijany.",
                                                                      "belarusian": "«Ён правёў месяц за лініямі ворага, правяраючы вёскі кіптоў. Час яму скрашалі толькі праклятыя насякомыя і змеі. Людзі пачыналі абурацца... Паявіліся галасы, якія прапаноўвалі памяняць *працадаўцу*...» — аблізвае губы, як быццам п'яны.",
                                                                      "links": [
                                                                        {
                                                                          "id": 244,
                                                                          "redacted": false,
                                                                          "title": "Pain Threshold: \"With some strange emotion. This is...\"",
                                                                          "actor": "Pain Threshold",
                                                                          "to": "You",
                                                                          "articyId": "0x01000078000129FE",
                                                                          "english": "With some strange emotion. This is about to get really graphic. Last moment to back off.",
                                                                          "polish": "W jego głosie pobrzmiewa dziwna emocja. Zaraz opowieść zrobi się naprawdę brutalna. Ostatnia chwila, żeby się wycofać.",
                                                                          "belarusian": "У яго голасе чуваць дзіўныя эмоцыі. Вось-вось апавяданне стане сапраўды жорсткім. Апошняя хвіліна, каб адступіць.",
                                                                          "links": [
                                                                            {
                                                                              "id": 24,
                                                                              "redacted": false,
                                                                              "title": "You: \"Don't interrupt him. (Hear it.)\"",
                                                                              "actor": "You",
                                                                              "to": "Scab Leader",
                                                                              "articyId": "0x01000078000129F8",
                                                                              "english": "Don't interrupt him. (Hear it.)",
                                                                              "polish": "Nie przerywaj mu. (Słuchaj).",
                                                                              "belarusian": "Не перапыняй яго. (Слухай).",
                                                                              "links": [
                                                                                {
                                                                                  "id": 245,
                                                                                  "redacted": false,
                                                                                  "title": "Scab Leader: \"\"Our boy -- he's only a captain the...\"",
                                                                                  "actor": "Scab Leader",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100007800012A0E",
                                                                                  "english": "\"Our boy -- he's only a captain then -- but he knows how these men think. If they don't see action soon...\" His voice gets strangely quiet. A long, long way from *right to work*. His gaze pierces the paper.",
                                                                                  "polish": "„Nasz bohater – wtedy był tylko kapitanem – wiedział, jak tacy ludzie myślą. Potrzebowali jakiegoś zajęcia – jakiejś akcji...” – zaczyna mówić dziwnie cicho. Zupełnie inaczej niż przed chwilą, gdy skandował hasła o *prawie do pracy*. Jego wzrok przeszywa fotografię.",
                                                                                  "belarusian": "«Наш герой — тады ён быў толькі капітанам — ведаў, як такія людзі думаюць. Ім трэба было нейкае занятак — нейкая акцыя...» — пачынае гаварыць дзіўна ціха. Зусім па-іншаму, чым хвіліну таму, калі ён скандаваў лозунгі пра *права на працу*. Яго позірк пранізвае фотаздымак.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 320,
                                                                                      "redacted": false,
                                                                                      "title": "Scab Leader: \"\"At dawn he comes upon two kipts, b...\"",
                                                                                      "actor": "Scab Leader",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100007800012BA5",
                                                                                      "english": "\"At dawn he comes upon two kipts, breeding in the bushes by the river. Or maybe they weren't breeding -- maybe they were just making eyes at each other. I like to think they were breeding...\"",
                                                                                      "polish": "„O świcie natknął się na dwoje kiptów kopulujących w zaroślach nad rzeką. A może nie kopulowali – może tylko robili do siebie maślane oczy. Ja wolę wersję z kopulacją...”",
                                                                                      "belarusian": "«На світанку ён натрапіў на пару капытоў, якія купляваліся ў кустах над ракой. А можа, яны і не купляваліся — можа, толькі глядзелі адно на аднаго кісельнымі вачыма. Я аддаю перавагу версіі з купляцыяй...»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 62,
                                                                                          "redacted": false,
                                                                                          "title": "Scab Leader: \"\"We shot the boy, he was useless, b...\"",
                                                                                          "actor": "Scab Leader",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100007800012C97",
                                                                                          "english": "\"We shot the boy, he was useless, but the girl... she was nice. A little fat you know. But not too old.\"",
                                                                                          "polish": "„Chłopak dostał kulkę w łeb, bo był bezużyteczny. Ale dziewczyna... ona była niezła. Trochę gruba, ale nie za stara”.",
                                                                                          "belarusian": "«Хлопец атрымаў кулю ў галаву, бо быў бязвартасны. Але дзяўчына... яна была някепская. Трошкі поўная, але не занадта старая».",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 283,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"Say nothing.\"",
                                                                                              "actor": "You",
                                                                                              "to": "Scab Leader",
                                                                                              "articyId": "0x0100007800012BBA",
                                                                                              "english": "Say nothing.",
                                                                                              "polish": "Nic nie mów.",
                                                                                              "belarusian": "Нічога не кажы.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 281,
                                                                                                  "redacted": false,
                                                                                                  "title": "Scab Leader: \"\"She was quite the entertainment. F...\"",
                                                                                                  "actor": "Scab Leader",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100007800012A60",
                                                                                                  "english": "\"She was quite the entertainment. For the week she lasted. Expired in the hands of Sarge Mason -- the kinda guy who'd make Chief there,\" he nods towards the man on the gates, \"shit his pants and cry like a bitch.\"",
                                                                                                  "polish": "„Była z nią niezła zabawa. Wytrzymała cały tydzień. Przekręciła się w rękach sierżanta Masona – to był koleś, który sprawiłby, że ten wódz” – wskazuje kiwnięciem głowy mężczyznę przy bramie – „zesrałby się w gacie i beczał jak baba”.",
                                                                                                  "belarusian": "«З ёй была выдатная забава. Яна вытрымала цэлы тыдзень. Яна павярнулася ў руках сяржанта Мэйсана — гэта быў хлопец, які прымусіў бы гэтага правадыра,» — ківае галавой на мужчыну каля брамы, — «у споднях ад страху і плакаў бы, як жанчына».",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 365,
                                                                                                      "redacted": false,
                                                                                                      "title": "Scab Leader: \"\"God...\" He suddenly bursts out lau...\"",
                                                                                                      "actor": "Scab Leader",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x0100007800012A72",
                                                                                                      "english": "\"God...\" He suddenly bursts out laughing. \"Mason couldn't let go. Cut the tits off her cold body and fuckin' ate them. Said primitive spirits were watching over him now...\"",
                                                                                                      "polish": "„Boże...” – nagle wybucha śmiechem. „Mason nie mógł odpuścić. Odciął cycki z jej zimnego truchła i je, kurwa, zeżarł. Twierdził, że dzięki temu czuwały nad nim prymitywne duchy...”",
                                                                                                      "belarusian": "«Божа...» — раптам выbuchnaje śmiah. «Мэйсан не мог не адпусціць. Адрэзаў яе грудзі ад халоднага трупа і, халера, з'еў іх. Тлумачыў, што дзякуючы гэтаму над ім чувалі прымітыўныя духі...»",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 117,
                                                                                                          "redacted": false,
                                                                                                          "title": "Scab Leader: \"Suddenly the laughter stops. \"Drown...\"",
                                                                                                          "actor": "Scab Leader",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x01000078000129E8",
                                                                                                          "english": "Suddenly the laughter stops. \"Drowned in a creek a week later. Spirits my ass.\"",
                                                                                                          "polish": "Nagle przestaje się śmiać. „Tydzień później utopił się w strumieniu. Duchy po chuju”.",
                                                                                                          "belarusian": "Раптам перастае смяяцца. „Тыдзень пазней ён патануў у струменю. Духі па хую”.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 235,
                                                                                                              "redacted": false,
                                                                                                              "title": "Physical Instrument: \"Something stirs in your stomach.\"",
                                                                                                              "actor": "Physical Instrument",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x01000021000007D7",
                                                                                                              "english": "Something stirs in your stomach.",
                                                                                                              "polish": "Coś ci się przewraca w żołądku.",
                                                                                                              "belarusian": "Нешта ў цябе варочаецца ў страўніку.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 280,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Empathy: \"The story must have stirred up some...\"",
                                                                                                                  "actor": "Empathy",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x0100007800012A4E",
                                                                                                                  "english": "The story must have stirred up some conflicting emotions. The man looks tired for a second...",
                                                                                                                  "polish": "Opowieść musiała rozbudzić w mężczyźnie sprzeczne emocje. Przez moment wydaje się zmęczony...",
                                                                                                                  "belarusian": "Апавяданне мусіла выклікаць у мужчыне супярэчлівыя эмоцыі. На імгненне здаецца стомленым...",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 384,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Inland Empire: \"There's a word on the tip of your t...\"",
                                                                                                                      "actor": "Inland Empire",
                                                                                                                      "to": "You",
                                                                                                                      "articyId": "0x0100007800012A2C",
                                                                                                                      "english": "There's a word on the tip of your tongue. Colourless, odourless. It's...",
                                                                                                                      "polish": "Na końcu języka masz słowo. Bezbarwne, bezwonne. Brzmi ono...",
                                                                                                                      "belarusian": "На кончыку языка ў цябе слова. Бескаляровае, без паху. Яно гучыць...",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 247,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "You: \"\"Evil.\"\"",
                                                                                                                          "actor": "You",
                                                                                                                          "to": "Scab Leader",
                                                                                                                          "articyId": "0x0100007800012C01",
                                                                                                                          "english": "\"Evil.\"",
                                                                                                                          "polish": "„Zło”.",
                                                                                                                          "belarusian": "«Зло».",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 121,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Scab Leader: \"\"You bet it was.\"\"",
                                                                                                                              "actor": "Scab Leader",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100007800012C1A",
                                                                                                                              "english": "\"You bet it was.\"",
                                                                                                                              "polish": "„A jak”.",
                                                                                                                              "belarusian": "«А як».",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 141,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "You: \"\"What *is* evil?\"\"",
                                                                                                                          "actor": "You",
                                                                                                                          "to": "Scab Leader",
                                                                                                                          "articyId": "0x0100007800012C07",
                                                                                                                          "english": "\"What *is* evil?\"",
                                                                                                                          "polish": "„Czym *jest* zło?”",
                                                                                                                          "belarusian": "„Што *такое* зло?”",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 61,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Scab Leader: \"\"It's just... nature. This guy,\" he...\"",
                                                                                                                              "actor": "Scab Leader",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100007800012C21",
                                                                                                                              "english": "\"It's just... nature. This guy,\" he points at the picture, \"he used to say evil is when nature and spirit meet in the wrong place.\"",
                                                                                                                              "polish": "„To zwykła... natura. Ten facet” – wskazuje fotografię – „twierdził, że zło jest wtedy, gdy natura i duch spotykają się w nieodpowiednim miejscu”.",
                                                                                                                              "belarusian": "«Гэта звычайная… прырода. Гэты чалавек», — паказвае на фатаграфію, — «сцвярджаў, што зло ўзнікае тады, калі прырода і дух сустракаюцца не ў адпаведным месцы».",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 166,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "You: \"\"You were there?\"\"",
                                                                                                                          "actor": "You",
                                                                                                                          "to": "Scab Leader",
                                                                                                                          "articyId": "0x0100007800012C80",
                                                                                                                          "english": "\"You were there?\"",
                                                                                                                          "polish": "„Byłeś tam?”",
                                                                                                                          "belarusian": "\"Ці быў ты там?\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 168,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Scab Leader: \"\"No -- I was in the Domain. In Jamr...\"",
                                                                                                                              "actor": "Scab Leader",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100007800012CAA",
                                                                                                                              "english": "\"No -- I was in the Domain. In Jamrock. Being a bouncer.\"",
                                                                                                                              "polish": "„Nie – byłem w Domenie. W Jamrock. Pracowałem jako bramkarz w klubie”.",
                                                                                                                              "belarusian": "«Не – быў у Даменах. У Джамроку. Працоўваў ахоўнікам у клубе».",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 414,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Scab Leader: \"\"No. I was somewhere else. That's j...\"",
                                                                                                                              "actor": "Scab Leader",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100007800012C87",
                                                                                                                              "english": "\"No. I was somewhere else. That's just a *guess*. As to what this one little star on his belly might mean. I'm just a bouncer.\"",
                                                                                                                              "polish": "„Nie. Byłem gdzie indziej. To tylko *przypuszczenia*. Przypuszczenia dotyczące tego, co oznacza ta jedna gwiazdka na jego brzuchu. Ja jestem tylko bramkarzem w klubie”.",
                                                                                                                              "belarusian": "«Не. Я быў у іншым месцы. Гэта толькі *здагадкі*. Здагадкі адносна таго, што азначае гэты адна зорка на ягоным жываце. Я толькі брамнік у клубе».",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 192,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "You: \"\"You're not really a *scab leader*,...\"",
                                                                                                                          "actor": "You",
                                                                                                                          "to": "Scab Leader",
                                                                                                                          "articyId": "0x0100007800012C35",
                                                                                                                          "english": "\"You're not really a *scab leader*, are you?\"",
                                                                                                                          "polish": "„Nie jesteś tak naprawdę *łamistrajkiem*, prawda?”",
                                                                                                                          "belarusian": "«Ты ж на самай справе не *страйкарушыцель*, праўда?»",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 345,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Scab Leader: \"\"Fucking mask is getting sweaty. I...\"",
                                                                                                                              "actor": "Scab Leader",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100007800012C3C",
                                                                                                                              "english": "\"Fucking mask is getting sweaty. I want take my mask off, but...\" He shrugs.",
                                                                                                                              "polish": "„Zaczynam się pocić pod tą pieprzoną maską. Wolałbym ją zdjąć, ale...” – wzrusza ramionami.",
                                                                                                                              "belarusian": "«Пад гэтым праклятым маскам я пачынаю пацець. Лепш бы я яго зняў, але...» – паціскае плячыма.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 169,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Authority: \"He's under orders. And orders -- ar...\"",
                                                                                                                                  "actor": "Authority",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x0100007800012CB2",
                                                                                                                                  "english": "He's under orders. And orders -- are orders.",
                                                                                                                                  "polish": "Ma swoje rozkazy. A rozkaz to rozkaz.",
                                                                                                                                  "belarusian": "Ён мае свае загады. А загад ёсць загад.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 59,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "You: \"\"You can have that.\" (Conclude.)\"",
                                                                                                                          "actor": "You",
                                                                                                                          "to": "Scab Leader",
                                                                                                                          "articyId": "0x0100007800012C0D",
                                                                                                                          "english": "\"You can have that.\" (Conclude.)",
                                                                                                                          "polish": "„Możesz je sobie zatrzymać”. (Zakończ).",
                                                                                                                          "belarusian": "«Ты можаш іх сабе пакінуць». (Скончы).",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 60,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Scab Leader: \"\"Nah, you've earned it.\" He turns t...\"",
                                                                                                                              "actor": "Scab Leader",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100007800012C13",
                                                                                                                              "english": "\"Nah, you've earned it.\" He turns toward the gate, slowly, and yells: \"All right now! FREE COMMERCE! KEEP THE GOODS FLOWING!\"",
                                                                                                                              "polish": "„Nie, zasłużyłeś na to zdjęcie”. Odwraca się powoli w kierunku bramy i krzyczy: „Dobra! WOLNY HANDEL! NIE BLOKOWAĆ PRZEPŁYWU TOWARU!”",
                                                                                                                              "belarusian": "«Не, ты заслужыў гэты здымак». Павольна паварочваецца ў бок брамы і крычыць: «Добра! ВОЛЬНЫ ГАНДАЛЬ! НЕ БЛАКАВАЦЬ ПАТРОК ТАВАРУ!»",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 369,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Visual Calculus: \"On the photo in your hands -- the d...\"",
                                                                                                                                  "actor": "Visual Calculus",
                                                                                                                                  "to": "You",
                                                                                                                                  "articyId": "0x0100007800012C68",
                                                                                                                                  "english": "On the photo in your hands -- the dead man's skin is studded with stars. Tens, hundreds of them, littering his dead skin.",
                                                                                                                                  "polish": "Na zdjęciu, które trzymasz, widnieje trup o poznaczonej gwiazdkami skórze. Są ich dziesiątki. Setki.",
                                                                                                                                  "belarusian": "На фатаграфіі, якую ты трымаеш, намаляваны труп з адзнакамі ў выглядзе зорак на скуры. Іх дзясяткі. Сотні.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 193,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "You: \"\"Can I have it back?\" (Conclude.)\"",
                                                                                                                          "actor": "You",
                                                                                                                          "to": "Scab Leader",
                                                                                                                          "articyId": "0x0100007800012C44",
                                                                                                                          "english": "\"Can I have it back?\" (Conclude.)",
                                                                                                                          "polish": "„Mogę je zabrać?” (Zakończ).",
                                                                                                                          "belarusian": "«Ці магу я іх забраць?» (Скончыць).",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 211,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Scab Leader: \"\"Go ahead.\" He turns toward the gat...\"",
                                                                                                                              "actor": "Scab Leader",
                                                                                                                              "to": "You",
                                                                                                                              "articyId": "0x0100007800012C4B",
                                                                                                                              "english": "\"Go ahead.\" He turns toward the gate, slowly, and yells: \"All right now. FREE COMMERCE! KEEP THE GOODS FLOWING!\"",
                                                                                                                              "polish": "„Bierz”. Odwraca się powoli w kierunku bramy i krzyczy: „Dobra! WOLNY HANDEL! NIE BLOKOWAĆ PRZEPŁYWU TOWARU!”",
                                                                                                                              "belarusian": "«Бяры». Паварочваецца павольна ў кірунку брамы і крычыць: «Добра! ВОЛЬНЫ ГАНДАЛЬ! НЕ БЛАКАВАЦЬ ПАТОК ТАВАРУ!»",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 165,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"Okay. This isn't useful.\" (Take th...\"",
                                                                                              "actor": "You",
                                                                                              "to": "Scab Leader",
                                                                                              "articyId": "0x0100007800012BB2",
                                                                                              "english": "\"Okay. This isn't useful.\" (Take the photo back.) \"You knew him right?\"",
                                                                                              "polish": "„Dobra. To do niczego nieprzydatne”. (Schowaj zdjęcie). „Znałeś go, prawda?”",
                                                                                              "belarusian": "«Добра. Гэта да нічога непатрэбнае». (Схавай фота). «Ты яго ведаў, праўда?»",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 306,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Actually, no.\" (Take the photo bac...\"",
                                                                              "actor": "You",
                                                                              "to": "Scab Leader",
                                                                              "articyId": "0x0100007800012A44",
                                                                              "english": "\"Actually, no.\" (Take the photo back.) \"You knew him right?\"",
                                                                              "polish": "„Właściwie to nie”. (Schowaj zdjęcie). „Znałeś go, prawda?”",
                                                                              "belarusian": "«Уласна кажучы, не». (Схавай фота). «Ты яго ведаў, праўда?»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 137,
                                                                                  "redacted": false,
                                                                                  "title": "Scab Leader: \"\"What's the matter, militiaman... n...\"",
                                                                                  "actor": "Scab Leader",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100007800012A3E",
                                                                                  "english": "\"What's the matter, militiaman... no stomach for it?\" He looks at the photo in your hand and smiles. \"This man was worth a thousand loincloths. We're done talking here.\"",
                                                                                  "polish": "„Co jest, milicjancie... Jesteś na to za delikatny?” – spogląda na fotografię w twojej ręce i uśmiecha się. „Ten facet był wart więcej niż tysiąc szmaciarzy. Rozmowa skończona”.",
                                                                                  "belarusian": "«Што такое, міліцыянт... Ты на гэта занадта далікатны?» — глядзіць на фатаграфію ў тваёй руцэ і ўсміхаецца. «Гэты хлопец быў варты больш, чым тысяча бяздзельнікаў. Размова скончана».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 26,
                                                          "redacted": false,
                                                          "title": "You: \"\"Actually, no.\" (Take the photo bac...\"",
                                                          "actor": "You",
                                                          "to": "Scab Leader",
                                                          "articyId": "0x0100007800012B96",
                                                          "english": "\"Actually, no.\" (Take the photo back.)",
                                                          "polish": "„Właściwie to nie”. (Schowaj zdjęcie).",
                                                          "belarusian": "«Уласна кажучы, не». (Схаваць фота).",
                                                          "links": [
                                                            {
                                                              "id": 120,
                                                              "redacted": false,
                                                              "title": "Scab Leader: \"\"Good choice.\" He nods.\"",
                                                              "actor": "Scab Leader",
                                                              "to": "You",
                                                              "articyId": "0x0100007800012BCB",
                                                              "english": "\"Good choice.\" He nods.",
                                                              "polish": "„Dobry wybór” – stwierdza, kiwając głową.",
                                                              "belarusian": "«Добры выбар», — адзначае, ківаючы галавой.",
                                                              "links": [
                                                                {
                                                                  "id": 344,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"The lieutenant turns to you. \"I thi...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100007800012BDF",
                                                                  "english": "The lieutenant turns to you. \"I think we should maybe even *get going* now?\"",
                                                                  "polish": "Porucznik zwraca się do ciebie. „Myślę, że powinniśmy już chyba *ruszać* dalej, prawda?”",
                                                                  "belarusian": "Лейтэнант звяртаецца да цябе. «Думаю, што мы ўжо, напэўна, павінны *рухацца* далей, так?»",
                                                                  "links": [
                                                                    {
                                                                      "id": 231,
                                                                      "redacted": false,
                                                                      "title": "Esprit de Corps: \"There is absolutely no need to push...\"",
                                                                      "actor": "Esprit de Corps",
                                                                      "to": "You",
                                                                      "articyId": "0x0100007800012BF6",
                                                                      "english": "There is absolutely no need to push this any further.",
                                                                      "polish": "Nie ma absolutnie żadnej potrzeby, żeby naciskać dalej.",
                                                                      "belarusian": "Абсалютна няма неабходнасці ціснуць далей.",
                                                                      "links": [
                                                                        {
                                                                          "id": 413,
                                                                          "redacted": false,
                                                                          "title": "Rhetoric: \"He clearly does not think poking th...\"",
                                                                          "actor": "Rhetoric",
                                                                          "to": "You",
                                                                          "articyId": "0x0100007800012BD9",
                                                                          "english": "He clearly does not think poking the hornet's nest is a wise plan anymore.",
                                                                          "polish": "Ewidentnie nie uważa już, żeby szturchanie gniazda szerszeni było mądrym planem.",
                                                                          "belarusian": "Відавочна, ён больш не лічыць, што торганне гнязда шэршняў з'яўляецца мудрай ідэяй.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 89,
                      "redacted": false,
                      "title": "You: \"\"It was on your colonel.\" (Give him...\"",
                      "actor": "You",
                      "to": "Scab Leader",
                      "articyId": "0x0100009700004EFD",
                      "english": "\"It was on your colonel.\" (Give him the photo.)",
                      "polish": "„To było na waszym pułkowniku”. (Daj mu zdjęcie).",
                      "belarusian": "«Гэта было на вашым палкоўніку». (Дайце яму здымак).",
                      "links": [
                        {
                          "id": 385,
                          "redacted": false,
                          "title": "Scab Leader: \"Wordless, he takes the photo and lo...\"",
                          "actor": "Scab Leader",
                          "to": "You",
                          "articyId": "0x0100007800012B28",
                          "english": "Wordless, he takes the photo and looks at it. Grey eyes dart back and forth on the glossy surface -- his face is unmoving.",
                          "polish": "Bez słowa bierze od ciebie fotografię i przygląda się jej. Jego szare oczy błądzą po połyskliwej powierzchni – twarz pozostaje nieruchoma.",
                          "belarusian": "Без слова бярэ ў цябе фатаграфію і ўзіраецца ў яе. Яго шэрыя вочы блукаюць па бліскучай паверхні — твар застаецца нерухомы.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 387,
                      "redacted": false,
                      "title": "You: \"\"We're investigating a murder. Thes...\"",
                      "actor": "You",
                      "to": "Scab Leader",
                      "articyId": "0x0100009700004F07",
                      "english": "\"We're investigating a murder. These tattoos were on the victim's body.\" (Give him the photo.)",
                      "polish": "„Badamy sprawę morderstwa. Na ciele ofiary były takie tatuaże”. (Daj mu zdjęcie).",
                      "belarusian": "«Мы расследуем справу аб забойстве. На целе ахвяры былі такія татуіроўкі». (Пакажыце яму фота).",
                      "links": []
                    },
                    {
                      "id": 342,
                      "redacted": false,
                      "title": "You: \"\"Of course. Yes. Forget about it. L...\"",
                      "actor": "You",
                      "to": "Scab Leader",
                      "articyId": "0x0100007800012AC2",
                      "english": "\"Of course. Yes. Forget about it. Let's discuss something else.\" (Cancel task.)",
                      "polish": "„Oczywiście, tak. Zapomnijmy o tym. Porozmawiajmy o czym innym”. (Anuluj zadanie).",
                      "belarusian": "«Вядома, так. Забудземся пра гэта. Пагаворым пра нешта іншае». (Адмяніць заданне).",
                      "links": [
                        {
                          "id": 164,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Actually...\" The lieutenant turns...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100007800012AD5",
                          "english": "\"Actually...\" The lieutenant turns to you. \"I think we should maybe even *get going* now?\"",
                          "polish": "„Właściwie...” – porucznik zwraca się do ciebie. „Myślę, że powinniśmy już chyba *ruszać* dalej, prawda?”",
                          "belarusian": "«Уласна кажучы...» – лейтэнант звяртаецца да цябе. «Думаю, што мы мусім ужо, напэўна, *рушыць* далей, праўда?»",
                          "links": [
                            {
                              "id": 343,
                              "redacted": false,
                              "title": "Rhetoric: \"He clearly does not think poking th...\"",
                              "actor": "Rhetoric",
                              "to": "You",
                              "articyId": "0x0100007800012ADC",
                              "english": "He clearly does not think poking the hornet's nest is a wise plan anymore.",
                              "polish": "Ewidentnie nie uważa już, żeby szturchanie gniazda szerszeni było mądrym planem.",
                              "belarusian": "Відавочна, ён ужо не лічыць, што турбаваць гняздо шэршняў - гэта разумны план.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 209,
                          "redacted": false,
                          "title": "Scab Leader: \"Another grunt. He's turned his atte...\"",
                          "actor": "Scab Leader",
                          "to": "You",
                          "articyId": "0x0100007800012ACE",
                          "english": "Another grunt. He's turned his attention to the gates and seems tense.",
                          "polish": "Kolejne chrząknięcie. Skupia swoją uwagę na bramie i wydaje się spięty.",
                          "belarusian": "Яшчэ адно хрыпенне. Ён засяроджвае сваю ўвагу на браме і выглядае напружаным.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 142,
              "redacted": false,
              "title": "Scab Leader: \"\"Don't think so,\" he grunts.\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100009700004F19",
              "english": "\"Don't think so,\" he grunts.",
              "polish": "„Nie sądzę” – chrząka.",
              "belarusian": "«Не думаю» — фыркае.",
              "links": []
            }
          ]
        },
        {
          "id": 30,
          "redacted": false,
          "title": "You: \"\"Okay, I gotta ask. Where exactly a...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F0000606E",
          "english": "\"Okay, I gotta ask. Where exactly are you from?\"",
          "polish": "„No dobra. Muszę spytać. Skąd dokładnie jesteś?”",
          "belarusian": "«Ну добра. Я павінен спытацца. Адкуль ты дакладна?»",
          "links": [
            {
              "id": 330,
              "redacted": false,
              "title": "Scab Leader: \"\"What's it to you?\" Deep-set suspic...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100002F0000623F",
              "english": "\"What's it to you?\" Deep-set suspicion drips from every syllable.",
              "polish": "„Co cię to obchodzi?” – każda sylaba ocieka głęboką podejrzliwością.",
              "belarusian": "«Што табе да гэтага?» — кожная склад ацэньваецца глыбокай падазронасцю.",
              "links": [
                {
                  "id": 175,
                  "redacted": false,
                  "title": "You: \"\"Curiosity. Going to figure out thi...\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F00006246",
                  "english": "\"Curiosity. Going to figure out this strike mess.\"",
                  "polish": "„Jestem ciekawy. Chcę zrozumieć, o co chodzi w tym strajkowym bałaganie”.",
                  "belarusian": "«Я цікавы. Хачу зразумець, у чым справа ў гэтым страйкавым бязладдзі».",
                  "links": [
                    {
                      "id": 128,
                      "redacted": false,
                      "title": "Scab Leader: \"\"Big mess. Caused by Union greed.\"...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F0000625C",
                      "english": "\"Big mess. Caused by Union greed.\" He shoots you a wary, distrustful look. \"But I only fight for the rights of people.\"",
                      "polish": "„Ogromny bajzel. Spowodowany chciwością Związku” – rzuca ci ostrożne, nieufne spojrzenie. „Ale ja walczę tylko o prawa ludzi”.",
                      "belarusian": "«Вялікі беспарадак. Вынікам жаднасці Саюза,» — кідае вам асцярожны, недаверлівы погляд. «Але я змагаюся толькі за правы людзей».",
                      "links": [
                        {
                          "id": 291,
                          "redacted": false,
                          "title": "Drama: \"Every once in a while, it is like y...\"",
                          "actor": "Drama",
                          "to": "You",
                          "articyId": "0x0100001400000FAA",
                          "english": "Every once in a while, it is like you can see glimpses of another guy under the guise of this *fighter for jobs*. He seems a more brutal, cunning and suspicious person. Just a hunch. Or... you just might be paranoid!",
                          "polish": "Masz wrażenie, jakbyś co jakiś czas pod płaszczykiem tego *wojownika o pracę* dostrzegał inną osobę. O wiele brutalniejszą, chytrzejszą i podejrzaną. To tylko przeczucie. Albo... objaw paranoi!",
                          "belarusian": "У цябе ўзнікае адчуванне, быццам час ад часу пад покрывам гэтага *змагарца за працу* заўважаеш іншую асобу. Значна больш жорсткую, хітрую і падазроную. Гэта толькі прадчуванне. Альбо... праява параноі!",
                          "links": [
                            {
                              "id": 253,
                              "redacted": false,
                              "title": "You: \"\"Already got that. I'm interested i...\"",
                              "actor": "You",
                              "to": "Scab Leader",
                              "articyId": "0x0100002F00006269",
                              "english": "\"Already got that. I'm interested in *your* background.\"",
                              "polish": "„Tak, to już wiem. Ale interesuje mnie *twoje* pochodzenie”.",
                              "belarusian": "«Так, гэта ўжо ведаю. Але мяне цікавіць *твая* паходжанне».",
                              "links": [
                                {
                                  "id": 94,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"We're all workers. Right? Workers...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x01000014000007AA",
                                  "english": "\"We're all workers. Right? Workers stick together. Came from the Eminent Domain, in Jamrock. Background's in odd-jobs -- heavy lifting, cargo hauling, bouncer work. I know the drill.\"",
                                  "polish": "„Wszyscy jesteśmy robotnikami. Prawda? Robotnicy trzymają się razem. Jestem z Godnej Domeny w Jamrock. Zajmowałem się różnymi rzeczami: pracą fizyczną, transportem towarów, staniem na bramce w klubie. Wiem, co i jak”.",
                                  "belarusian": "«Усе мы рабочыя. Праўда? Рабочыя трымаюцца разам. Я з Годнай Даменай у Джамроку. Займаўся рознымі справамі: фізічнай працай, перавозкай тавараў, стаяннем на ахове ў клубе. Ведаю, што і як».",
                                  "links": [
                                    {
                                      "id": 290,
                                      "redacted": false,
                                      "title": "Shivers: \"A monstrous shadow, high above the...\"",
                                      "actor": "Shivers",
                                      "to": "You",
                                      "articyId": "0x0100001400000F9D",
                                      "english": "A monstrous shadow, high above the firetraps of the Domain -- the 8/81 motorway running over this district of Jamrock. Concrete pillars rise up from the midst of the dilapidated wooden houses. On the horizon, barely visible, the hazy machinery of the harbour...",
                                      "polish": "Olbrzymi cień wysoko nad proszącymi się o pożar budynkami Domeny – autostrada 8/81 biegnąca nad tą częścią Jamrock. Betonowe wsporniki wznoszą się spośród zaniedbanych drewnianych domów. Na horyzoncie majaczy za mgłą portowa maszyneria...",
                                      "belarusian": "Велізарная цень вышэй над будынкамі Дамены, якія просяць пажару – аўтастрада 8/81, што праходзіць над гэтай часткай Джамрока. Бетонныя палі ўздымаюцца сярод закінутых драўляных дамоў. На гарызонце ў смузе цьмянее портовая машынерыя...",
                                      "links": [
                                        {
                                          "id": 198,
                                          "redacted": false,
                                          "title": "You: \"Shudder and breathe on your hands.\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x0100002F00008AC0",
                                          "english": "Shudder and breathe on your hands.",
                                          "polish": "Wzdrygnij się i chuchnij na własne dłonie.",
                                          "belarusian": "Дрыганіся і дыхні на ўласныя далоні.",
                                          "links": [
                                            {
                                              "id": 260,
                                              "redacted": false,
                                              "title": "Shivers: \"Life in the Domain is even worse of...\"",
                                              "actor": "Shivers",
                                              "to": "You",
                                              "articyId": "0x0100002F00008B38",
                                              "english": "Life in the Domain is even worse off than in Martinaise. The cold air is stiff from the fumes of motor carriages and lorries roaring overhead.",
                                              "polish": "Życie w Domenie jest jeszcze gorsze niż w Martinaise. Zimne powietrze jest tam niemal gęste od oparów wydzielanych przez jadące autostradą powozy motorowe i ciężarówki.",
                                              "belarusian": "Жыццё ў Дамену яшчэ горшае, чым у Мартынаізе. Халоднае паветра там амаль густое ад пароў, што выдзяляюцца маторнымі кайчагамі і грузавікамі, якія рухаюцца па аўтастрадзе.",
                                              "links": [
                                                {
                                                  "id": 56,
                                                  "redacted": false,
                                                  "title": "Shivers: \"Below -- broken-down, battered peop...\"",
                                                  "actor": "Shivers",
                                                  "to": "You",
                                                  "articyId": "0x010000780001270E",
                                                  "english": "Below -- broken-down, battered people mill on the dusty streets with no purpose. Yet amongst them there is no sight of this man. *Nowhere*.",
                                                  "polish": "Poniżej złamani, przygnębieni ludzie kręcą się bez celu po zakurzonych ulicach. Próżno jednak szukać wśród nich tego człowieka. Nie ma go tam *nigdzie*.",
                                                  "belarusian": "Ніжэй зламаныя, прыгнечаныя людзі бесцэльна блукаюць па пыльных вуліцах. Але дарма шукаць сярод іх таго чалавека. Яго там *ніхто няма*.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 375,
                                          "redacted": false,
                                          "title": "You: \"Don't. No need. Focus on something...\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x0100002F00008AD6",
                                          "english": "Don't. No need. Focus on something else.",
                                          "polish": "Nie rób tego. Nie trzeba. Skup się na czymś innym.",
                                          "belarusian": "Не рабі гэтага. Не трэба. Сфакусуйся на чымсьці іншым.",
                                          "links": [
                                            {
                                              "id": 134,
                                              "redacted": false,
                                              "title": "Scab Leader: \"\"So anyway, cop. That's where I'm f...\"",
                                              "actor": "Scab Leader",
                                              "to": "You",
                                              "articyId": "0x010000780001271C",
                                              "english": "\"So anyway, cop. That's where I'm from. It would be *stupid* to doubt that.\"",
                                              "polish": "„Tak to wygląda, glino. Teraz wiesz, skąd jestem. Musiałbyś być *głupi*, żeby w to wątpić”.",
                                              "belarusian": "«Вось так гэта выглядае, капеец. Цяпер ты ведаеш, адкуль я. Табе трэба быць *дурным*, каб у гэтым сумнявацца».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 76,
                                          "redacted": false,
                                          "title": "You: \"\"You're not from The Domain.\"\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x0100002F00008A81",
                                          "english": "\"You're not from The Domain.\"",
                                          "polish": "„Nie pochodzisz z Domeny”.",
                                          "belarusian": "«Ты не паходзіш з Дамены».",
                                          "links": [
                                            {
                                              "id": 406,
                                              "redacted": false,
                                              "title": "Scab Leader: \"\"Yeah?\" The man grunts. \"What makes...\"",
                                              "actor": "Scab Leader",
                                              "to": "You",
                                              "articyId": "0x0100002F00008A88",
                                              "english": "\"Yeah?\" The man grunts. \"What makes you say that?\"",
                                              "polish": "„Taa?”– mężczyzna chrząka. „Skąd ten pomysł?”",
                                              "belarusian": "«Так?» — мужчына хрыпіць. «Адкуль такая думка?»",
                                              "links": [
                                                {
                                                  "id": 305,
                                                  "redacted": false,
                                                  "title": "You: \"\"No one there knows you.\"\"",
                                                  "actor": "You",
                                                  "to": "Scab Leader",
                                                  "articyId": "0x010000780001274F",
                                                  "english": "\"No one there knows you.\"",
                                                  "polish": "„Nikt cię tam nie zna”.",
                                                  "belarusian": "«Ніхто цябе там не ведае».",
                                                  "links": [
                                                    {
                                                      "id": 275,
                                                      "redacted": false,
                                                      "title": "Scab Leader: \"The beefy man snorts and spits on t...\"",
                                                      "actor": "Scab Leader",
                                                      "to": "You",
                                                      "articyId": "0x0100007800012755",
                                                      "english": "The beefy man snorts and spits on the ground. \"They know me -- that's bullshit.\" He turns his attention back to the harbour gates.",
                                                      "polish": "Postawny mężczyzna prycha i spluwa na ziemię. „Znają mnie tam – pieprzysz” – stwierdza i znowu skupia swoją uwagę na bramie portu.",
                                                      "belarusian": "Мужны мужчына плюе і сплёўвае на зямлю. «Яны ведаюць мяне там – нясеш лухту», — заяўляе ён і зноў канцэнтруе сваю ўвагу на варотах порту.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 152,
                                                  "redacted": false,
                                                  "title": "You: \"\"I don't know what makes me say tha...\"",
                                                  "actor": "You",
                                                  "to": "Scab Leader",
                                                  "articyId": "0x0100002F00008A8F",
                                                  "english": "\"I don't know what makes me say that.\"",
                                                  "polish": "„Nie wiem, co każe mi tak mówić”.",
                                                  "belarusian": "«Не ведаю, што прымушае мяне так казаць».",
                                                  "links": [
                                                    {
                                                      "id": 312,
                                                      "redacted": false,
                                                      "title": "Scab Leader: \"The beefy man snorts and spits on t...\"",
                                                      "actor": "Scab Leader",
                                                      "to": "You",
                                                      "articyId": "0x0100002F00008AA4",
                                                      "english": "The beefy man snorts and spits on the ground. \"Yeah. I don't know either.\" He turns his attention back to the harbour gates.",
                                                      "polish": "Postawny mężczyzna prycha i spluwa na ziemię. „Taa. Ja też nie wiem” – stwierdza i znowu skupia swoją uwagę na bramie portu.",
                                                      "belarusian": "Высокі мужчына чмыхае і плюе на зямлю. «Так. Я таксама не ведаю», — зазначае ён і зноў засяроджвае сваю ўвагу на варотах порта.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 49,
                                                  "redacted": false,
                                                  "title": "You: \"\"It's a... gut feeling.\"\"",
                                                  "actor": "You",
                                                  "to": "Scab Leader",
                                                  "articyId": "0x0100002F00008A95",
                                                  "english": "\"It's a... gut feeling.\"",
                                                  "polish": "„To... przeczucie”.",
                                                  "belarusian": "«Гэта... прадчуванне».",
                                                  "links": [
                                                    {
                                                      "id": 103,
                                                      "redacted": false,
                                                      "title": "Scab Leader: \"\"Your gut's got too much alcohol in...\"",
                                                      "actor": "Scab Leader",
                                                      "to": "You",
                                                      "articyId": "0x0100002F00008AAA",
                                                      "english": "\"Your gut's got too much alcohol in it. Getting delirious.\" The bulky man guffaws and turns away from you, focusing again on the harbour gates.",
                                                      "polish": "„Pijesz za dużo gorzały. To musi być delirka” – potężny mężczyzna rechocze i odwraca się od ciebie, skupiając swoją uwagę znowu na bramie portu.",
                                                      "belarusian": "«Ты п'еш занадта шмат гарэлкі. Гэта, пэўна, белая гарачка», — моцны мужчына рагоча і адварочваецца ад цябе, зноў скіроўваючы сваю ўвагу на браму порта.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 3,
                                          "redacted": false,
                                          "title": "You: \"\"A bouncer? Where? I frequent a lot...\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x01000014000007B1",
                                          "english": "\"A bouncer? Where? I frequent a lot of bars, maybe it's one I know.\"",
                                          "polish": "„Na bramce? Gdzie? Bywam w wielu lokalach, może znam i ten”.",
                                          "belarusian": "«На браме? Дзе? Я бываю ў многіх месцах, магчыма, ведаю і гэтае».",
                                          "links": [
                                            {
                                              "id": 289,
                                              "redacted": false,
                                              "title": "Scab Leader: \"\"Worked at... *Territorial*. Ring a...\"",
                                              "actor": "Scab Leader",
                                              "to": "You",
                                              "articyId": "0x01000014000007BF",
                                              "english": "\"Worked at... *Territorial*. Ring a bell?\"",
                                              "polish": "„Pracowałem w... *Territorial*. Coś ci to mówi?”",
                                              "belarusian": "„Я працаваў у... *Тэрытарыяльнай*. Гэта табе што-небудзь кажа?”",
                                              "links": [
                                                {
                                                  "id": 161,
                                                  "redacted": false,
                                                  "title": "Drama: \"Pretty okay, as far as lies go.\"",
                                                  "actor": "Drama",
                                                  "to": "You",
                                                  "articyId": "0x0100007800012724",
                                                  "english": "Pretty okay, as far as lies go.",
                                                  "polish": "Nawet to niezłe jak na kłamstwo.",
                                                  "belarusian": "Нават гэта нядрэнна, як на хлусню.",
                                                  "links": [
                                                    {
                                                      "id": 108,
                                                      "redacted": false,
                                                      "title": "You: \"\"Yeah, I think I've been there.\"\"",
                                                      "actor": "You",
                                                      "to": "Scab Leader",
                                                      "articyId": "0x01000014000007C6",
                                                      "english": "\"Yeah, I think I've been there.\"",
                                                      "polish": "„Tak, chyba tam kiedyś byłem”.",
                                                      "belarusian": "«Так, здаецца, я там калісьці быў».",
                                                      "links": [
                                                        {
                                                          "id": 350,
                                                          "redacted": false,
                                                          "title": "Scab Leader: \"\"Uh huh. Was a long time ago.\" The...\"",
                                                          "actor": "Scab Leader",
                                                          "to": "You",
                                                          "articyId": "0x0100002F00006272",
                                                          "english": "\"Uh huh. Was a long time ago.\" The man is quickly losing interest in talking with you.",
                                                          "polish": "„Aha. To było dawno temu” – mężczyzna szybko traci zainteresowanie rozmową z tobą.",
                                                          "belarusian": "«Ага. Гэта было даўно» — мужчына хутка губляе цікавасць да размовы з табой.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 41,
                                                      "redacted": false,
                                                      "title": "You: \"\"Not right now, but I might have be...\"",
                                                      "actor": "You",
                                                      "to": "Scab Leader",
                                                      "articyId": "0x01000014000007CD",
                                                      "english": "\"Not right now, but I might have been there. I don't really remember things well.\"",
                                                      "polish": "„Tak z marszu to nie, ale mogłem tam być. Ostatnio mam trochę problemów z pamięcią”.",
                                                      "belarusian": "«Так адразу не, але, магчыма, я там быў. Апошнім часам у мяне ёсць некаторыя праблемы з памяццю».",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 145,
                                                      "redacted": false,
                                                      "title": "You: \"\"Never heard of it. Are you lying?\"\"",
                                                      "actor": "You",
                                                      "to": "Scab Leader",
                                                      "articyId": "0x01000014000007D4",
                                                      "english": "\"Never heard of it. Are you lying?\"",
                                                      "polish": "„W życiu nie słyszałem. Czy ty kłamiesz?”",
                                                      "belarusian": "«У жыцці не чуў. Ты хлусіш?»",
                                                      "links": [
                                                        {
                                                          "id": 339,
                                                          "redacted": false,
                                                          "title": "Scab Leader: \"He squints at you --  a little spar...\"",
                                                          "actor": "Scab Leader",
                                                          "to": "You",
                                                          "articyId": "0x010000780001272E",
                                                          "english": "He squints at you --  a little spark of violence gutters in his eyes. Then he blinks and turns to his men. \"We're done here. I have a strike to break.\"",
                                                          "polish": "Mruży oczy, w których pojawia się niewielki przebłysk przemocy. Po chwili mruga i odwraca się do swoich ludzi. „Wystarczy tego. Mam strajk do przełamania”.",
                                                          "belarusian": "Мружыць вочы, у якіх з'яўляецца невялікі бліск раз'юшанасці. Праз хвіліну ён міргае і паварочваецца да сваіх людзей. \"Дастаткова гэтага. У мяне ёсць страйк, які трэба зламаць\".",
                                                          "links": [
                                                            {
                                                              "id": 274,
                                                              "redacted": false,
                                                              "title": "Half Light: \"He's stopping this to control himse...\"",
                                                              "actor": "Half Light",
                                                              "to": "You",
                                                              "articyId": "0x0100007800012735",
                                                              "english": "He's stopping this to control himself. You were on to something.",
                                                              "polish": "Przerywa rozmowę, żeby się opanować. Byłeś na jakimś tropie.",
                                                              "belarusian": "Перапыняе размову, каб супакоіцца. Ты быў на нейкім следзе.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 99,
                                          "redacted": false,
                                          "title": "You: \"\"Sweet, I know bars. Been thrown ou...\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x0100002F00008252",
                                          "english": "\"Sweet, I know bars. Been thrown out from several. Maybe that's why you seem familiar.\"",
                                          "polish": "„Uroczo, znam się na klubach. Z kilku mnie wyrzucili. Może dlatego wyglądasz mi jakoś znajomo”.",
                                          "belarusian": "«Міла, я разбіраюся ў клубах. З некалькіх мяне выгналі. Можа, таму ты выглядаеш мне неяк знаёма».",
                                          "links": []
                                        },
                                        {
                                          "id": 12,
                                          "redacted": false,
                                          "title": "You: \"\"I don't really drink. But work *ha...\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x0100002F00008680",
                                          "english": "\"I don't really drink. But work *has* taken me to some. Which one was it?\"",
                                          "polish": "„Nie piję za dużo, ale przez pracę *bywałem* w kilku lokalach. W którym pracowałeś?”",
                                          "belarusian": "«Я не п'ю занадта шмат, але праз працу *бываў* у некалькіх барах. У якім ты працаваў?»",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "You: \"\"Makes sense, I guess. Never mind,...\"",
                              "actor": "You",
                              "to": "Scab Leader",
                              "articyId": "0x0100007800012706",
                              "english": "\"Makes sense, I guess. Never mind, not gonna pry.\"",
                              "polish": "„Niby ma to sens. Nieważne, nie będę drążyć”.",
                              "belarusian": "«Нібыта гэта мае сэнс. Не важна, не буду капацца».",
                              "links": [
                                {
                                  "id": 180,
                                  "redacted": false,
                                  "title": "Scab Leader: \"The man has turned his attention el...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x0100002F00008673",
                                  "english": "The man has turned his attention elsewhere, he shakes his fist slowly -- while observing you from the corner of his eye.",
                                  "polish": "Mężczyzna skupia swoją uwagę gdzie indziej i wymachuje powoli pięścią, obserwując cię przy tym kątem oka.",
                                  "belarusian": "Мужчына накіроўвае сваю ўвагу ў іншае месца і павольна махае кулаком, назіраючы за табой краем вока.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 390,
                  "redacted": false,
                  "title": "You: \"\"Routine. Part of the investigation.\"\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F0000624C",
                  "english": "\"Routine. Part of the investigation.\"",
                  "polish": "„Rutyna. To część śledztwa”.",
                  "belarusian": "«Руціна. Гэта частка расследавання».",
                  "links": [
                    {
                      "id": 214,
                      "redacted": false,
                      "title": "Scab Leader: \"\"Am I a suspect?\" His eyes narrow....\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F00006254",
                      "english": "\"Am I a suspect?\" His eyes narrow. \"Done no crimes. I only fight for the rights of people.\"",
                      "polish": "„Jestem podejrzany?” – mruży oczy. „Nie złamałem prawa. Walczę tylko o prawa ludzi”.",
                      "belarusian": "«Я падазраваны?» — мружыць вочы. «Я не парушыў закон. Я толькі змагаюся за правы людзей».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 111,
                  "redacted": false,
                  "title": "You: \"\"I thought you looked real familiar...\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F00008243",
                  "english": "\"I thought you looked real familiar for a second there.\"",
                  "polish": "„Przez moment wydawałeś mi się bardzo znajomy”.",
                  "belarusian": "«На імгненне ты мне здаўся вельмі знаёмым».",
                  "links": [
                    {
                      "id": 254,
                      "redacted": false,
                      "title": "Scab Leader: \"\"No, don't think we've met before.\"...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F0000824A",
                      "english": "\"No, don't think we've met before.\" His eyes narrow with mistrust. \"I came to help out *the people*.\"",
                      "polish": "„Nie, nie sądzę, abyśmy się kiedyś spotkali” – mruży oczy z nieufnością. „Jestem tu, aby pomóc *ludziom*”.",
                      "belarusian": "«Не, не думаю, што мы калі-небудзь сустракаліся», — прымружвае вочы з недаверам. «Я тут, каб дапамагчы *людзям*».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 159,
          "redacted": false,
          "title": "You: \"\"I want to get into the harbour too.\"\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100006B000024FB",
          "english": "\"I want to get into the harbour too.\"",
          "polish": "„Ja też chcę się dostać do portu”.",
          "belarusian": "«Я таксама хачу трапіць у порт».",
          "links": [
            {
              "id": 234,
              "redacted": false,
              "title": "Scab Leader: \"\"Have fun.\" He snorts. \"Union shits...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100001400000709",
              "english": "\"Have fun.\" He snorts. \"Union shits are on full strike. Don't think they're going to let you through the gates. You trying to meet their fat boss?\"",
              "polish": "„Dobrej zabawy” – prycha. „Związkowe zasrańce strajkują na całego. Nie myśl sobie, że przepuszczą cię przez tę bramę. Próbujesz zobaczyć się z ich spasionym szefem?”",
              "belarusian": "«Добра забава», — фыркнул ён. «Саюзныя гадзёнышы страйкуюць напоўніцу. Не думай, што яны прапусцяць цябе праз гэтую браму. Спрабуеш сустрэцца з іх атлусцелым начальнікам?»",
              "links": [
                {
                  "id": 66,
                  "redacted": false,
                  "title": "You: \"\"I'm interviewing people about a mu...\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100001400000710",
                  "english": "\"I'm interviewing people about a murder that took place here. Behind the hostel-cafeteria there.\"",
                  "polish": "„Przesłuchuję ludzi w sprawie morderstwa, do jakiego tu doszło. Na tyłach tamtego hostelo-baru”.",
                  "belarusian": "«Апытваю людзей па справе аб забойстве, якое тут адбылося. На задворках таго хостэла-бара».",
                  "links": [
                    {
                      "id": 174,
                      "redacted": false,
                      "title": "Scab Leader: \"\"I know nothing about a murder.\" Hi...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F00006204",
                      "english": "\"I know nothing about a murder.\" His reply is snappy and terse.",
                      "polish": "„Nie wiem nic o morderstwie” – jego odpowiedź jest szybka i zwięzła.",
                      "belarusian": "„Я нічога не ведаю пра забойства” – яго адказ хуткі і лаканічны.",
                      "links": [
                        {
                          "id": 292,
                          "redacted": false,
                          "title": "Empathy: \"The mention of a killing sends a ba...\"",
                          "actor": "Empathy",
                          "to": "You",
                          "articyId": "0x0100002F0000608C",
                          "english": "The mention of a killing sends a barely noticeable shiver of tenseness through him. Interesting...",
                          "polish": "Wspomnienie o zabójstwie sprawia, że przechodzi go ledwo zauważalny, pełen napięcia dreszcz. Ciekawe...",
                          "belarusian": "Успамін пра забойства выклікае ў яго ледзь прыкметны, напоўнены напружаннем дрыгот. Цікава...",
                          "links": [
                            {
                              "id": 259,
                              "redacted": false,
                              "title": "You: \"\"Absolutely nothing?\"\"",
                              "actor": "You",
                              "to": "Scab Leader",
                              "articyId": "0x0100002F000085F9",
                              "english": "\"Absolutely nothing?\"",
                              "polish": "„Absolutnie nic?”",
                              "belarusian": "«Абсалютна нічога?»",
                              "links": [
                                {
                                  "id": 329,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"Wouldn't put it past these harbour...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x0100002F0000620E",
                                  "english": "\"Wouldn't put it past these harbour bugs. They'd do *anything* to stay alive.\"",
                                  "polish": "„Nie zdziwiłbym się, gdyby stały za tym te portowe karaluchy. Zrobią *wszystko*, żeby utrzymać się przy życiu”.",
                                  "belarusian": "«Я б не здзівіўся, калі б за гэтым стаялі гэтыя партовыя прусакі. Яны зробяць *усё*, каб застацца ў жывых».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 179,
                              "redacted": false,
                              "title": "You: \"\"Why so tense?\"\"",
                              "actor": "You",
                              "to": "Scab Leader",
                              "articyId": "0x0100002F000085FE",
                              "english": "\"Why so tense?\"",
                              "polish": "„Czemu się tak spiąłeś?”",
                              "belarusian": "\"Чаму ты так напружыўся?\"",
                              "links": [
                                {
                                  "id": 52,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"What are you talking about? I'm no...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x01000078000125C0",
                                  "english": "\"What are you talking about? I'm not tense.\"",
                                  "polish": "„O czym ty bredzisz? Nie jestem spięty”.",
                                  "belarusian": "«Пра што ты пляцеш? Я не напружаны».",
                                  "links": [
                                    {
                                      "id": 83,
                                      "redacted": false,
                                      "title": "Composure: \"Yes, he's tense.\"",
                                      "actor": "Composure",
                                      "to": "You",
                                      "articyId": "0x01000078000125C7",
                                      "english": "Yes, he's tense.",
                                      "polish": "Owszem, jest spięty.",
                                      "belarusian": "Так, ён напружаны.",
                                      "links": [
                                        {
                                          "id": 188,
                                          "redacted": false,
                                          "title": "Half Light: \"And dangerous. Somewhere below it a...\"",
                                          "actor": "Half Light",
                                          "to": "You",
                                          "articyId": "0x01000078000125CD",
                                          "english": "And dangerous. Somewhere below it all...",
                                          "polish": "I niebezpieczny. Gdzieś pod tą powierzchownością...",
                                          "belarusian": "І небяспечны. Недзе пад гэтай паверхняй...",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 110,
                  "redacted": false,
                  "title": "You: \"\"This is an official matter, not to...\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F000061B7",
                  "english": "\"This is an official matter, not to be discussed with outsiders.\"",
                  "polish": "„To sprawa oficjalna, o której nie mogę rozmawiać z osobami postronnymi”.",
                  "belarusian": "«Гэта афіцыйная справа, пра якую я не магу размаўляць з пабочнымі асобамі».",
                  "links": [
                    {
                      "id": 95,
                      "redacted": false,
                      "title": "Scab Leader: \"\"RIGHT TO WORK!\" He again shakes hi...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F0000604E",
                      "english": "\"RIGHT TO WORK!\" He again shakes his large fist, then turns back to you. \"It's shameful, cops doing nothing. You should bring backup, open the gates for us. Blockading gainful employment for workers is a *crime*.\"",
                      "polish": "„PRAWO DO PRACY!” – znowu wymachuje swoją wielką pięścią, po czym zwraca się do ciebie. „To hańba, że policja nic nie robi. Powinieneś sprowadzić tu wsparcie i otworzyć dla nas bramę. Blokowanie robotnikom dostępu do przynoszącej zarobki pracy jest *przestępstwem*”.",
                      "belarusian": "«ПРАВА НА ПРАЦУ!» – зноў махае сваёй вялікай кулаком, пасля чаго звяртаецца да цябе. «Гэта ганьба, што міліцыя нічога не робіць. Ты павінен прывесці сюды падмацаванне і адкрыць для нас вароты. Блакіроўка доступу рабочым да працы, якая прыносіць даход, з'яўляецца *злачынствам*».",
                      "links": [
                        {
                          "id": 98,
                          "redacted": false,
                          "title": "You: \"\"I don't know...\"\"",
                          "actor": "You",
                          "to": "Scab Leader",
                          "articyId": "0x0100002F000061E0",
                          "english": "\"I don't know...\"",
                          "polish": "„Nie wiem...”",
                          "belarusian": "«Не ведаю...»",
                          "links": [
                            {
                              "id": 361,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"We're not picking a side in this j...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x01000078000125DF",
                              "english": "\"We're not picking a side in this just yet, sir.\"",
                              "polish": "„Nie wybieramy jeszcze strony w tym konflikcie”.",
                              "belarusian": "„Мы яшчэ не выбіраем бок у гэтым канфлікце”.",
                              "links": [
                                {
                                  "id": 379,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"Pity.\" He turns around and bellows...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x01000078000125FF",
                                  "english": "\"Pity.\" He turns around and bellows at the gates: \"LET US WORK!\"",
                                  "polish": "„Szkoda”. Odwraca się i ryczy w kierunku bramy: „DAJCIE NAM PRACOWAĆ!”",
                                  "belarusian": "«Шкада». Паўтараецца і крычыць у бок брамы: «ДАЙЦЕ НАМ ПРАЦАВАЦЬ!»",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 84,
                              "redacted": false,
                              "title": "Scab Leader: \"He nods. \"You go take the bastards...\"",
                              "actor": "Scab Leader",
                              "to": "You",
                              "articyId": "0x01000078000125D8",
                              "english": "He nods. \"You go take the bastards down a peg or two. Squeeze them a little. Show them the rule of law.\" He bellows at the gates: \"LET US WORK!\"",
                              "polish": "Kiwa głową. „Dalej, sprowadź tych drani na ziemię. Przyciśnij ich trochę. Pokaż im rządy prawa”. Ryczy w kierunku bramy: „DAJCIE NAM PRACOWAĆ!”",
                              "belarusian": "Ківае галавой. «Далей, змаце іх з зямлёй. Цісні іх крыху. Пакажы ім панаванне права». Рэчыць у бок брамы: «ДАЦЬ НАМ ПРАЦАВАЦЬ!»",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 372,
                          "redacted": false,
                          "title": "You: \"\"This really isn't my area of exper...\"",
                          "actor": "You",
                          "to": "Scab Leader",
                          "articyId": "0x0100002F000061E6",
                          "english": "\"This really isn't my area of expertise.\"",
                          "polish": "„To zdecydowanie nie jest dziedzina, na której bym się znał”.",
                          "belarusian": "«Гэта вызначана не тая вобласць, у якой я б разбіраўся».",
                          "links": []
                        },
                        {
                          "id": 80,
                          "redacted": false,
                          "title": "You: \"\"Sure, why not?\"\"",
                          "actor": "You",
                          "to": "Scab Leader",
                          "articyId": "0x0100002F000097AC",
                          "english": "\"Sure, why not?\"",
                          "polish": "„Jasne, czemu nie?”",
                          "belarusian": "«Вядома, чаму не?»",
                          "links": [
                            {
                              "id": 314,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Why not? I see *numerous* reasons...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x01000078000125E7",
                              "english": "\"Why not? I see *numerous* reasons not to pick a side in this local matter.\"",
                              "polish": "„Czemu nie? Widzę *wiele* powodów, aby nie wybierać strony w tym lokalnym konflikcie”.",
                              "belarusian": "«Чаму не? Я бачу *шмат* прычын, каб не выбіраць бок у гэтым мясцовым канфлікце».",
                              "links": []
                            },
                            {
                              "id": 403,
                              "redacted": false,
                              "title": "Scab Leader: \"He nods. \"You go, take the bastards...\"",
                              "actor": "Scab Leader",
                              "to": "You",
                              "articyId": "0x0100002F000061F4",
                              "english": "He nods. \"You go, take the bastards down a peg or two. Squeeze them a little. Show them the rule of law.\" He bellows at the gates: \"LET US WORK!\"",
                              "polish": "Kiwa głową. „Dalej, sprowadź tych drani na ziemię. Przyciśnij ich trochę. Pokaż im rządy prawa”. Ryczy w kierunku bramy: „DAJCIE NAM PRACOWAĆ!”",
                              "belarusian": "Ківае галавой. «Далей, зваліце гэтых нягоднікаў на зямлю. Прыцісніце іх крыху. Пакажыце ім уладу закону». Рычыць у бок варот: «ДАВАЙЦЕ НАМ ПРАЦАВАЦЬ!»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 109,
          "redacted": false,
          "title": "You: \"\"What is a *strike*?\"\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F00006029",
          "english": "\"What is a *strike*?\"",
          "polish": "„Co to jest *strajk*?”",
          "belarusian": "„Што такое *страйк*?”",
          "links": [
            {
              "id": 327,
              "redacted": false,
              "title": "Scab Leader: \"\"When a bunch of ungrateful, lazy c...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100002F000060A5",
              "english": "\"When a bunch of ungrateful, lazy cockroaches can't get their act together. Decide to block honest work for other people.\" He shifts uncomfortably in his worker's overalls.",
              "polish": "„Strajk jest wtedy, gdy banda niewdzięcznych, leniwych karaluchów nie potrafi się ogarnąć. I postanawiają uniemożliwić uczciwą pracę innym” – poprawia swój roboczy uniform, w którym najwyraźniej nie czuje się najlepiej.",
              "belarusian": "«Страйк — гэта калі зграя няўдзячных, гультаяватых прусакоў не здольная ўзяць сябе ў рукі. І вырашаюць не даваць магчымасць іншым сумленна працаваць», — папраўляе сваю працоўную ўніформу, у якой выяўляецца, што ён адчувае сябе не лепшым чынам.",
              "links": [
                {
                  "id": 400,
                  "redacted": false,
                  "title": "You: \"\"What do the strikers want?\"\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F00006023",
                  "english": "\"What do the strikers want?\"",
                  "polish": "„Czego chcą strajkujący?”",
                  "belarusian": "„Чаго хочуць бастуючыя?”",
                  "links": [
                    {
                      "id": 144,
                      "redacted": false,
                      "title": "Scab Leader: \"\"Beats me. They mumble nonsense abo...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100001400000702",
                      "english": "\"Beats me. They mumble nonsense about *board rooms* and *workers' rights*. While we --\" he raises his fist and starts shouting again, \"-- HAVE THE RIGHT TO WORK!\"",
                      "polish": "„Pojęcia nie mam. Bełkoczą coś o *dyrektorskich gabinetach* i *prawach robotników*. A tymczasem my...” – unosi w górę pięść i znowu zaczyna krzyczeć: „MAMY PRAWO DO PRACY!”",
                      "belarusian": "«Паняцця не маю. Бурмочаць пра *дырэктарскія кабінеты* і *правы рабочых*. А тым часам мы...» – падымае ўверх кулак і зноў пачынае крычаць: «МАЕМ ПРАВА НА ПРАЦУ!»",
                      "links": [
                        {
                          "id": 189,
                          "redacted": false,
                          "title": "Physical Instrument: \"When the man moves around, you perc...\"",
                          "actor": "Physical Instrument",
                          "to": "You",
                          "articyId": "0x010000780001260D",
                          "english": "When the man moves around, you perceive some *serious abs* underneath his tight-fitting shirt. This man is in *shape*.",
                          "polish": "Kiedy mężczyzna się porusza, dostrzegasz, że pod jego przylegającą koszulą *grają mięśnie*. Gość jest *w formie*.",
                          "belarusian": "Калі мужчына рухаецца, бачыце, як пад яго шчыльнай кашуляй *гульнуць мышцы*. Госць *у добрай форме*.",
                          "links": [
                            {
                              "id": 328,
                              "redacted": false,
                              "title": "Composure: \"There's something odd in the way he...\"",
                              "actor": "Composure",
                              "to": "You",
                              "articyId": "0x0100002F000060B6",
                              "english": "There's something odd in the way he carries himself. His set of clothing looks vaguely mismatched. The different pieces of the attire seem ill-fitting.",
                              "polish": "Jest coś dziwnego w tym, jak się nosi. Jego ubranie wygląda jakoś dziwnie niespójnie. Każdy element stroju wydaje się być niedopasowany.",
                              "belarusian": "Ёсць нешта дзіўнае ў тым, як ён носіць. Яго адзенне выглядае неяк дзіўна раз'яднана. Кожны элемент строю здаецца непадыходзячым.",
                              "links": [
                                {
                                  "id": 298,
                                  "redacted": false,
                                  "title": "You: \"Ill-fitting... what does that mean?\"",
                                  "actor": "You",
                                  "to": "Scab Leader",
                                  "articyId": "0x0100002F00008B15",
                                  "english": "Ill-fitting... what does that mean?",
                                  "polish": "Niedopasowany... Co to dokładnie znaczy?",
                                  "belarusian": "Неадпаведны... Што гэта дакладна азначае?",
                                  "links": [
                                    {
                                      "id": 153,
                                      "redacted": false,
                                      "title": "Composure: \"His shirt is far too small and an u...\"",
                                      "actor": "Composure",
                                      "to": "You",
                                      "articyId": "0x0100002F00008B1B",
                                      "english": "His shirt is far too small and an unpleasantly tight fit. While the overalls, held up by a belt, seem to fit a man with much *more* corpulence.",
                                      "polish": "Koszulę ma o wiele za małą i nieprzyjemnie przylegającą do ciała. Przytrzymywany paskiem kombinezon za to wydaje się być skrojony dla *o wiele* bardziej korpulentnego człowieka.",
                                      "belarusian": "Кашуля ў яго занадта малая і непрыемна прылягае да цела. Камбінезон, утрымліваемы рамянём, здаецца, пашыты для *значна* больш карпулентнага чалавека.",
                                      "links": [
                                        {
                                          "id": 380,
                                          "redacted": false,
                                          "title": "You: \"\"You wearing new clothes?\"\"",
                                          "actor": "You",
                                          "to": "Scab Leader",
                                          "articyId": "0x0100007800012619",
                                          "english": "\"You wearing new clothes?\"",
                                          "polish": "„Masz nowe ubranie?”",
                                          "belarusian": "«Ты маеш новую вопратку?»",
                                          "links": [
                                            {
                                              "id": 160,
                                              "redacted": false,
                                              "title": "Scab Leader: \"He ignores your question, choosing...\"",
                                              "actor": "Scab Leader",
                                              "to": "You",
                                              "articyId": "0x0100007800012620",
                                              "english": "He ignores your question, choosing instead to turn to the emaciated workers -- raising both fists in the air. The clothes are obviously not his.",
                                              "polish": "Ignoruje twoje pytanie. Zamiast tego odwraca się w kierunku wycieńczonych robotników i unosi obie pięści w powietrze. Ubranie, które ma na sobie, najwyraźniej nie należy do niego.",
                                              "belarusian": "Ігнаруе тваё пытанне. Замест гэтага паварочваецца ў кірунку знясіленых рабочых і ўздымае абедзве рукі ў паветра. Адзенне, якое ён носіць, відавочна, яму не належыць.",
                                              "links": [
                                                {
                                                  "id": 38,
                                                  "redacted": false,
                                                  "title": "Rhetoric: \"Silence is the answer. There's some...\"",
                                                  "actor": "Rhetoric",
                                                  "to": "You",
                                                  "articyId": "0x0100007800012628",
                                                  "english": "Silence is the answer. There's something off here but he won't say what.",
                                                  "polish": "Odpowiedzią jest milczenie. Coś jest nie tak, ale nie chce powiedzieć co.",
                                                  "belarusian": "Адказам з'яўляецца маўчанне. Штосьці не так, але не хоча сказаць што.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 79,
                                  "redacted": false,
                                  "title": "You: \"Ignore the discrepancy.\"",
                                  "actor": "You",
                                  "to": "Scab Leader",
                                  "articyId": "0x0100002F00008B02",
                                  "english": "Ignore the discrepancy.",
                                  "polish": "Zignoruj tę nieścisłość.",
                                  "belarusian": "Ігнаруй гэтую недакладнасць.",
                                  "links": [
                                    {
                                      "id": 182,
                                      "redacted": false,
                                      "title": "Composure: \"Fine. It was probably nothing.\"",
                                      "actor": "Composure",
                                      "to": "You",
                                      "articyId": "0x0100002F00008B28",
                                      "english": "Fine. It was probably nothing.",
                                      "polish": "Dobra. To pewnie zresztą nic takiego.",
                                      "belarusian": "Добра. Гэта, напэўна, усё роўна нічога асаблівага.",
                                      "links": [
                                        {
                                          "id": 332,
                                          "redacted": false,
                                          "title": "Savoir Faire: \"As he does, he stomps his foot on t...\"",
                                          "actor": "Savoir Faire",
                                          "to": "You",
                                          "articyId": "0x0100002F000084D8",
                                          "english": "As he does, he stomps his foot on the pavement and... stop everything! Look at that sweet pair of boots on his feet! They would absolutely complement your *soul*, would let your style fly even higher!",
                                          "polish": "Krzycząc, tupie o asfalt i... Rzuć wszystko! Spójrz na te piękne buty na jego stopach! Byłyby idealnym uzupełnieniem twojej *duszy*, wyniosłyby twój styl na zupełnie nowe wyżyny!",
                                          "belarusian": "Крычачы, тупаючы па асфальце і... Кінь усё! Паглядзі на гэтыя прыгожыя боты на яго нагах! Яны былі б ідэальным дапаўненнем тваёй *душы*, узнялі б твой стыль на зусім новы ўзровень!",
                                          "links": [
                                            {
                                              "id": 216,
                                              "redacted": false,
                                              "title": "You: \"Sweet boots? I require details.\"",
                                              "actor": "You",
                                              "to": "Scab Leader",
                                              "articyId": "0x0100002F00008B4D",
                                              "english": "Sweet boots? I require details.",
                                              "polish": "Wypasione buty? Potrzebuję szczegółów.",
                                              "belarusian": "Навастроеныя боты? Патрэбныя падрабязнасці.",
                                              "links": [
                                                {
                                                  "id": 194,
                                                  "redacted": false,
                                                  "title": "Savoir Faire: \"Boots -- black in colour, crafted o...\"",
                                                  "actor": "Savoir Faire",
                                                  "to": "You",
                                                  "articyId": "0x0100002F00005FE1",
                                                  "english": "Boots -- black in colour, crafted of hardened leather, if you had to guess. They look sturdy and stable, useful in rugged environments.",
                                                  "polish": "Buty. Koloru czarnego. Garbowana lub wzmacniana skóra, jeśli miałbyś zgadywać. Wyglądają na mocne i stabilne, przydatne w trudnym terenie.",
                                                  "belarusian": "Боты. Колеру чорнага. Дубленая альбо ўзмоцненая скура, калі б ты меў здагадкі. Выглядаюць на моцныя і стабільныя, карысныя ў складанай мясцовасці.",
                                                  "links": [
                                                    {
                                                      "id": 195,
                                                      "redacted": false,
                                                      "title": "Physical Instrument: \"Imagine what you could do with boot...\"",
                                                      "actor": "Physical Instrument",
                                                      "to": "You",
                                                      "articyId": "0x0100002F000084E4",
                                                      "english": "Imagine what you could do with boots like this. Not be a little fuckin' weakling baby, for starters. There are boots for mewling and there are boots for smashing shit.",
                                                      "polish": "Wyobraź sobie, co mógłbyś zrobić z takimi butami. Przede wszystkim nie byłbyś jebanym, słabowitym gówniarzem. Są buty do jojczenia i buty do rozpieprzania.",
                                                      "belarusian": "Уяві, што ты мог бы зрабіць з такімі ботамі. Перш за ўсё, ты не быў бы грэбеным, слабым дзевярыком. Ёсць боты для ныцця і боты для знішчэння.",
                                                      "links": [
                                                        {
                                                          "id": 255,
                                                          "redacted": false,
                                                          "title": "You: \"If only I had boots like this, I co...\"",
                                                          "actor": "You",
                                                          "to": "Scab Leader",
                                                          "articyId": "0x0100002F000084EC",
                                                          "english": "If only I had boots like this, I could stomp many things. Got a problem, punk? Eat my boot.",
                                                          "polish": "Gdybym miał takie buty, mógłbym podeptać całą masę rzeczy. Masz jakiś problem, typie? To żryj buciora.",
                                                          "belarusian": "Каб у мяне былі такія чаравікі, я мог бы патаптаць цэлую масу рэчаў. У цябе нейкая праблема, чувак? Тады зжыві чаравік.",
                                                          "links": [
                                                            {
                                                              "id": 296,
                                                              "redacted": false,
                                                              "title": "Physical Instrument: \"Get your daily infusion of vitamin...\"",
                                                              "actor": "Physical Instrument",
                                                              "to": "You",
                                                              "articyId": "0x0100002F000084F2",
                                                              "english": "Get your daily infusion of vitamin PB -- for Police Brutality. Makes you feel like a boss. The man in charge.",
                                                              "polish": "Codzienna dawka witaminy PB – policyjnej brutalności. Możesz poczuć się jak szefu. Gość, który rządzi.",
                                                              "belarusian": "Штодзённая доза вітаміну PB – паліцэйскай жорсткасці. Можаш адчуць сябе як шэф. Госць, які кіруе.",
                                                              "links": [
                                                                {
                                                                  "id": 72,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Those are some sweet boots. Can I...\"",
                                                                  "actor": "You",
                                                                  "to": "Scab Leader",
                                                                  "articyId": "0x0100002F00008524",
                                                                  "english": "\"Those are some sweet boots. Can I have them?\"",
                                                                  "polish": "„Ale masz kozackie buty. Mogę je dostać?”",
                                                                  "belarusian": "«У цябе шыкоўныя боты. Могу я іх атрымаць?»",
                                                                  "links": [
                                                                    {
                                                                      "id": 74,
                                                                      "redacted": false,
                                                                      "title": "Scab Leader: \"\"No.\"\"",
                                                                      "actor": "Scab Leader",
                                                                      "to": "You",
                                                                      "articyId": "0x0100002F0000857A",
                                                                      "english": "\"No.\"",
                                                                      "polish": "„Nie”.",
                                                                      "belarusian": "«Не».",
                                                                      "links": [
                                                                        {
                                                                          "id": 100,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Come on, why not?\"\"",
                                                                          "actor": "You",
                                                                          "to": "Scab Leader",
                                                                          "articyId": "0x0100002F00008581",
                                                                          "english": "\"Come on, why not?\"",
                                                                          "polish": "„No weź, czemu?”",
                                                                          "belarusian": "«Ну вазьмі, чаму?»",
                                                                          "links": [
                                                                            {
                                                                              "id": 112,
                                                                              "redacted": false,
                                                                              "title": "Scab Leader: \"\"Establishment hasn't had its fill,...\"",
                                                                              "actor": "Scab Leader",
                                                                              "to": "You",
                                                                              "articyId": "0x0100002F00008573",
                                                                              "english": "\"Establishment hasn't had its fill, is that right? First they obstruct our work, then they come for our shoes.\"",
                                                                              "polish": "„Establishment jeszcze się nie nachapał, tak? Najpierw uniemożliwiają nam pracę, a teraz wyciągają łapy po nasze buty”.",
                                                                              "belarusian": "«Эстаблішмент яшчэ не наесціся, так? Спачатку яны перашкаджаюць нам працаваць, а цяпер працягваюць рукі да нашых чаравікаў».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 150,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"I'm hardly the establishment.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": "Scab Leader",
                                                                                  "articyId": "0x0100002F000085C2",
                                                                                  "english": "\"I'm hardly the establishment.\"",
                                                                                  "polish": "„Żaden ze mnie establishment”.",
                                                                                  "belarusian": "«Ніякі я не істэблішмент».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 36,
                                                                                      "redacted": false,
                                                                                      "title": "Scab Leader: \"\"That's what they always say, befor...\"",
                                                                                      "actor": "Scab Leader",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100002F000085D0",
                                                                                      "english": "\"That's what they always say, before stabbing you in the back. You want boots? Go find your own.\"",
                                                                                      "polish": "„Oni zawsze tak mówią, zanim wbiją ci nóż w plecy. Chcesz mieć buty? To znajdź sobie własne”.",
                                                                                      "belarusian": "«Яны заўсёды так кажуць, перш чым уторкнуць табе нож у спіну. Хочаш мець абутак? Дык знайдзі сабе ўласныя».",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 101,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Okay okay, I got it. None of this...\"",
                                                                                  "actor": "You",
                                                                                  "to": "Scab Leader",
                                                                                  "articyId": "0x0100002F000085C8",
                                                                                  "english": "\"Okay okay, I got it. None of this *rob the poor* stuff.\"",
                                                                                  "polish": "„Dobra, dobra, rozumiem. Dość już tego gadania o *grabieniu ubogich*”.",
                                                                                  "belarusian": "«Добра, добра, разумею. Досыць ужо гэтага гутаркі аб *абіранні бедных*».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 258,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"I mean, where did you get them? I...\"",
                                                                          "actor": "You",
                                                                          "to": "Scab Leader",
                                                                          "articyId": "0x0100002F00008587",
                                                                          "english": "\"I mean, where did you get them? I would like a pair of my own.\"",
                                                                          "polish": "„Chciałem spytać, *gdzie* mogę je dostać. Chciałbym sobie takie sprawić”.",
                                                                          "belarusian": "«Я хацеў спытаць, *дзе* я магу гэта атрымаць. Я хацеў бы сабе такое набыць».",
                                                                          "links": [
                                                                            {
                                                                              "id": 45,
                                                                              "redacted": false,
                                                                              "title": "Scab Leader: \"\"Around.\" He shifts his gaze away....\"",
                                                                              "actor": "Scab Leader",
                                                                              "to": "You",
                                                                              "articyId": "0x0100002F000085BB",
                                                                              "english": "\"Around.\" He shifts his gaze away. \"Eminent Domain. Previous... workplace.\"",
                                                                              "polish": "„Gdzieś”. Odwraca wzrok. „W Godnej Domenie. W moim poprzednim... miejscu pracy”.",
                                                                              "belarusian": "«Недзе». Адварочвае позірк. «У Годным Дамене. У маім папярэднім... месцы працы».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 311,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Well shit. I'll have to check arou...\"",
                                                                                  "actor": "You",
                                                                                  "to": "Scab Leader",
                                                                                  "articyId": "0x0100002F000085DD",
                                                                                  "english": "\"Well shit. I'll have to check around then. Maybe there's a boot store around.\"",
                                                                                  "polish": "„Cholera, w takim razie będę musiał poszukać. Może jest tu gdzieś obuwniczy”.",
                                                                                  "belarusian": "«Холера, у такім выпадку я мушу пашукаць. Можа, тут дзесьці ёсць абутковая крама».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 46,
                                                                                      "redacted": false,
                                                                                      "title": "Scab Leader: \"\"You do that.\"\"",
                                                                                      "actor": "Scab Leader",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100002F000085E4",
                                                                                      "english": "\"You do that.\"",
                                                                                      "polish": "„Tak zrób”.",
                                                                                      "belarusian": "«Так зрабі».",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 178,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Oh, okay, whatever. Too much of a...\"",
                                                                          "actor": "You",
                                                                          "to": "Scab Leader",
                                                                          "articyId": "0x0100002F00008590",
                                                                          "english": "\"Oh, okay, whatever. Too much of a hassle.\"",
                                                                          "polish": "„A, no dobra, to nieważne. Za dużo z tym zabawy”.",
                                                                          "belarusian": "«А, добра, гэта не важна. З гэтым занадта шмат клопату».",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 297,
                                                          "redacted": false,
                                                          "title": "You: \"It's just a pair of boots. Who care...\"",
                                                          "actor": "You",
                                                          "to": "Scab Leader",
                                                          "articyId": "0x0100002F000084F9",
                                                          "english": "It's just a pair of boots. Who cares?",
                                                          "polish": "To tylko para butów. Kogo ona obchodzi?",
                                                          "belarusian": "Гэта толькі пара абутку. Каго яна хвалюе?",
                                                          "links": [
                                                            {
                                                              "id": 43,
                                                              "redacted": false,
                                                              "title": "Physical Instrument: \"Never thought you so spineless. Whe...\"",
                                                              "actor": "Physical Instrument",
                                                              "to": "You",
                                                              "articyId": "0x0100002F000084FF",
                                                              "english": "Never thought you so spineless. Where's your wrecking ball spirit, your brutal mojo?",
                                                              "polish": "Kto by się spodziewał, że taka z ciebie miękka faja? Gdzie twój duch demolki? Twoja brutalna natura?",
                                                              "belarusian": "Хто б мог падумаць, што ты такі мяккі? Дзе твой дух разбурэння? Твая жорсткая натура?",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 44,
                                                          "redacted": false,
                                                          "title": "You: \"Damn, you're right. Super sweet. Wh...\"",
                                                          "actor": "You",
                                                          "to": "Scab Leader",
                                                          "articyId": "0x0100002F00008560",
                                                          "english": "Damn, you're right. Super sweet. Where can I get in on this bad-ass boot fashion?",
                                                          "polish": "Cholera, masz rację. Na wypasie są. Jak mogę wejść w ten kozacki obuwniczy trend?",
                                                          "belarusian": "Халера, ты маеш рацыю. На пашы яны. Як я магу ўвайсці ў гэты казацкі абутковы трэнд?",
                                                          "links": [
                                                            {
                                                              "id": 73,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"Ask the man. Ask around. The doors...\"",
                                                              "actor": "Savoir Faire",
                                                              "to": "You",
                                                              "articyId": "0x0100002F00008566",
                                                              "english": "Ask the man. Ask around. The doors of good taste are open to you. Be in vogue.",
                                                              "polish": "Spytaj gościa. I innych wokół. Drzwi do dobrego smaku stoją otworem. Bądź modny!",
                                                              "belarusian": "Спытай госця. І іншых вакол. Дзверы да добрага густу стаяць адчыненыя. Будзь модным!",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 374,
                                                          "redacted": false,
                                                          "title": "You: \"I don't think the boots really fit...\"",
                                                          "actor": "You",
                                                          "to": "Scab Leader",
                                                          "articyId": "0x0100002F00008552",
                                                          "english": "I don't think the boots really fit *my style*. They look militant and uncomfortable.",
                                                          "polish": "Te buty raczej nie pasują do *mojego stylu*. Wyglądają wojskowo i niewygodnie.",
                                                          "belarusian": "Гэтыя боты хутчэй не падыходзяць да *майго стылю*. Яны выглядаюць ваенна і нязручна.",
                                                          "links": [
                                                            {
                                                              "id": 391,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"Geez, live a little. At least give...\"",
                                                              "actor": "Savoir Faire",
                                                              "to": "You",
                                                              "articyId": "0x0100002F00008558",
                                                              "english": "Geez, live a little. At least give things a try. It's just boots. A set of sweet, stylish boots.",
                                                              "polish": "W mordę, weź trochę poszalej. Spróbowałbyś chociaż. To tylko buty. Para wypasionych, stylowych butów.",
                                                              "belarusian": "Далбог, трошкі падыскуць. Паспрабаваў бы хаця б. Гэта ж толькі абутак. Пара шыкоўных, стылёвых ботаў.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 257,
                                                          "redacted": false,
                                                          "title": "You: \"I don't really care what either of...\"",
                                                          "actor": "You",
                                                          "to": "Scab Leader",
                                                          "articyId": "0x0100002F0000852E",
                                                          "english": "I don't really care what either of you think. I'm a cool-ass bitch, baby. You can't *fake* stardom.",
                                                          "polish": "Nic mnie nie obchodzi, co o mnie myślicie. Jestem czadowy jak cholera. Gwiazdorstwa nie da się *udawać*.",
                                                          "belarusian": "Мне нічога не цікава, што вы пра мяне думаеце. Я класны як чорт. Зоркавасць немагчыма *удаваць*.",
                                                          "links": [
                                                            {
                                                              "id": 240,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"I stand corrected.\"",
                                                              "actor": "Savoir Faire",
                                                              "to": "You",
                                                              "articyId": "0x0100002F00008537",
                                                              "english": "I stand corrected.",
                                                              "polish": "Czuję się pouczony.",
                                                              "belarusian": "Адчуваю сябе навучаным.",
                                                              "links": [
                                                                {
                                                                  "id": 37,
                                                                  "redacted": false,
                                                                  "title": "Physical Instrument: \"Prissy milksop. Get back to me when...\"",
                                                                  "actor": "Physical Instrument",
                                                                  "to": "You",
                                                                  "articyId": "0x0100002F00008B68",
                                                                  "english": "Prissy milksop. Get back to me when you've grown a backbone!",
                                                                  "polish": "Sztywniacki dzieciak. Wróć do mnie, jak przestaniesz być mięczakiem!",
                                                                  "belarusian": "Жорсткі дзіцяня. Вярніся да мяне, калі перастанеш быць мяккачом!",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 130,
                                              "redacted": false,
                                              "title": "You: \"Don't care. I already have boots of...\"",
                                              "actor": "You",
                                              "to": "Scab Leader",
                                              "articyId": "0x0100002F00008B52",
                                              "english": "Don't care. I already have boots of my own, thank you.",
                                              "polish": "Nie obchodzą mnie. Mam już buty, dziękuję.",
                                              "belarusian": "Мне ўсё роўна. Ужо маю абутак, дзякуй.",
                                              "links": [
                                                {
                                                  "id": 299,
                                                  "redacted": false,
                                                  "title": "Scab Leader: \"The burly man has a set of not-very...\"",
                                                  "actor": "Scab Leader",
                                                  "to": "You",
                                                  "articyId": "0x0100002F00008B76",
                                                  "english": "The burly man has a set of not-very-sweet-nor-impressive boots protruding out from under the baggy, hanging folds. They are of little interest to you.",
                                                  "polish": "Przysadzisty mężczyzna ma na stopach parę niezbyt fajnych czy imponujących butów wystających spod przydługich, workowatych nogawek spodni. Nie wzbudzają twojego zainteresowania.",
                                                  "belarusian": "Каржакавы мужчына мае на нагах пару ня надта класных ці ўражвальных чаравікаў, якія выглядаюць з-пад задаўглых, мяшкавістых нагавіц штаноў. Яны не выклікаюць вашай зацікаўленасці.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 222,
                                  "redacted": false,
                                  "title": "You: \"\"How come you're built like a brick...\"",
                                  "actor": "You",
                                  "to": "Scab Leader",
                                  "articyId": "0x0100007800012678",
                                  "english": "\"How come you're built like a brick shit-house, but the other scabs are so scrawny?\"",
                                  "polish": "„Jakim cudem ty jesteś potężny i mocny jak tur, a reszta łamistrajków jest taka wychudzona?”",
                                  "belarusian": "«Як табе ўдаецца быць такі моцны і магутны, як тур, а астатнія зломнікі такія худыя?»",
                                  "links": [
                                    {
                                      "id": 208,
                                      "redacted": false,
                                      "title": "Scab Leader: \"\"I work hard.\" His voice booms ever...\"",
                                      "actor": "Scab Leader",
                                      "to": "You",
                                      "articyId": "0x0100007800012672",
                                      "english": "\"I work hard.\" His voice booms ever louder: \"And I would work *even harder* -- if the fuckers would LET US WORK!\"",
                                      "polish": "„Ciężko pracuję”. Zaczyna mówić jeszcze głośniej: „I pracowałbym *jeszcze ciężej* – gdyby te zjeby DAŁY NAM PRACOWAĆ!”",
                                      "belarusian": "«Я цяжка працую». Пачынае гаварыць яшчэ гучней: «І я працаваў бы *яшчэ цяжэй* – калі б гэтыя мудакі ДАЛІ НАМ ПРАЦАВАЦЬ!»",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 223,
                                  "redacted": false,
                                  "title": "You: \"I don't want to ask that.\"",
                                  "actor": "You",
                                  "to": "Scab Leader",
                                  "articyId": "0x0100007800012687",
                                  "english": "I don't want to ask that.",
                                  "polish": "Nie chcę o to pytać.",
                                  "belarusian": "Я не хачу пра гэта пытацца.",
                                  "links": [
                                    {
                                      "id": 21,
                                      "redacted": false,
                                      "title": "Physical Instrument: \"Yes. Of course.\"",
                                      "actor": "Physical Instrument",
                                      "to": "You",
                                      "articyId": "0x010000780001268F",
                                      "english": "Yes. Of course.",
                                      "polish": "Tak. Oczywiście.",
                                      "belarusian": "Так. Вядома.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 96,
          "redacted": false,
          "title": "You: \"\"Who are all these strikebreakers?\"...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F0000607A",
          "english": "\"Who are all these strikebreakers?\" (Look around.)",
          "polish": "„Kim są ci wszyscy łamistrajkowie?” (Rozejrzyj się).",
          "belarusian": "«Хто ўсе гэтыя страйкарушыцелі?» (Аглядзіцеся).",
          "links": [
            {
              "id": 326,
              "redacted": false,
              "title": "Scab Leader: \"\"Honest men and women. With rights...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100002F00006074",
              "english": "\"Honest men and women. With rights -- to work. To be useful. Not toys for corporate interests.\" The man runs a hand through his steadily graying military haircut.",
              "polish": "„To uczciwi mężczyźni i kobiety. Z prawem – prawem do pracy. Do bycia przydatnymi. A nie pionki w korporacyjnej grze” – mężczyzna przeczesuje dłonią swoje równomiernie posiwiałe włosy przycięte na wojskową modłę.",
              "belarusian": "«Гэта сумленныя мужчыны і жанчыны. З правам — правам на працу. На тое, каб быць карыснымі. А не пешкі ў карпаратыўнай гульні», — мужчына правёў рукой па сваіх роўна пасівелых валасах, падрэзаных пад вайсковую манеру.",
              "links": [
                {
                  "id": 293,
                  "redacted": false,
                  "title": "Scab Leader: \"\"We came here to help the harbour r...\"",
                  "actor": "Scab Leader",
                  "to": "You",
                  "articyId": "0x0100002F00006093",
                  "english": "\"We came here to help the harbour run smoothly in time of crisis. If Union fucks don't want work, they ought let in those *WHO DO WANT WORK*.\"",
                  "polish": "„Przyszliśmy tutaj, aby pomóc w utrzymaniu sprawnego działania portu w czasie kryzysu. Skoro związkowe pojeby nie chcą pracować, to powinni wpuścić tych, *KTÓRZY CHCĄ PRACOWAĆ*”.",
                  "belarusian": "«Мы прыйшлі сюды, каб дапамагчы ў падтрымцы бесперабойнай працы порта ў перыяд крызісу. Калі саюзныя прыдуркі не хочуць працаваць, то павінны ўпусціць тых, *ХТО ХОЧА ПРАЦАВАЦЬ*».",
                  "links": [
                    {
                      "id": 381,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I have a question.\" The lieutenant...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x01000078000126C6",
                      "english": "\"I have a question.\" The lieutenant looks him in the eye. \"Why do all these men follow your leadership?\"",
                      "polish": "„Mam pytanie” – porucznik spogląda mu prosto w oczy. „Dlaczego ci ludzie wykonują twoje polecenia?”",
                      "belarusian": "«У мяне ёсць пытанне,» — лейтэнант глядзіць яму прама ў вочы. «Чаму гэтыя людзі выконваюць твае загады?»",
                      "links": [
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "Authority: \"Now that *is* interesting.\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x01000014000007DB",
                          "english": "Now that *is* interesting.",
                          "polish": "Tak, to *ciekawe*.",
                          "belarusian": "Так, гэта *цікава*.",
                          "links": [
                            {
                              "id": 407,
                              "redacted": false,
                              "title": "Scab Leader: \"\"You think they follow because I'm...\"",
                              "actor": "Scab Leader",
                              "to": "You",
                              "articyId": "0x01000078000126D1",
                              "english": "\"You think they follow because I'm big and loud? No, they follow the rules of the market. The rules of the economy. Because they were --\" he starts bellowing, \"-- GIVEN A JOB TO DO.\"",
                              "polish": "„Myślisz, że słuchają mnie, bo jestem duży i głośny? Nie – oni postępują zgodnie z regułami rynku. Z regułami ekonomii. Ponieważ...” – zaczyna wrzeszczeć: „DOSTALI PRACĘ DO WYKONANIA!”",
                              "belarusian": "«Ты думаеш, што яны мяне слухаюць, бо я вялікі і гучны? Не – яны следуюць правілам рынку. Правілам эканомікі. Таму што...» – пачынае крычаць: «ЯНЫ АТРЫМАЛІ ПРАЦУ, ЯКУЮ ТРЭБА ВЫКАНАЦЬ!»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 107,
                      "redacted": false,
                      "title": "Reaction Speed: \"You've been talking to him for quit...\"",
                      "actor": "Reaction Speed",
                      "to": "You",
                      "articyId": "0x01000078000126E6",
                      "english": "You've been talking to him for quite a while now -- something is off with this guy. Ask him where he's from.",
                      "polish": "Rozmawiasz z nim już dłuższą chwilę i widzisz – coś jest z tym gościem nie tak. Spytaj go, skąd jest.",
                      "belarusian": "Ты ўжо даволі доўга размаўляеш з ім і бачыш - нешта з гэтым госцем не так. Спытай у яго, адкуль ён.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 236,
          "redacted": false,
          "title": "You: \"\"What exactly is your goal here?\"\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F0000602F",
          "english": "\"What exactly is your goal here?\"",
          "polish": "„Co właściwie chcecie tu osiągnąć?”",
          "belarusian": "«Чаго вы насамрэч хочаце дасягнуць тут?»",
          "links": [
            {
              "id": 207,
              "redacted": false,
              "title": "Scab Leader: \"\"We were promised work.\" He points...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100007800012636",
              "english": "\"We were promised work.\" He points to the gates. \"We'd be in there -- WORKING -- if the bastards hadn't shut the gates.\"",
              "polish": "„Obiecano nam pracę” – wskazuje na bramę. „Bylibyśmy w środku – W PRACY – gdyby ci dranie nie zamknęli bramy”.",
              "belarusian": "«Абяцалі нам працу,» - паказвае на браму. «Былі б унутры – НА ПРАЦЫ – каб гэтыя мерзотнікі не закрылі браму».",
              "links": [
                {
                  "id": 196,
                  "redacted": false,
                  "title": "You: \"\"And you are unable to breach the e...\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F00008836",
                  "english": "\"And you are unable to breach the entrance?\"",
                  "polish": "„I nie jesteście w stanie sforsować wejścia?”",
                  "belarusian": "«І вы не можаце прарвацца ў ўваход?»",
                  "links": [
                    {
                      "id": 154,
                      "redacted": false,
                      "title": "Scab Leader: \"\"Main gate's locked -- would take *...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F00008EE1",
                      "english": "\"Main gate's locked -- would take *heavy ordnance* to bust it open. Could try to get in through the secretary's office.\" He points up the stairs. \"Door's locked. The guard's blocking the way to the access panel.\"",
                      "polish": "„Główna brama jest zamknięta – jej wyważenie wymagałoby użycia *broni dużego kalibru*. Moglibyśmy spróbować dostać się do środka przez biuro sekretarza” – stwierdza, wskazując na schody biegnące w górę. „Ale drzwi są zamknięte. Strażnik blokuje dojście do panelu dostępowego”.",
                      "belarusian": "«Галоўная брама зачыненая — яе выбіванне запатрабавала б выкарыстання *зброі вялікага калібру*. Мы маглі б паспрабаваць трапіць унутр праз офіс сакратара», — заяўляе ён, указваючы на лесвіцу, што ідзе ўверх. «Але дзверы зачыненыя. Ахоўнік блакуе доступ да панэлі доступу».",
                      "links": [
                        {
                          "id": 217,
                          "redacted": false,
                          "title": "Scab Leader: \"\"And I don't mean the scrawny Mesqu...\"",
                          "actor": "Scab Leader",
                          "to": "You",
                          "articyId": "0x0100002F00008ED8",
                          "english": "\"And I don't mean the scrawny Mesque punk either.\" He points at the dockworker idling on the staircase. \"I mean Head-Measurer -- or whatever he is.\"",
                          "polish": "„I nie mam na myśli tego chuderlawego meskijskiego śmiecia” – kontynuuje, wskazując robotnika portowego siedzącego bezczynnie na schodach. „Mówię o Mierzącym Głowy – czy jak mu tam”.",
                          "belarusian": "«І я не маю на ўвазе гэтага хударлявага мужыцкага смецця», — працягвае ён, паказваючы на портовага рабочага, які бяздзейнічае на сходах. «Я маю на ўвазе Вымяральніка Галоваў – ці як яго там».",
                          "links": [
                            {
                              "id": 64,
                              "redacted": false,
                              "title": "You: \"\"Wait, you can't get by Measurehead...\"",
                              "actor": "You",
                              "to": "Scab Leader",
                              "articyId": "0x0100000400015B71",
                              "english": "\"Wait, you can't get by Measurehead? But *I* got by Measurehead. I kicked him in the face.\"",
                              "polish": "„Chwila, nie jesteś w stanie załatwić Miarogłowego? Ale nawet *ja* go załatwiłem. Dałem mu kopa w twarz”.",
                              "belarusian": "«Хвіліночку, ты не ў стане справіцца з Мяраглавым? Але ж нават *я* яго перамог. Ударыў яго нагой у твар».",
                              "links": [
                                {
                                  "id": 348,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"Yeah, I saw your ballerina moves u...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x0100000700009779",
                                  "english": "\"Yeah, I saw your ballerina moves up there.\" The man spits out a yellow clot. \"In a real fight these acrobatics will get you killed faster than a bullet.\"",
                                  "polish": "„Taa, widziałem te twoje baletowe wygibasy” – mężczyzna spluwa żółtą flegmą. „W prawdziwej walce te akrobacje zabiłyby cię szybciej niż kulka”.",
                                  "belarusian": "«Так, я бачыў гэтыя твае балетныя выбрыкі», – мужчына сплёўвае жоўтую сліну. «У сапраўдным боі гэтыя акрабатычныя фокусы заб'юць цябе хутчэй, чым куля».",
                                  "links": [
                                    {
                                      "id": 287,
                                      "redacted": false,
                                      "title": "Scab Leader: \"\"You caught him off guard -- that o...\"",
                                      "actor": "Scab Leader",
                                      "to": "You",
                                      "articyId": "0x0100000700009780",
                                      "english": "\"You caught him off guard -- that only happens once. Now he's alert, standing on a narrow bridge and *my* men are tired and hungry...\"",
                                      "polish": "„Zaskoczyłeś go, ale to się nie powtórzy. Teraz jest czujny – blokuje wąską kładkę, a *moi* ludzie są zmęczeni i głodni...”",
                                      "belarusian": "«Ты заспеў яго знянацку, але гэта больш не паўторыцца. Цяпер ён уважлівы — блокуе вузкую кладку, а *мае* людзі стомленыя і галодныя...»",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 405,
                              "redacted": false,
                              "title": "You: \"\"Wait -- *Head-Measurer*?\"\"",
                              "actor": "You",
                              "to": "Scab Leader",
                              "articyId": "0x0100002F00008844",
                              "english": "\"Wait -- *Head-Measurer*?\"",
                              "polish": "„Zaraz. *Mierzący Głowy*?”",
                              "belarusian": "«Зараз. *Галоўмеры*?»",
                              "links": [
                                {
                                  "id": 215,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"Huge Semenese guy standing up ther...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x0100002F00008854",
                                  "english": "\"Huge Semenese guy standing up there on the overhead passage. Won't let anyone by. The access panel is right behind him.\"",
                                  "polish": "„Olbrzymi semeński dryblas stojący i blokujący przejście. Nikogo nie przepuszcza. Za nim znajduje się panel dostępowy”.",
                                  "belarusian": "«Вялізны семянскі волат стаіць і блакуе праход. Нікога не прапускае. За ім знаходзіцца пульт доступу».",
                                  "links": [
                                    {
                                      "id": 183,
                                      "redacted": false,
                                      "title": "You: \"\"How bad could one guy be? You seem...\"",
                                      "actor": "You",
                                      "to": "Scab Leader",
                                      "articyId": "0x0100002F00008F06",
                                      "english": "\"How bad could one guy be? You seem capable.\"",
                                      "polish": "„Jak groźny może być jeden koleś? Wydajesz się sprawnym gościem”.",
                                      "belarusian": "«Як рызыкоўны можа быць адзін чалавек? Ты выглядаеш спрытным хлопцам».",
                                      "links": [
                                        {
                                          "id": 51,
                                          "redacted": false,
                                          "title": "Scab Leader: \"\"Bad.\" The man glares at you. \"Stan...\"",
                                          "actor": "Scab Leader",
                                          "to": "You",
                                          "articyId": "0x0100002F00008F0E",
                                          "english": "\"Bad.\" The man glares at you. \"Standing on a narrow bridge, he's got a strategically advantageous position. And he's trained.\"",
                                          "polish": "„Sytuacja jest zła” – mężczyzna wpatruje się w ciebie. „Facet stoi na wąskiej kładce i ma strategiczną przewagę. A do tego jest wyszkolony”.",
                                          "belarusian": "«Сітуацыя дрэнная», — мужчына ўглядаецца ў цябе. «Кавалак стаіць на вузкім мосце і мае стратэгічную перавагу. І да таго ж ён падрыхтаваны».",
                                          "links": [
                                            {
                                              "id": 20,
                                              "redacted": false,
                                              "title": "Scab Leader: \"\"I don't know how the Union has a t...\"",
                                              "actor": "Scab Leader",
                                              "to": "You",
                                              "articyId": "0x010000780001263F",
                                              "english": "\"I don't know how the Union has a trained killer up there, but that one's no joke. And my men are tired. And hungry. They're WORKERS, not fighters.\"",
                                              "polish": "„Nie mam pojęcia, skąd Związek wytrzasnął szkolonego zabójcę, ale ten koleś to nie przelewki. A moi ludzie są zmęczeni. I głodni. To ROBOTNICY, a nie wojownicy”.",
                                              "belarusian": "«Я не маю паняцця, адкуль Звяз выцягнуў навучанага забойцу, але гэты тып — сапраўдная пагроза. А мае людзі стомленыя. І галодныя. Гэта ПРАЦОЎНЫЯ, а не ваяры».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "You: \"\"Have you considered storming in? L...\"",
                              "actor": "You",
                              "to": "Scab Leader",
                              "articyId": "0x0100002F0000884B",
                              "english": "\"Have you considered storming in? Like, all of you?\"",
                              "polish": "„Próbowaliście przypuścić szturm? Znaczy się, wszyscy naraz?”",
                              "belarusian": "«Спрабавалі штурмаваць? Гэта значыць, усе адразу?»",
                              "links": [
                                {
                                  "id": 48,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"Why don't *you* go arrest them ins...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x0100002F00008863",
                                  "english": "\"Why don't *you* go arrest them instead? I'm sure they've done plenty of criminal shit, they have *that look*.\"",
                                  "polish": "„Może zamiast tego *ty* spróbuj go aresztować? Na pewno ma na sumieniu niejedno przestępstwo – wystarczy na niego *spojrzeć*”.",
                                  "belarusian": "«Можа, замест гэтага *ты* паспрабуй яго арыштаваць? Напэўна, на ягонай душы ёсць не адно злачынства — дастаткова на яго *зірнуць*».",
                                  "links": [
                                    {
                                      "id": 288,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"It would be better -- for the neig...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x010000140000076A",
                                      "english": "\"It would be better -- for the neighbourhood -- if you went home. At least for now. If you can't get in anyway.\"",
                                      "polish": "„Byłoby lepiej – dla całej okolicy – gdybyście wrócili do domów. Przynajmniej na razie. Skoro i tak nie możecie dostać się do środka”.",
                                      "belarusian": "«Было б лепш — для ўсёй акругі — калі б вы вярнуліся дадому. Па меншай меры пакуль. Паколькі вы ўсё роўна не можаце трапіць унутр».",
                                      "links": [
                                        {
                                          "id": 362,
                                          "redacted": false,
                                          "title": "Scab Leader: \"\"No. They will give up eventually....\"",
                                          "actor": "Scab Leader",
                                          "to": "You",
                                          "articyId": "0x010000780001265A",
                                          "english": "\"No. They will give up eventually. Or get drunk. Leave the button unguarded. Then we charge.\" The man rubs his jaw -- a perfect, lightly bearded square wedge.",
                                          "polish": "„Nie. W końcu się poddadzą. Albo upiją. Zostawią przycisk bez ochrony. Wtedy przypuścimy atak” – mężczyzna pociera swoją szczękę – idealny, pokryty krótkim zarostem, kwadratowy klin.",
                                          "belarusian": "«Не. Урэшце яны здадуцца. Ці нап'юцца. Пакінуць кнопку без аховы. Тады мы пачнем напад», — мужчына патарае сваю сківіцу — ідэальную, пакрытую кароткай шчаціннем, квадратную клішню.",
                                          "links": [
                                            {
                                              "id": 388,
                                              "redacted": false,
                                              "title": "Authority: \"He seems to be following his orders...\"",
                                              "actor": "Authority",
                                              "to": "You",
                                              "articyId": "0x0100000800001341",
                                              "english": "He seems to be following his orders well enough for now -- but beneath it all there is a boiling rage. And a dangerous carelessness.",
                                              "polish": "Jak dotąd wypełnia swoje rozkazy stosunkowo dobrze, skrywa jednak w sobie kipiący gniew. I niebezpieczną nieostrożność.",
                                              "belarusian": "Пакуль выконвае свае загады адносна добра, аднак хавае ў сабе бурлівы гнеў. І небяспечную неабачлівасць.",
                                              "links": [
                                                {
                                                  "id": 2,
                                                  "redacted": false,
                                                  "title": "Composure: \"Do not be fooled by the programming...\"",
                                                  "actor": "Composure",
                                                  "to": "You",
                                                  "articyId": "0x0100000800001346",
                                                  "english": "Do not be fooled by the programming. There is a precarious balance inside him, keeping him in check. But it's shaky as hell. And he's tired of it all...",
                                                  "polish": "Nie daj się oszukać jego zachowaniom. Jego osobowość pozostaje w stanie niepewnej równowagi, która pozwala mu się kontrolować. Jest ona jednak piekielnie chwiejna. A on ma tego wszystkiego dość...",
                                                  "belarusian": "Не давай сябе падмануць яго паводзінамі. Яго асоба застаецца ў стане нявызначанай раўнавагі, якая дазваляе яму сябе кантраляваць. Аднак яна пякельна няўстойлівая. А ён ужо мае ўсё гэта на далоні...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 221,
                                      "redacted": false,
                                      "title": "You: \"\"So what are you going to do now?\"\"",
                                      "actor": "You",
                                      "to": "Scab Leader",
                                      "articyId": "0x0100007800012652",
                                      "english": "\"So what are you going to do now?\"",
                                      "polish": "„I co teraz zrobicie?”",
                                      "belarusian": "\"І што цяпер будзеце рабіць?\"",
                                      "links": [
                                        {
                                          "id": 399,
                                          "redacted": false,
                                          "title": "Scab Leader: \"\"Wait. They might go home eventuall...\"",
                                          "actor": "Scab Leader",
                                          "to": "You",
                                          "articyId": "0x0100001400000771",
                                          "english": "\"Wait. They might go home eventually. Or get drunk. Leave the access panel unguarded. Or the company sends someone to reason with them...\"",
                                          "polish": "„Czekamy. W końcu wrócą do domu. Albo się upiją. Zostawią panel dostępowy bez ochrony. Albo firma przyśle kogoś, kto przemówi im do rozumu...”",
                                          "belarusian": "«Чакаем. Урэшце яны вернуцца дадому. Альбо нап'юцца. Пакінуць панэль доступу без аховы. Альбо кампанія дашле кагосьці, хто да іх дайшле...»",
                                          "links": [
                                            {
                                              "id": 125,
                                              "redacted": false,
                                              "title": "Scab Leader: \"\"Unexpected situation. But we hold...\"",
                                              "actor": "Scab Leader",
                                              "to": "You",
                                              "articyId": "0x0100001400000778",
                                              "english": "\"Unexpected situation. But we hold the pressure on, until someone makes a mistake. Then it's our time, we strike.\" The man rubs his jaw -- a lightly bearded square wedge.",
                                              "polish": "„To byłaby nieoczekiwana sytuacja. Ale nie odpuścimy, aż ktoś popełni błąd. Wtedy nadejdzie nasz czas – zaatakujemy” – mężczyzna pociera swoją szczękę – idealny, pokryty krótkim zarostem, kwadratowy klin.",
                                              "belarusian": "«Гэта была б нечаканая сітуацыя. Але мы не адступім, пакуль хтосьці не здзейсніць памылку. Тады надыдзе наш час — мы нападзём», — мужчына церці сваю сківіцу — ідэальны, пакрыты кароткай шчаціннем, квадратны клін.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 131,
                              "redacted": false,
                              "title": "You: \"\"Why don't you just *talk* to them?\"\"",
                              "actor": "You",
                              "to": "Scab Leader",
                              "articyId": "0x0100002F00009DE4",
                              "english": "\"Why don't you just *talk* to them?\"",
                              "polish": "„Czemu z nimi po prostu nie *porozmawiasz*?”",
                              "belarusian": "\"Чаму з імі проста не *пагаворыш*?\"",
                              "links": [
                                {
                                  "id": 313,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"Like civilized folk, you mean?\" Th...\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x0100002F00009DEB",
                                  "english": "\"Like civilized folk, you mean?\" The man rubs his chin. \"These native fucks don't understand *civilized*.\"",
                                  "polish": "„Że niby jak cywilizowani ludzie?” – mężczyzna pociera swoją brodę. „Te miejscowe pojeby nie wiedzą, co to *cywilizacja*”.",
                                  "belarusian": "«Што, як быццам цывілізаваныя людзі?» — мужчына церэ бараду. «Гэтыя мясцовыя абразлівыя людзі не ведаюць, што такое *цывілізацыя*».",
                                  "links": [
                                    {
                                      "id": 363,
                                      "redacted": false,
                                      "title": "Rhetoric: \"Odd out of place colonial reference...\"",
                                      "actor": "Rhetoric",
                                      "to": "You",
                                      "articyId": "0x0100007800012664",
                                      "english": "Odd out of place colonial reference there, Mr. Scab Leader...",
                                      "polish": "Dziwnie niepasujące, kolokwialne określenie, panie łamistrajk...",
                                      "belarusian": "Дзіўна неадпаведнае, размоўнае вызначэнне, пане страйкаломец...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 13,
                  "redacted": false,
                  "title": "You: \"\"Okay, I wanted to discuss somethin...\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F0000C903",
                  "english": "\"Okay, I wanted to discuss something else.\"",
                  "polish": "„Dobra, chciałem pogadać o czymś innym”.",
                  "belarusian": "«Добра, я хацеў пагаварыць пра штосьці іншае».",
                  "links": [
                    {
                      "id": 81,
                      "redacted": false,
                      "title": "Scab Leader: \"The physically impressive man-tower...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F0000C90A",
                      "english": "The physically impressive man-tower has turned his attention back to the gates. He ignores your presence.",
                      "polish": "Imponujący fizycznie mężczyzna ponownie skupił swoją uwagę na bramie. Ignoruje twoją obecność.",
                      "belarusian": "Уражальны фізічна мужчына зноў засяродзіў сваю ўвагу на браме. Ігнаруе вашу прысутнасць.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 212,
          "redacted": false,
          "title": "You: \"\"You don't have any tips on how to...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x01000006000184EB",
          "english": "\"You don't have any tips on how to punch a guy out, do you? Say, a really big race-theorist guarding a button?\"",
          "polish": "„Nie masz żadnych podpowiedzi, jak kogoś znokautować, co? Na przykład potężnego wyznawcę teorii rasy, który pilnuje przycisku?”",
          "belarusian": "«У цябе няма ніякіх падказак, як кагосьці накатаваць, так? Напрыклад, моцнага прыхільніка тэорыі расы, які сочыць за кнопкай?»",
          "links": [
            {
              "id": 65,
              "redacted": false,
              "title": "Scab Leader: \"He smirks. \"Not before you get in t...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x01000006000184F1",
              "english": "He smirks. \"Not before you get in there and get your ass whooped. Learn by failure, I always say.\"",
              "polish": "Na jego twarzy pojawia się uśmieszek. „Najpierw musi spuścić ci łomot. Według mnie najlepiej uczyć się na błędach”.",
              "belarusian": "На ягоным твары з'яўляецца ўхмылка. «Спачатку ён павінен табе даць халопы. На маю думку, найлепш вучыцца на памылках».",
              "links": [
                {
                  "id": 347,
                  "redacted": false,
                  "title": "Physical Instrument: \"He might have some advice, but you...\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x01000006000184FB",
                  "english": "He might have some advice, but you gotta at least *try* to fight Measurehead first. Return if you fail.",
                  "polish": "Może i ma jakąś radę, ale musisz najpierw przynajmniej *spróbować* walki z Miarogłowym. Wróć, jeśli ci się nie uda.",
                  "belarusian": "Можа і мае нейкую параду, але ты павінен спачатку прынамсі *паспрабаваць* змагацца з Мяроглавым. Вярніся, калі ў цябе не атрымаецца.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 102,
          "redacted": false,
          "title": "You: \"\"I need you to be my champion again...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F00008A5D",
          "english": "\"I need you to be my champion against Jean-Luc up there.\"",
          "polish": "„Potrzebuję, żebyś został moim czempionem w walce z Jean-Lukiem, o tam”.",
          "belarusian": "«Мне трэба, каб ты стаў маім чэмпіёнам у барацьбе з Жан-Люкам, вунь там».",
          "links": [
            {
              "id": 242,
              "redacted": false,
              "title": "Scab Leader: \"\"No.\" He slowly shakes his head. \"I...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100002F00008A65",
              "english": "\"No.\" He slowly shakes his head. \"I'm not a fighter -- I'm a WORKER!\"",
              "polish": "„Nie” – odpowiada, kręcąc powoli głową. „Nie jestem wojownikiem – jestem ROBOTNIKIEM!”",
              "belarusian": "«Не» — адказвае, павольна круцячы галавой. «Я не воін — я РАБІЦЕЛЬ!»",
              "links": []
            }
          ]
        },
        {
          "id": 370,
          "redacted": false,
          "title": "You: \"\"I'm just going to leave now.\" [Lea...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100001400000859",
          "english": "\"I'm just going to leave now.\" [Leave.]",
          "polish": "„Dobra, pójdę już sobie”. [Odejdź].",
          "belarusian": "«Добра, пайду ўжо». [Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 32,
      "redacted": false,
      "title": "Scab Leader: \"\"RIGHT TO WORK! RIGHT TO WORK!\" the...\"",
      "actor": "Scab Leader",
      "to": "You",
      "articyId": "0x0100002F00006150",
      "english": "\"RIGHT TO WORK! RIGHT TO WORK!\" the ostensible leader of the strikebreakers chants furiously. \"SHAME ON YOU!\"",
      "polish": "„PRAWO DO PRACY! PRAWO DO PRACY!” – skanduje z furią rzekomy przywódca łamistrajków. „WSTYDŹCIE SIĘ!”",
      "belarusian": "\"ПРАВА НА ПРАЦУ! ПРАВА НА ПРАЦУ!\" – скандуе з лютасцю меркаваны лідар страйкаломаў. \"САРОМЦЕСЯ!\"",
      "links": [
        {
          "id": 309,
          "redacted": false,
          "title": "You: \"\"I wasn't done asking questions.\"\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F000082BB",
          "english": "\"I wasn't done asking questions.\"",
          "polish": "„Nie skończyłem zadawać pytań”.",
          "belarusian": "«Я не скончыў задаваць пытанні».",
          "links": [
            {
              "id": 176,
              "redacted": false,
              "title": "Scab Leader: \"He looks annoyed. \"Things are busy...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100002F000082DF",
              "english": "He looks annoyed. \"Things are busy enough. You going to waste less of my time?\"",
              "polish": "Wygląda na rozdrażnionego. „I bez tego mam co robić. Dzięki temu będziesz marnował mniej mojego czasu?”",
              "belarusian": "Ён выглядае раздражнёным. «І без гэтага ў мяне шмат спраў. Дзякуючы гэтаму ты будзеш марнаваць менш майго часу?»",
              "links": [
                {
                  "id": 373,
                  "redacted": false,
                  "title": "You: \"\"Maybe.\"\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F000082E6",
                  "english": "\"Maybe.\"",
                  "polish": "„Może”.",
                  "belarusian": "«Можа».",
                  "links": [
                    {
                      "id": 310,
                      "redacted": false,
                      "title": "Scab Leader: \"The hulking man oozes stark sceptic...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F000082F4",
                      "english": "The hulking man oozes stark scepticism.",
                      "polish": "Postawny mężczyzna emanuje sceptycyzmem.",
                      "belarusian": "Плячысты мужчына выпраменьвае скептыцызм.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 11,
                  "redacted": false,
                  "title": "You: \"\"We'll see.\"\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x0100002F000082EC",
                  "english": "\"We'll see.\"",
                  "polish": "„Zobaczymy”.",
                  "belarusian": "\"Пабачым\".",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 331,
          "redacted": false,
          "title": "You: \"\"Hey *tough guy*, I had more questi...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F000081FC",
          "english": "\"Hey *tough guy*, I had more questions.\"",
          "polish": "„Hej, *twardzielu*. Mam jeszcze kilka pytań”.",
          "belarusian": "«Прывітанне, *круты хлопец*. У мяне яшчэ ёсць некалькі пытанняў».",
          "links": []
        },
        {
          "id": 404,
          "redacted": false,
          "title": "You: \"\"Excuse me, I had further inquiries.\"\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F00008610",
          "english": "\"Excuse me, I had further inquiries.\"",
          "polish": "„Przepraszam, mam jeszcze inne pytania”.",
          "belarusian": "«Прабачце, у мяне ёсць яшчэ іншыя пытанні».",
          "links": []
        }
      ]
    },
    {
      "id": 187,
      "redacted": false,
      "title": "Scab Leader: \"\"RIGHT TO WORK!!\" the man chants, t...\"",
      "actor": "Scab Leader",
      "to": "You",
      "articyId": "0x0100006B000023FB",
      "english": "\"RIGHT TO WORK!!\" the man chants, then turns to you. \"Back again, eh? Here to show the militia's support for our cause?\"",
      "polish": "„PRAWO DO PRACY!!” – skanduje mężczyzna, po czym zwraca się do ciebie. „Znowu tutaj? Milicja chce okazać wsparcie naszej sprawie?”",
      "belarusian": "«ПРАВА НА ПРАЦУ!!» - скандуе мужчына, пасля чаго звяртаецца да цябе. «Зноў тут? Міліцыя хоча аказаць падтрымку нашай справе?»",
      "links": [
        {
          "id": 237,
          "redacted": false,
          "title": "You: \"\"What kind of a cause are we talkin...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F00006109",
          "english": "\"What kind of a cause are we talking about?\"",
          "polish": "„O jakiej sprawie mowa?”",
          "belarusian": "„Пра якую справу ідзе гаворка?”",
          "links": [
            {
              "id": 70,
              "redacted": false,
              "title": "Scab Leader: \"\"Rights of people. Rights of worker...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100002F00006118",
              "english": "\"Rights of people. Rights of workers. To have gainful employment. To make a salary and feed their families.\"",
              "polish": "„O prawach człowieka. O prawach robotnika. O przynoszącym zarobki zatrudnieniu. O zarabianiu i utrzymywaniu rodzin”.",
              "belarusian": "«Аб правах чалавека. Аб правах работніка. Аб прыбытковай занятасці. Аб заробку і ўтрыманні сем'яў».",
              "links": [
                {
                  "id": 371,
                  "redacted": false,
                  "title": "Rhetoric: \"His manner of speaking is wooden, t...\"",
                  "actor": "Rhetoric",
                  "to": "You",
                  "articyId": "0x0100002F00006061",
                  "english": "His manner of speaking is wooden, the tone of voice bland and uninspired. Almost as if compiling replies from a set of learned phrases.",
                  "polish": "Mówi to wszystko sztucznie, jego głos jest pusty i pozbawiony werwy. Jakby niemalże tworzył swoje odpowiedzi z zestawu wyuczonych formułek.",
                  "belarusian": "Ён гаворыць усё гэта штучна, яго голас пусты і пазбаўлены жвавасці. Як быццам амаль стварае свае адказы з набору завучаных фармуловак.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 238,
          "redacted": false,
          "title": "You: \"\"I don't *think* I've chosen any si...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F00006179",
          "english": "\"I don't *think* I've chosen any sides yet.\"",
          "polish": "„*Chyba* nie wybraliśmy jeszcze żadnej ze stron”.",
          "belarusian": "„*Мабыць*, мы яшчэ не абралі ніводнага боку”.",
          "links": [
            {
              "id": 97,
              "redacted": false,
              "title": "Scab Leader: \"\"Might be time. Don't let the fat b...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100002F000061AB",
              "english": "\"Might be time. Don't let the fat bastards tread on you. Cops tend to side with the higher-ups, but you're essentially still *workers*.\"",
              "polish": "„Może najwyższa pora, by to zrobić. Nie daj się deptać spasionym draniom. Gliniarze zwykle obstają przy wysoko postawionych, ale wy też jesteście *robotnikami*”.",
              "belarusian": "«Магчыма, настаў час гэта зрабіць. Не дазваляй ціснуць сябе раз'юшаным пачварам. Паліцэйскія звычайна стаяць на баку высокапастаўленых, але вы таксама *рабочыя*».",
              "links": [
                {
                  "id": 392,
                  "redacted": false,
                  "title": "Scab Leader: \"\"I don't trust cops, but... I can s...\"",
                  "actor": "Scab Leader",
                  "to": "You",
                  "articyId": "0x0100002F0000978A",
                  "english": "\"I don't trust cops, but... I can see you understand the --\" He raises his voice and chants: \"RIGHT TO WORK! RIGHT TO WORK!\"",
                  "polish": "„Nie ufam gliniarzom, ale... Widzę, że rozumiesz...” – podnosi głos i skanduje: „PRAWO DO PRACY! PRAWO DO PRACY!”",
                  "belarusian": "«Я не давяраю мянтам, але... Вiжу, што разумееш...» – уздымае голас і скандуе: «ПРАВА НА ПРАЦУ! ПРАВА НА ПРАЦУ!»",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 376,
          "redacted": false,
          "title": "You: \"\"Regardless, I have some questions...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100006B0000245F",
          "english": "\"Regardless, I have some questions for you.\" (Proceed.)",
          "polish": "„Tak czy inaczej, mam do ciebie kilka pytań”. (Przejdź dalej).",
          "belarusian": "„Так ці інакш, у мяне да цябе некалькі пытанняў\". (Пераходзь далей).",
          "links": [
            {
              "id": 113,
              "redacted": false,
              "title": "Scab Leader: \"\"Maybe you should ask *them* the qu...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100006B00002466",
              "english": "\"Maybe you should ask *them* the questions, like why we're not allowed to make a living here?\" He bellows to the gates: \"SHAME ON YOU!\"",
              "polish": "„Może *im* powinieneś zadać kilka pytań – na przykład, dlaczego nie możemy zarabiać tutaj na życie!” – stwierdza, po czym ryczy w kierunku bramy: „WSTYDŹCIE SIĘ!”",
              "belarusian": "«Можа, *ім* ты павінен задаць некалькі пытанняў — напрыклад, чаму мы не можам тут зарабляць на жыццё!» — зазначае ён, затым крычыць у бок брамы: «САРОМЦЕСЯ!»",
              "links": [
                {
                  "id": 349,
                  "redacted": false,
                  "title": "Scab Leader: \"\"We have families to feed, you piec...\"",
                  "actor": "Scab Leader",
                  "to": "You",
                  "articyId": "0x0100002F00006054",
                  "english": "\"We have families to feed, you piece of shit!\" He points his finger at the man sitting on the railing.",
                  "polish": "„Mamy rodziny do wykarmienia, zasrańcu!” – krzyczy, wskazując palcem mężczyznę siedzącego na barierce.",
                  "belarusian": "«У нас ёсць сем'і, якіх трэба карміць, паскуднік!» — крычыць ён, паказваючы пальцам на мужчыну, які сядзіць на бар'еры.",
                  "links": [
                    {
                      "id": 127,
                      "redacted": false,
                      "title": "Call Me Mañana: \"\"So do we, scab!\" the loitering man...\"",
                      "actor": "Call Me Mañana",
                      "to": "You",
                      "articyId": "0x0100002F0000605A",
                      "english": "\"So do we, scab!\" the loitering man hollers in return.",
                      "polish": "„My też mamy, łamistrajku!” – odkrzykuje wskazany mężczyzna.",
                      "belarusian": "«Мы таксама маем, страйкарэ!» – адклікаецца паказаны мужчына.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"\"Uh. I'll be going now.\" [Leave.]\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100006B000023BD",
          "english": "\"Uh. I'll be going now.\" [Leave.]",
          "polish": "„Eee, to ja już pójdę”. [Odejdź].",
          "belarusian": "«Эээ, тады я ўжо пайду». [Адысці].",
          "links": []
        }
      ]
    },
    {
      "id": 233,
      "redacted": false,
      "title": "Scab Leader: \"\"Basteeerds! We have a RIGHT TO WOR...\"",
      "actor": "Scab Leader",
      "to": "You",
      "articyId": "0x01000014000006D1",
      "english": "\"Basteeerds! We have a RIGHT TO WORK!\" the man yells towards the harbour gates. His voice is the loudest of the lot -- and oddly screechy for a man his size.",
      "polish": "„Draaanie! Mamy PRAWO DO PRACY!” – krzyczy mężczyzna w kierunku bramy portu. Jego głos wybija się z tłumu – i jest dziwnie skrzekliwy, jak na mężczyznę takiej postury.",
      "belarusian": "«Драаніе! Мае́м ПРАВА НА ПРАЦУ!» – крычыць мужчына ў бок варот порта. Яго голас вылучаецца з натоўпу — і з'яўляецца дзіўна хрыплым, як на мужчыну такога целаскладу.",
      "links": [
        {
          "id": 325,
          "redacted": false,
          "title": "You: \"\"I am the law.\"\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F00006007",
          "english": "\"I am the law.\"",
          "polish": "„Prawo to ja”.",
          "belarusian": "«Закон — гэта я».",
          "links": [
            {
              "id": 31,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Everyone understands you're *the l...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100002F0000609F",
              "english": "\"Everyone understands you're *the law*. That's why you have that insignia on your arm. So you don't have to keep saying it.\"",
              "polish": "„Wszyscy rozumieją, że jesteś *prawem*. To dlatego masz insygnia na ramieniu. Więc nie musisz tego ciągle powtarzać”.",
              "belarusian": "«Усе разумеюць, што ты *закон*. Таму ў цябе ёсць знакі на плячы. Так што не трэба гэта пастаянна паўтараць».",
              "links": []
            },
            {
              "id": 389,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes, people get that you are *the...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100002F000060CC",
              "english": "\"Yes, people get that you are *the law*. You really don't have to keep saying it.\"",
              "polish": "„Tak, ludzie wiedzą, że jesteś *prawem*. Naprawdę nie musisz tego ciągle powtarzać”.",
              "belarusian": "«Так, людзі ведаюць, што ты *закон*. На самой справе не трэба гэта пастаянна паўтараць».",
              "links": []
            }
          ]
        },
        {
          "id": 172,
          "redacted": false,
          "title": "You: \"\"What's going on here?\"\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x01000014000006D8",
          "english": "\"What's going on here?\"",
          "polish": "„Co się tutaj dzieje?”",
          "belarusian": "«Што тут адбываецца?»",
          "links": [
            {
              "id": 252,
              "redacted": false,
              "title": "Scab Leader: \"\"Hold up and stay frosty, everyone!...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100002F00005FC5",
              "english": "\"Hold up and stay frosty, everyone! Cops are here.\" The broad-shouldered alpha male turns to you. He's a full head taller than everybody else here.",
              "polish": "„Nie odpuszczać i zachować czujność, ludzie! Pojawiły się gliny” – szeroki w barach alfa-samiec odwraca się w twoim kierunku. Jest o całą głowę wyższy od otaczających go ludzi.",
              "belarusian": "«Не адступаць і захаваць пільнасць, людзі! З'явіліся паліцэйскія», — шырокі ў плячах альфа-самец паварочваецца ў ваш бок. Ён цалкам на галаву вышэйшы за людзей, што яго атачаюць.",
              "links": []
            }
          ]
        },
        {
          "id": 401,
          "redacted": false,
          "title": "You: \"\"Looks like too much trouble for my...\"",
          "actor": "You",
          "to": "Scab Leader",
          "articyId": "0x0100002F000060D7",
          "english": "\"Looks like too much trouble for my taste.\" [Leave.]",
          "polish": "„To wszystko jak dla mnie za dużo zachodu”. [Odejdź].",
          "belarusian": "«Гэта для мяне занадта шмат клопату». [Сыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 132,
      "redacted": false,
      "title": "Scab Leader: \"\"Went native on the chief, huh?\" He...\"",
      "actor": "Scab Leader",
      "to": "You",
      "articyId": "0x0100006B00002452",
      "english": "\"Went native on the chief, huh?\" He nods in approval. \"Those ballerina antics were reckless. Should have just punched him in the throat again.\"",
      "polish": "„Dałeś wycisk wodzowi, co?” – kiwa głową z aprobatą. „Te baletowe wygibasy były ryzykowne. Trzeba było po prostu znowu walnąć pięścią w gardło”.",
      "belarusian": "«Ты задалі злыдню, так?» — ківае ён галавой з ухвалой. «Гэтыя балетныя выкрутасы былі рызыкоўнымі. Трэба было проста зноў ударыць кулаком у горла».",
      "links": [
        {
          "id": 29,
          "redacted": false,
          "title": "Physical Instrument: \"Wrong. You did the right thing with...\"",
          "actor": "Physical Instrument",
          "to": "You",
          "articyId": "0x010000060001B3FD",
          "english": "Wrong. You did the right thing with Measurehead. The ballerina antics won you the fight.",
          "polish": "Nieprawda. Zrobiłeś z Miarogłowym to, co powinieneś. Te baletowe wygibasy pozwoliły ci wygrać.",
          "belarusian": "Непраўда. Ты зрабіў з Міягалоўным тое, што павінен быў. Гэтыя балетныя выкрутасы дазволілі табе перамагчы.",
          "links": [
            {
              "id": 377,
              "redacted": false,
              "title": "Scab Leader: \"He pauses, then abruptly changes th...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100006B0000246E",
              "english": "He pauses, then abruptly changes the subject: \"Let's talk about our right to work.\"",
              "polish": "Milknie, po czym nagle zmienia temat. „Porozmawiajmy o naszym prawie do pracy”.",
              "belarusian": "Ухмыльнецца, пасля чаго раптоўна зменіць тэму. „Давайце пагаворым пра наша права на працу”.",
              "links": [
                {
                  "id": 251,
                  "redacted": false,
                  "title": "You: \"\"What about it? You're 'right to wo...\"",
                  "actor": "You",
                  "to": "Scab Leader",
                  "articyId": "0x01000006000188AB",
                  "english": "\"What about it? You're 'right to work'?\"",
                  "polish": "„A co z nim? Waszym prawem do pracy?”",
                  "belarusian": "«А што з ім? Вашым правам на працу?»",
                  "links": [
                    {
                      "id": 199,
                      "redacted": false,
                      "title": "Scab Leader: \"\"You here to fuck with us? Beat the...\"",
                      "actor": "Scab Leader",
                      "to": "You",
                      "articyId": "0x0100002F00009781",
                      "english": "\"You here to fuck with us? Beat the honest worker down?\"",
                      "polish": "„Jesteś tu, żeby z nami zadzierać? Spałować uczciwych robotników?”",
                      "belarusian": "«Ты тут, каб каб з намі здымацца? Біць сумленных работнікаў?»",
                      "links": [
                        {
                          "id": 146,
                          "redacted": false,
                          "title": "You: \"\"Why should I?\"\"",
                          "actor": "You",
                          "to": "Scab Leader",
                          "articyId": "0x0100002F00006001",
                          "english": "\"Why should I?\"",
                          "polish": "„Skąd ten pomysł?”",
                          "belarusian": "«Адкуль такая ідэя?»",
                          "links": [
                            {
                              "id": 213,
                              "redacted": false,
                              "title": "Scab Leader: \"\"We're here to fight for a cause. S...\"",
                              "actor": "Scab Leader",
                              "to": "You",
                              "articyId": "0x0100002F000060E9",
                              "english": "\"We're here to fight for a cause. Stripes usually have problems with people who have *causes*.\"",
                              "polish": "„Jesteśmy tu, aby walczyć o sprawę. Mundurowi zwykle mają problemy z ludźmi, którzy mają jakąś *sprawę*”.",
                              "belarusian": "«Мы тут, каб змагацца за справу. Мундзіры звычайна маюць праблемы з людзьмі, якія маюць нейкую *справу*».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 294,
                          "redacted": false,
                          "title": "You: \"\"Yes.\"\"",
                          "actor": "You",
                          "to": "Scab Leader",
                          "articyId": "0x0100002F00006180",
                          "english": "\"Yes.\"",
                          "polish": "„Tak”.",
                          "belarusian": "\"Так\".",
                          "links": [
                            {
                              "id": 71,
                              "redacted": false,
                              "title": "Scab Leader: \"\"Hah! Couldn't handle us. A cause g...\"",
                              "actor": "Scab Leader",
                              "to": "You",
                              "articyId": "0x0100002F0000619B",
                              "english": "\"Hah! Couldn't handle us. A cause gives the workers strength. Gives them power.\" He bellows at the gates: \"We have -- A RIGHT TO WORK!\"",
                              "polish": "„Ha! Nie poradzisz sobie z nami. Sprawa dodaje robotnikom siły. Daje im moc”. Ryczy w kierunku bramy: „Mamy PRAWO DO PRACY!”",
                              "belarusian": "«Га! Вы з намі не справіцеся. Справа дадае рабочым сілы. Дае ім моц». Рычыць у бок брамы: «Мы маем ПРАВА НА ПРАЦУ!»",
                              "links": [
                                {
                                  "id": 82,
                                  "redacted": false,
                                  "title": "Scab Leader: \"\"Besides, we're not that different....\"",
                                  "actor": "Scab Leader",
                                  "to": "You",
                                  "articyId": "0x0100006B000023DE",
                                  "english": "\"Besides, we're not that different.\" He leans closer. \"It helps if people see us talking -- cops and strikebreakers together. Shows authorities are on our side. Builds confidence.\"",
                                  "polish": "„Poza tym niewiele się różnimy” – pochyla się w twoim kierunku. „Przydałoby się, gdyby ludzie zobaczyli, że ze sobą rozmawiamy – policja i łamistrajki razem. Żeby wiedzieli, że władza jest po naszej stronie. To dodaje pewności siebie”.",
                                  "belarusian": "«Акрамя таго, мы не вельмі адрозніваемся», — нахіляецца ён у ваш бок. «Было б карысна, каб людзі ўбачылі, што мы размаўляем — паліцыя і штрэйкбрэхеры разам. Каб яны ведалі, што ўлада на нашым баку. Гэта дадае упэўненасці».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "You: \"\"No.\"\"",
                          "actor": "You",
                          "to": "Scab Leader",
                          "articyId": "0x0100002F0000618C",
                          "english": "\"No.\"",
                          "polish": "„Nie”.",
                          "belarusian": "«Не».",
                          "links": [
                            {
                              "id": 126,
                              "redacted": false,
                              "title": "Scab Leader: \"\"Good. We're fighting for a cause h...\"",
                              "actor": "Scab Leader",
                              "to": "You",
                              "articyId": "0x0100002F00005FB9",
                              "english": "\"Good. We're fighting for a cause here.\" He chants at the gates: \"RIGHT TO WORK! RIGHT TO WORK!\"",
                              "polish": "„To dobrze, Walczymy tutaj o sprawę”. Skanduje w kierunku bramy: „PRAWO DO PRACY! PRAWO DO PRACY!”",
                              "belarusian": "«Гэта добра, Мы змагаемся тут за справу». Скандуе ў бок брамы: «ПРАВА НА ПРАЦУ! ПРАВА НА ПРАЦУ!»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 219,
      "redacted": false,
      "title": "Scab Leader: \"\"Nice aggression with the native.\"...\"",
      "actor": "Scab Leader",
      "to": "You",
      "articyId": "0x0100006B00002457",
      "english": "\"Nice aggression with the native.\" He nods in approval. \"Don't let the chief fool you next time. You don't need to be that up in his face -- leave yourself space to move.\"",
      "polish": "„Nieźle postawiłeś się tubylcowi” – kiwa głową z aprobatą. „Następnym razem nie daj się zwieść wodzowi. Nie musisz podchodzić do niego tak blisko – zostaw sobie miejsce do manewrowania”.",
      "belarusian": "«Нядрэнна ты справіўся з мясцовым» — ён ківае галавой з ухвалай. «Наступным разам не паддавайся на хітрыкі правадыра. Не трэба падыходзіць да яго так блізка — пакінь сабе месца для манеўравання».",
      "links": [
        {
          "id": 171,
          "redacted": false,
          "title": "Physical Instrument: \"Not bad advice, actually. This migh...\"",
          "actor": "Physical Instrument",
          "to": "You",
          "articyId": "0x01000006000184DC",
          "english": "Not bad advice, actually. This might do the trick..",
          "polish": "To wcale nie jest zła rada. Może być przydatna...",
          "belarusian": "Гэта зусім не дрэнная парада. Яна можа быць карыснай...",
          "links": [
            {
              "id": 220,
              "redacted": false,
              "title": "Scab Leader: \"He abruptly changes the subject: \"L...\"",
              "actor": "Scab Leader",
              "to": "You",
              "articyId": "0x0100006B00002478",
              "english": "He abruptly changes the subject: \"Let's talk about our right to work.\"",
              "polish": "Nagle zmienia temat. „Porozmawiajmy o naszym prawie do pracy”.",
              "belarusian": "Раптам мяняе тэму. „Давайце пагаворым пра наша права на працу”.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}