{
  "id": "0x01000014000006CB",
  "title": "GATES / SCAB LEADER",
  "description": "Scab Leader, a large mercenary in disguise. Shouts a lot about LETTING US WORK, doesn't actually provide much information for now, except being suspicious and shouting.",
  "dialogueTree": [
    {
      "id": 155,
      "title": "Scab Leader: \"\"RIGHT TO WORK!\" He seems to have r...\"",
      "articyId": "0x0100006B0000244C",
      "text": "\"RIGHT TO WORK!\" He seems to have returned to his previous routine, as if he'd never seen the photo of the tattoo.",
      "links": [
        {
          "id": 23,
          "title": "You: \"\"Are you a mercenary hired by Wild...\"",
          "articyId": "0x01000078000128F6",
          "text": "\"Are you a mercenary hired by Wild Pines?\"",
          "links": [
            {
              "id": 243,
              "title": "Scab Leader: \"\"FREE FLOW OF COMMERCE!\" The man ye...\"",
              "articyId": "0x01000078000128FE",
              "text": "\"FREE FLOW OF COMMERCE!\" The man yells and wipes his face. Sweat is dripping down his brow.",
              "links": [
                {
                  "id": 162,
                  "title": "Half Light: \"Don't talk to him any longer. Just...\"",
                  "articyId": "0x0100007800012937",
                  "text": "Don't talk to him any longer. Just leave, please.",
                  "links": [
                    {
                      "id": 340,
                      "title": "You: \"\"'Hell no, I'm just an honest scab?...\"",
                      "articyId": "0x0100007800012921",
                      "text": "\"'Hell no, I'm just an honest scab?' That didn't sound too convincing.\"",
                      "links": [
                        {
                          "id": 318,
                          "title": "Scab Leader: \"\"Fucking loincloth...\" He stares yo...\"",
                          "articyId": "0x0100007800012956",
                          "text": "\"Fucking loincloth...\" He stares you down mutely for a second.",
                          "links": [
                            {
                              "id": 39,
                              "title": "Drama: \"Loincloth? Now, you see, that's not...\"",
                              "articyId": "0x010000780001296D",
                              "text": "Loincloth? Now, you see, that's not really what a scab would say is it? Better not to press the issue further, sire. He seems... tense.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 57,
                      "title": "You: \"Say very quietly: \"Is there a *trib...\"",
                      "articyId": "0x0100007800012945",
                      "text": "Say very quietly: \"Is there a *tribunal* being convened by any chance?\"",
                      "links": [
                        {
                          "id": 87,
                          "title": "Scab Leader: \"\"Fucking bug...\" He breathes out sl...\"",
                          "articyId": "0x0100007800012974",
                          "text": "\"Fucking bug...\" He breathes out slowly -- his giant chest deflating and his mouth slightly open.",
                          "links": [
                            {
                              "id": 364,
                              "title": "Reaction Speed: \"A punch is not imminent, but it's b...\"",
                              "articyId": "0x010000780001298C",
                              "text": "A punch is not imminent, but it's being cocked. Hard.",
                              "links": [
                                {
                                  "id": 397,
                                  "title": "Perception (Hearing): \"You hear a tiny rattle, a small rad...\"",
                                  "articyId": "0x010000780001297B",
                                  "text": "You hear a tiny rattle, a small radio, cracking somewhere -- an earpiece?",
                                  "links": [
                                    {
                                      "id": 232,
                                      "title": "Rhetoric: \"I'm going to interpret that as a *y...\"",
                                      "articyId": "0x0100007800013A0C",
                                      "text": "I'm going to interpret that as a *yes*. There's a tribunal. And it won't be long until it's ready.",
                                      "links": [
                                        {
                                          "id": 383,
                                          "title": "Scab Leader: \"\"How about you fuck off now, huh?\"\"",
                                          "articyId": "0x0100007800012982",
                                          "text": "\"How about you fuck off now, huh?\"",
                                          "links": [
                                            {
                                              "id": 58,
                                              "title": "Kim Kitsuragi: \"\"Okay. Of course.\" The lieutenant s...\"",
                                              "articyId": "0x01000078000129A3",
                                              "text": "\"Okay. Of course.\" The lieutenant says, his voice a soothing calm. He looks at you.",
                                              "links": [
                                                {
                                                  "id": 88,
                                                  "title": "Esprit de Corps: \"There could be weapons aiming at us...\"",
                                                  "articyId": "0x01000078000129AA",
                                                  "text": "There could be weapons aiming at us right now -- somewhere above, in the buildings. The other merc. Don't push this -- he's thinking -- this is not the time.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 382,
                      "title": "You: \"\"Okay.\" (Back off.)\"",
                      "articyId": "0x010000780001293F",
                      "text": "\"Okay.\" (Back off.)",
                      "links": [
                        {
                          "id": 277,
                          "title": "Scab Leader: \"The man's breathing steadies but hi...\"",
                          "articyId": "0x0100007800012961",
                          "text": "The man's breathing steadies but his eyes are still narrow. Slowly he's trying to get his 'Right to Work' dance back on...",
                          "links": [
                            {
                              "id": 190,
                              "title": "Physical Instrument: \"It's hard to do that, when you want...\"",
                              "articyId": "0x01000078000129C1",
                              "text": "It's hard to do that, when you want to beat a man into a pulp instead.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 85,
              "title": "Scab Leader: \"\"Hell no. I'm just an honest scab....\"",
              "articyId": "0x0100007800012913",
              "text": "\"Hell no. I'm just an honest scab. I won't have talk like that around here, you understand?\"",
              "links": [
                {
                  "id": 227,
                  "title": "Half Light: \"His neck muscles tense up, the vein...\"",
                  "articyId": "0x0100007800012928",
                  "text": "His neck muscles tense up, the veins on his neck bulge. Be careful -- he's holding it *deep* in but there are things in there you don't want to meet.",
                  "links": [
                    {
                      "id": 276,
                      "title": "Drama: \"It just has to be said -- that was...\"",
                      "articyId": "0x010000780001292F",
                      "text": "It just has to be said -- that was not a convincing line.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 319,
          "title": "You: \"\"I think you may be able to help me...\"",
          "articyId": "0x01000078000129C9",
          "text": "\"I think you may be able to help me decipher some tattoos.\" (Take out the picture.)",
          "links": [
            {
              "id": 366,
              "title": "Scab Leader: \"\"Don't think so,\" he grunts, barely...\"",
              "articyId": "0x0100007800012A9C",
              "text": "\"Don't think so,\" he grunts, barely glancing at it.",
              "links": [
                {
                  "id": 163,
                  "title": "Inland Empire: \"Suddenly this feels like a really,...\"",
                  "articyId": "0x0100007800012AA3",
                  "text": "Suddenly this feels like a really, *really* bad idea.",
                  "links": [
                    {
                      "id": 27,
                      "title": "You: \"\"They were on the body of the man w...\"",
                      "articyId": "0x0100009700004EF3",
                      "text": "\"They were on the body of the man who was hanged behind the cafeteria there.\" (Give him the photo.)",
                      "links": [
                        {
                          "id": 25,
                          "title": "Scab Leader: \"Silence. He takes the photo. Grey e...\"",
                          "articyId": "0x0100007800012AFB",
                          "text": "Silence. He takes the photo. Grey eyes dart  back and forth on the glossy surface -- his face is unmoving.",
                          "links": [
                            {
                              "id": 398,
                              "title": "Composure: \"Hard as a stone. But beneath it...\"",
                              "articyId": "0x0100007800012B37",
                              "text": "Hard as a stone. But beneath it...",
                              "links": [
                                {
                                  "id": 40,
                                  "title": "Empathy: \"You see dead flesh -- in colourful...\"",
                                  "articyId": "0x0100007800012B3F",
                                  "text": "You see dead flesh -- in colourful rivers of Polychrome -- melting skin and hair.",
                                  "links": [
                                    {
                                      "id": 118,
                                      "title": "Scab Leader: \"After a while, he cranes his head s...\"",
                                      "articyId": "0x0100007800012B07",
                                      "text": "After a while, he cranes his head side-to-side and sighs: \"Fucking loincloths really did him in.\"",
                                      "links": [
                                        {
                                          "id": 191,
                                          "title": "You: \"\"Uhm... loin-cloths?\"\"",
                                          "articyId": "0x0100007800012B70",
                                          "text": "\"Uhm... loin-cloths?\"",
                                          "links": [
                                            {
                                              "id": 119,
                                              "title": "Scab Leader: \"\"Yeah.\"\"",
                                              "articyId": "0x0100007800012B6A",
                                              "text": "\"Yeah.\"",
                                              "links": [
                                                {
                                                  "id": 246,
                                                  "title": "Physical Instrument: \"He's clenching his teeth. There is...\"",
                                                  "articyId": "0x0100007800012B76",
                                                  "text": "He's clenching his teeth. There is silent pressure behind them.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 386,
                                          "title": "You: \"\"Can you tell me what the tattoo me...\"",
                                          "articyId": "0x0100007800012B48",
                                          "text": "\"Can you tell me what the tattoo means?\"",
                                          "links": [
                                            {
                                              "id": 228,
                                              "title": "Scab Leader: \"\"What it *means*....\" He points to...\"",
                                              "articyId": "0x0100007800012B64",
                                              "text": "\"What it *means*....\" He points to one tiny star in the web of lines, away from the man's heart, almost on his stomach.",
                                              "links": [
                                                {
                                                  "id": 229,
                                                  "title": "Visual Calculus: \"In what must have been Semenine.\"",
                                                  "articyId": "0x0100007800012B82",
                                                  "text": "In what must have been Semenine.",
                                                  "links": [
                                                    {
                                                      "id": 282,
                                                      "title": "Scab Leader: \"\"I can tell you what this one means...\"",
                                                      "articyId": "0x0100007800012B89",
                                                      "text": "\"I can tell you what this one means. Only one.\" He squints at it. It's so small. \"You wanna hear what happened here?\"",
                                                      "links": [
                                                        {
                                                          "id": 368,
                                                          "title": "You: \"\"Yes.\"\"",
                                                          "articyId": "0x0100007800012B90",
                                                          "text": "\"Yes.\"",
                                                          "links": [
                                                            {
                                                              "id": 135,
                                                              "title": "Scab Leader: \"\"Our colonel is *deep* in the bush...\"",
                                                              "articyId": "0x01000078000129E2",
                                                              "text": "\"Our colonel is *deep* in the bush here. Deep in the fucking bush, in Banaital, '41... Monsoon season. He's on a reconnaissance mission.\"",
                                                              "links": [
                                                                {
                                                                  "id": 279,
                                                                  "title": "Encyclopedia: \"Banaital is one of the inhabited is...\"",
                                                                  "articyId": "0x01000078000129DC",
                                                                  "text": "Banaital is one of the inhabited islands of the Semenese archipelago, near the pale. Covered in  jungle. It was the anchor point for the Semenese nationalists -- in the proxy war held on the islanders' territory.",
                                                                  "links": [
                                                                    {
                                                                      "id": 136,
                                                                      "title": "Scab Leader: \"\"He's spent a month behind enemy li...\"",
                                                                      "articyId": "0x01000078000129F2",
                                                                      "text": "\"He's spent a month behind enemy lines scouting kipt villages. Nothing but fucking bugs and snakes for fun. Men are getting restless... there's talk of switching *employers*...\" He licks his lips, as if drunk suddenly.",
                                                                      "links": [
                                                                        {
                                                                          "id": 244,
                                                                          "title": "Pain Threshold: \"With some strange emotion. This is...\"",
                                                                          "articyId": "0x01000078000129FE",
                                                                          "text": "With some strange emotion. This is about to get really graphic. Last moment to back off.",
                                                                          "links": [
                                                                            {
                                                                              "id": 24,
                                                                              "title": "You: \"Don't interrupt him. (Hear it.)\"",
                                                                              "articyId": "0x01000078000129F8",
                                                                              "text": "Don't interrupt him. (Hear it.)",
                                                                              "links": [
                                                                                {
                                                                                  "id": 245,
                                                                                  "title": "Scab Leader: \"\"Our boy -- he's only a captain the...\"",
                                                                                  "articyId": "0x0100007800012A0E",
                                                                                  "text": "\"Our boy -- he's only a captain then -- but he knows how these men think. If they don't see action soon...\" His voice gets strangely quiet. A long, long way from *right to work*. His gaze pierces the paper.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 320,
                                                                                      "title": "Scab Leader: \"\"At dawn he comes upon two kipts, b...\"",
                                                                                      "articyId": "0x0100007800012BA5",
                                                                                      "text": "\"At dawn he comes upon two kipts, breeding in the bushes by the river. Or maybe they weren't breeding -- maybe they were just making eyes at each other. I like to think they were breeding...\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 62,
                                                                                          "title": "Scab Leader: \"\"We shot the boy, he was useless, b...\"",
                                                                                          "articyId": "0x0100007800012C97",
                                                                                          "text": "\"We shot the boy, he was useless, but the girl... she was nice. A little fat you know. But not too old.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 283,
                                                                                              "title": "You: \"Say nothing.\"",
                                                                                              "articyId": "0x0100007800012BBA",
                                                                                              "text": "Say nothing.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 281,
                                                                                                  "title": "Scab Leader: \"\"She was quite the entertainment. F...\"",
                                                                                                  "articyId": "0x0100007800012A60",
                                                                                                  "text": "\"She was quite the entertainment. For the week she lasted. Expired in the hands of Sarge Mason -- the kinda guy who'd make Chief there,\" he nods towards the man on the gates, \"shit his pants and cry like a bitch.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 365,
                                                                                                      "title": "Scab Leader: \"\"God...\" He suddenly bursts out lau...\"",
                                                                                                      "articyId": "0x0100007800012A72",
                                                                                                      "text": "\"God...\" He suddenly bursts out laughing. \"Mason couldn't let go. Cut the tits off her cold body and fuckin' ate them. Said primitive spirits were watching over him now...\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 117,
                                                                                                          "title": "Scab Leader: \"Suddenly the laughter stops. \"Drown...\"",
                                                                                                          "articyId": "0x01000078000129E8",
                                                                                                          "text": "Suddenly the laughter stops. \"Drowned in a creek a week later. Spirits my ass.\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 235,
                                                                                                              "title": "Physical Instrument: \"Something stirs in your stomach.\"",
                                                                                                              "articyId": "0x01000021000007D7",
                                                                                                              "text": "Something stirs in your stomach.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 280,
                                                                                                                  "title": "Empathy: \"The story must have stirred up some...\"",
                                                                                                                  "articyId": "0x0100007800012A4E",
                                                                                                                  "text": "The story must have stirred up some conflicting emotions. The man looks tired for a second...",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 384,
                                                                                                                      "title": "Inland Empire: \"There's a word on the tip of your t...\"",
                                                                                                                      "articyId": "0x0100007800012A2C",
                                                                                                                      "text": "There's a word on the tip of your tongue. Colourless, odourless. It's...",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 247,
                                                                                                                          "title": "You: \"\"Evil.\"\"",
                                                                                                                          "articyId": "0x0100007800012C01",
                                                                                                                          "text": "\"Evil.\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 121,
                                                                                                                              "title": "Scab Leader: \"\"You bet it was.\"\"",
                                                                                                                              "articyId": "0x0100007800012C1A",
                                                                                                                              "text": "\"You bet it was.\"",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 141,
                                                                                                                          "title": "You: \"\"What *is* evil?\"\"",
                                                                                                                          "articyId": "0x0100007800012C07",
                                                                                                                          "text": "\"What *is* evil?\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 61,
                                                                                                                              "title": "Scab Leader: \"\"It's just... nature. This guy,\" he...\"",
                                                                                                                              "articyId": "0x0100007800012C21",
                                                                                                                              "text": "\"It's just... nature. This guy,\" he points at the picture, \"he used to say evil is when nature and spirit meet in the wrong place.\"",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 166,
                                                                                                                          "title": "You: \"\"You were there?\"\"",
                                                                                                                          "articyId": "0x0100007800012C80",
                                                                                                                          "text": "\"You were there?\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 168,
                                                                                                                              "title": "Scab Leader: \"\"No -- I was in the Domain. In Jamr...\"",
                                                                                                                              "articyId": "0x0100007800012CAA",
                                                                                                                              "text": "\"No -- I was in the Domain. In Jamrock. Being a bouncer.\"",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 414,
                                                                                                                              "title": "Scab Leader: \"\"No. I was somewhere else. That's j...\"",
                                                                                                                              "articyId": "0x0100007800012C87",
                                                                                                                              "text": "\"No. I was somewhere else. That's just a *guess*. As to what this one little star on his belly might mean. I'm just a bouncer.\"",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 192,
                                                                                                                          "title": "You: \"\"You're not really a *scab leader*,...\"",
                                                                                                                          "articyId": "0x0100007800012C35",
                                                                                                                          "text": "\"You're not really a *scab leader*, are you?\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 345,
                                                                                                                              "title": "Scab Leader: \"\"Fucking mask is getting sweaty. I...\"",
                                                                                                                              "articyId": "0x0100007800012C3C",
                                                                                                                              "text": "\"Fucking mask is getting sweaty. I want take my mask off, but...\" He shrugs.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 169,
                                                                                                                                  "title": "Authority: \"He's under orders. And orders -- ar...\"",
                                                                                                                                  "articyId": "0x0100007800012CB2",
                                                                                                                                  "text": "He's under orders. And orders -- are orders.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 59,
                                                                                                                          "title": "You: \"\"You can have that.\" (Conclude.)\"",
                                                                                                                          "articyId": "0x0100007800012C0D",
                                                                                                                          "text": "\"You can have that.\" (Conclude.)",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 60,
                                                                                                                              "title": "Scab Leader: \"\"Nah, you've earned it.\" He turns t...\"",
                                                                                                                              "articyId": "0x0100007800012C13",
                                                                                                                              "text": "\"Nah, you've earned it.\" He turns toward the gate, slowly, and yells: \"All right now! FREE COMMERCE! KEEP THE GOODS FLOWING!\"",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 369,
                                                                                                                                  "title": "Visual Calculus: \"On the photo in your hands -- the d...\"",
                                                                                                                                  "articyId": "0x0100007800012C68",
                                                                                                                                  "text": "On the photo in your hands -- the dead man's skin is studded with stars. Tens, hundreds of them, littering his dead skin.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 193,
                                                                                                                          "title": "You: \"\"Can I have it back?\" (Conclude.)\"",
                                                                                                                          "articyId": "0x0100007800012C44",
                                                                                                                          "text": "\"Can I have it back?\" (Conclude.)",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 211,
                                                                                                                              "title": "Scab Leader: \"\"Go ahead.\" He turns toward the gat...\"",
                                                                                                                              "articyId": "0x0100007800012C4B",
                                                                                                                              "text": "\"Go ahead.\" He turns toward the gate, slowly, and yells: \"All right now. FREE COMMERCE! KEEP THE GOODS FLOWING!\"",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 165,
                                                                                              "title": "You: \"\"Okay. This isn't useful.\" (Take th...\"",
                                                                                              "articyId": "0x0100007800012BB2",
                                                                                              "text": "\"Okay. This isn't useful.\" (Take the photo back.) \"You knew him right?\"",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 306,
                                                                              "title": "You: \"\"Actually, no.\" (Take the photo bac...\"",
                                                                              "articyId": "0x0100007800012A44",
                                                                              "text": "\"Actually, no.\" (Take the photo back.) \"You knew him right?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 137,
                                                                                  "title": "Scab Leader: \"\"What's the matter, militiaman... n...\"",
                                                                                  "articyId": "0x0100007800012A3E",
                                                                                  "text": "\"What's the matter, militiaman... no stomach for it?\" He looks at the photo in your hand and smiles. \"This man was worth a thousand loincloths. We're done talking here.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 26,
                                                          "title": "You: \"\"Actually, no.\" (Take the photo bac...\"",
                                                          "articyId": "0x0100007800012B96",
                                                          "text": "\"Actually, no.\" (Take the photo back.)",
                                                          "links": [
                                                            {
                                                              "id": 120,
                                                              "title": "Scab Leader: \"\"Good choice.\" He nods.\"",
                                                              "articyId": "0x0100007800012BCB",
                                                              "text": "\"Good choice.\" He nods.",
                                                              "links": [
                                                                {
                                                                  "id": 344,
                                                                  "title": "Kim Kitsuragi: \"The lieutenant turns to you. \"I thi...\"",
                                                                  "articyId": "0x0100007800012BDF",
                                                                  "text": "The lieutenant turns to you. \"I think we should maybe even *get going* now?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 231,
                                                                      "title": "Esprit de Corps: \"There is absolutely no need to push...\"",
                                                                      "articyId": "0x0100007800012BF6",
                                                                      "text": "There is absolutely no need to push this any further.",
                                                                      "links": [
                                                                        {
                                                                          "id": 413,
                                                                          "title": "Rhetoric: \"He clearly does not think poking th...\"",
                                                                          "articyId": "0x0100007800012BD9",
                                                                          "text": "He clearly does not think poking the hornet's nest is a wise plan anymore.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 89,
                      "title": "You: \"\"It was on your colonel.\" (Give him...\"",
                      "articyId": "0x0100009700004EFD",
                      "text": "\"It was on your colonel.\" (Give him the photo.)",
                      "links": [
                        {
                          "id": 385,
                          "title": "Scab Leader: \"Wordless, he takes the photo and lo...\"",
                          "articyId": "0x0100007800012B28",
                          "text": "Wordless, he takes the photo and looks at it. Grey eyes dart back and forth on the glossy surface -- his face is unmoving.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 387,
                      "title": "You: \"\"We're investigating a murder. Thes...\"",
                      "articyId": "0x0100009700004F07",
                      "text": "\"We're investigating a murder. These tattoos were on the victim's body.\" (Give him the photo.)",
                      "links": []
                    },
                    {
                      "id": 342,
                      "title": "You: \"\"Of course. Yes. Forget about it. L...\"",
                      "articyId": "0x0100007800012AC2",
                      "text": "\"Of course. Yes. Forget about it. Let's discuss something else.\" (Cancel task.)",
                      "links": [
                        {
                          "id": 164,
                          "title": "Kim Kitsuragi: \"\"Actually...\" The lieutenant turns...\"",
                          "articyId": "0x0100007800012AD5",
                          "text": "\"Actually...\" The lieutenant turns to you. \"I think we should maybe even *get going* now?\"",
                          "links": [
                            {
                              "id": 343,
                              "title": "Rhetoric: \"He clearly does not think poking th...\"",
                              "articyId": "0x0100007800012ADC",
                              "text": "He clearly does not think poking the hornet's nest is a wise plan anymore.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 209,
                          "title": "Scab Leader: \"Another grunt. He's turned his atte...\"",
                          "articyId": "0x0100007800012ACE",
                          "text": "Another grunt. He's turned his attention to the gates and seems tense.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 142,
              "title": "Scab Leader: \"\"Don't think so,\" he grunts.\"",
              "articyId": "0x0100009700004F19",
              "text": "\"Don't think so,\" he grunts.",
              "links": []
            }
          ]
        },
        {
          "id": 30,
          "title": "You: \"\"Okay, I gotta ask. Where exactly a...\"",
          "articyId": "0x0100002F0000606E",
          "text": "\"Okay, I gotta ask. Where exactly are you from?\"",
          "links": [
            {
              "id": 330,
              "title": "Scab Leader: \"\"What's it to you?\" Deep-set suspic...\"",
              "articyId": "0x0100002F0000623F",
              "text": "\"What's it to you?\" Deep-set suspicion drips from every syllable.",
              "links": [
                {
                  "id": 175,
                  "title": "You: \"\"Curiosity. Going to figure out thi...\"",
                  "articyId": "0x0100002F00006246",
                  "text": "\"Curiosity. Going to figure out this strike mess.\"",
                  "links": [
                    {
                      "id": 128,
                      "title": "Scab Leader: \"\"Big mess. Caused by Union greed.\"...\"",
                      "articyId": "0x0100002F0000625C",
                      "text": "\"Big mess. Caused by Union greed.\" He shoots you a wary, distrustful look. \"But I only fight for the rights of people.\"",
                      "links": [
                        {
                          "id": 291,
                          "title": "Drama: \"Every once in a while, it is like y...\"",
                          "articyId": "0x0100001400000FAA",
                          "text": "Every once in a while, it is like you can see glimpses of another guy under the guise of this *fighter for jobs*. He seems a more brutal, cunning and suspicious person. Just a hunch. Or... you just might be paranoid!",
                          "links": [
                            {
                              "id": 253,
                              "title": "You: \"\"Already got that. I'm interested i...\"",
                              "articyId": "0x0100002F00006269",
                              "text": "\"Already got that. I'm interested in *your* background.\"",
                              "links": [
                                {
                                  "id": 94,
                                  "title": "Scab Leader: \"\"We're all workers. Right? Workers...\"",
                                  "articyId": "0x01000014000007AA",
                                  "text": "\"We're all workers. Right? Workers stick together. Came from the Eminent Domain, in Jamrock. Background's in odd-jobs -- heavy lifting, cargo hauling, bouncer work. I know the drill.\"",
                                  "links": [
                                    {
                                      "id": 290,
                                      "title": "Shivers: \"A monstrous shadow, high above the...\"",
                                      "articyId": "0x0100001400000F9D",
                                      "text": "A monstrous shadow, high above the firetraps of the Domain -- the 8/81 motorway running over this district of Jamrock. Concrete pillars rise up from the midst of the dilapidated wooden houses. On the horizon, barely visible, the hazy machinery of the harbour...",
                                      "links": [
                                        {
                                          "id": 198,
                                          "title": "You: \"Shudder and breathe on your hands.\"",
                                          "articyId": "0x0100002F00008AC0",
                                          "text": "Shudder and breathe on your hands.",
                                          "links": [
                                            {
                                              "id": 260,
                                              "title": "Shivers: \"Life in the Domain is even worse of...\"",
                                              "articyId": "0x0100002F00008B38",
                                              "text": "Life in the Domain is even worse off than in Martinaise. The cold air is stiff from the fumes of motor carriages and lorries roaring overhead.",
                                              "links": [
                                                {
                                                  "id": 56,
                                                  "title": "Shivers: \"Below -- broken-down, battered peop...\"",
                                                  "articyId": "0x010000780001270E",
                                                  "text": "Below -- broken-down, battered people mill on the dusty streets with no purpose. Yet amongst them there is no sight of this man. *Nowhere*.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 375,
                                          "title": "You: \"Don't. No need. Focus on something...\"",
                                          "articyId": "0x0100002F00008AD6",
                                          "text": "Don't. No need. Focus on something else.",
                                          "links": [
                                            {
                                              "id": 134,
                                              "title": "Scab Leader: \"\"So anyway, cop. That's where I'm f...\"",
                                              "articyId": "0x010000780001271C",
                                              "text": "\"So anyway, cop. That's where I'm from. It would be *stupid* to doubt that.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 76,
                                          "title": "You: \"\"You're not from The Domain.\"\"",
                                          "articyId": "0x0100002F00008A81",
                                          "text": "\"You're not from The Domain.\"",
                                          "links": [
                                            {
                                              "id": 406,
                                              "title": "Scab Leader: \"\"Yeah?\" The man grunts. \"What makes...\"",
                                              "articyId": "0x0100002F00008A88",
                                              "text": "\"Yeah?\" The man grunts. \"What makes you say that?\"",
                                              "links": [
                                                {
                                                  "id": 305,
                                                  "title": "You: \"\"No one there knows you.\"\"",
                                                  "articyId": "0x010000780001274F",
                                                  "text": "\"No one there knows you.\"",
                                                  "links": [
                                                    {
                                                      "id": 275,
                                                      "title": "Scab Leader: \"The beefy man snorts and spits on t...\"",
                                                      "articyId": "0x0100007800012755",
                                                      "text": "The beefy man snorts and spits on the ground. \"They know me -- that's bullshit.\" He turns his attention back to the harbour gates.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 152,
                                                  "title": "You: \"\"I don't know what makes me say tha...\"",
                                                  "articyId": "0x0100002F00008A8F",
                                                  "text": "\"I don't know what makes me say that.\"",
                                                  "links": [
                                                    {
                                                      "id": 312,
                                                      "title": "Scab Leader: \"The beefy man snorts and spits on t...\"",
                                                      "articyId": "0x0100002F00008AA4",
                                                      "text": "The beefy man snorts and spits on the ground. \"Yeah. I don't know either.\" He turns his attention back to the harbour gates.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 49,
                                                  "title": "You: \"\"It's a... gut feeling.\"\"",
                                                  "articyId": "0x0100002F00008A95",
                                                  "text": "\"It's a... gut feeling.\"",
                                                  "links": [
                                                    {
                                                      "id": 103,
                                                      "title": "Scab Leader: \"\"Your gut's got too much alcohol in...\"",
                                                      "articyId": "0x0100002F00008AAA",
                                                      "text": "\"Your gut's got too much alcohol in it. Getting delirious.\" The bulky man guffaws and turns away from you, focusing again on the harbour gates.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 3,
                                          "title": "You: \"\"A bouncer? Where? I frequent a lot...\"",
                                          "articyId": "0x01000014000007B1",
                                          "text": "\"A bouncer? Where? I frequent a lot of bars, maybe it's one I know.\"",
                                          "links": [
                                            {
                                              "id": 289,
                                              "title": "Scab Leader: \"\"Worked at... *Territorial*. Ring a...\"",
                                              "articyId": "0x01000014000007BF",
                                              "text": "\"Worked at... *Territorial*. Ring a bell?\"",
                                              "links": [
                                                {
                                                  "id": 161,
                                                  "title": "Drama: \"Pretty okay, as far as lies go.\"",
                                                  "articyId": "0x0100007800012724",
                                                  "text": "Pretty okay, as far as lies go.",
                                                  "links": [
                                                    {
                                                      "id": 108,
                                                      "title": "You: \"\"Yeah, I think I've been there.\"\"",
                                                      "articyId": "0x01000014000007C6",
                                                      "text": "\"Yeah, I think I've been there.\"",
                                                      "links": [
                                                        {
                                                          "id": 350,
                                                          "title": "Scab Leader: \"\"Uh huh. Was a long time ago.\" The...\"",
                                                          "articyId": "0x0100002F00006272",
                                                          "text": "\"Uh huh. Was a long time ago.\" The man is quickly losing interest in talking with you.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 41,
                                                      "title": "You: \"\"Not right now, but I might have be...\"",
                                                      "articyId": "0x01000014000007CD",
                                                      "text": "\"Not right now, but I might have been there. I don't really remember things well.\"",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 145,
                                                      "title": "You: \"\"Never heard of it. Are you lying?\"\"",
                                                      "articyId": "0x01000014000007D4",
                                                      "text": "\"Never heard of it. Are you lying?\"",
                                                      "links": [
                                                        {
                                                          "id": 339,
                                                          "title": "Scab Leader: \"He squints at you --  a little spar...\"",
                                                          "articyId": "0x010000780001272E",
                                                          "text": "He squints at you --  a little spark of violence gutters in his eyes. Then he blinks and turns to his men. \"We're done here. I have a strike to break.\"",
                                                          "links": [
                                                            {
                                                              "id": 274,
                                                              "title": "Half Light: \"He's stopping this to control himse...\"",
                                                              "articyId": "0x0100007800012735",
                                                              "text": "He's stopping this to control himself. You were on to something.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 99,
                                          "title": "You: \"\"Sweet, I know bars. Been thrown ou...\"",
                                          "articyId": "0x0100002F00008252",
                                          "text": "\"Sweet, I know bars. Been thrown out from several. Maybe that's why you seem familiar.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 12,
                                          "title": "You: \"\"I don't really drink. But work *ha...\"",
                                          "articyId": "0x0100002F00008680",
                                          "text": "\"I don't really drink. But work *has* taken me to some. Which one was it?\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 22,
                              "title": "You: \"\"Makes sense, I guess. Never mind,...\"",
                              "articyId": "0x0100007800012706",
                              "text": "\"Makes sense, I guess. Never mind, not gonna pry.\"",
                              "links": [
                                {
                                  "id": 180,
                                  "title": "Scab Leader: \"The man has turned his attention el...\"",
                                  "articyId": "0x0100002F00008673",
                                  "text": "The man has turned his attention elsewhere, he shakes his fist slowly -- while observing you from the corner of his eye.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 390,
                  "title": "You: \"\"Routine. Part of the investigation.\"\"",
                  "articyId": "0x0100002F0000624C",
                  "text": "\"Routine. Part of the investigation.\"",
                  "links": [
                    {
                      "id": 214,
                      "title": "Scab Leader: \"\"Am I a suspect?\" His eyes narrow....\"",
                      "articyId": "0x0100002F00006254",
                      "text": "\"Am I a suspect?\" His eyes narrow. \"Done no crimes. I only fight for the rights of people.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 111,
                  "title": "You: \"\"I thought you looked real familiar...\"",
                  "articyId": "0x0100002F00008243",
                  "text": "\"I thought you looked real familiar for a second there.\"",
                  "links": [
                    {
                      "id": 254,
                      "title": "Scab Leader: \"\"No, don't think we've met before.\"...\"",
                      "articyId": "0x0100002F0000824A",
                      "text": "\"No, don't think we've met before.\" His eyes narrow with mistrust. \"I came to help out *the people*.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 159,
          "title": "You: \"\"I want to get into the harbour too.\"\"",
          "articyId": "0x0100006B000024FB",
          "text": "\"I want to get into the harbour too.\"",
          "links": [
            {
              "id": 234,
              "title": "Scab Leader: \"\"Have fun.\" He snorts. \"Union shits...\"",
              "articyId": "0x0100001400000709",
              "text": "\"Have fun.\" He snorts. \"Union shits are on full strike. Don't think they're going to let you through the gates. You trying to meet their fat boss?\"",
              "links": [
                {
                  "id": 66,
                  "title": "You: \"\"I'm interviewing people about a mu...\"",
                  "articyId": "0x0100001400000710",
                  "text": "\"I'm interviewing people about a murder that took place here. Behind the hostel-cafeteria there.\"",
                  "links": [
                    {
                      "id": 174,
                      "title": "Scab Leader: \"\"I know nothing about a murder.\" Hi...\"",
                      "articyId": "0x0100002F00006204",
                      "text": "\"I know nothing about a murder.\" His reply is snappy and terse.",
                      "links": [
                        {
                          "id": 292,
                          "title": "Empathy: \"The mention of a killing sends a ba...\"",
                          "articyId": "0x0100002F0000608C",
                          "text": "The mention of a killing sends a barely noticeable shiver of tenseness through him. Interesting...",
                          "links": [
                            {
                              "id": 259,
                              "title": "You: \"\"Absolutely nothing?\"\"",
                              "articyId": "0x0100002F000085F9",
                              "text": "\"Absolutely nothing?\"",
                              "links": [
                                {
                                  "id": 329,
                                  "title": "Scab Leader: \"\"Wouldn't put it past these harbour...\"",
                                  "articyId": "0x0100002F0000620E",
                                  "text": "\"Wouldn't put it past these harbour bugs. They'd do *anything* to stay alive.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 179,
                              "title": "You: \"\"Why so tense?\"\"",
                              "articyId": "0x0100002F000085FE",
                              "text": "\"Why so tense?\"",
                              "links": [
                                {
                                  "id": 52,
                                  "title": "Scab Leader: \"\"What are you talking about? I'm no...\"",
                                  "articyId": "0x01000078000125C0",
                                  "text": "\"What are you talking about? I'm not tense.\"",
                                  "links": [
                                    {
                                      "id": 83,
                                      "title": "Composure: \"Yes, he's tense.\"",
                                      "articyId": "0x01000078000125C7",
                                      "text": "Yes, he's tense.",
                                      "links": [
                                        {
                                          "id": 188,
                                          "title": "Half Light: \"And dangerous. Somewhere below it a...\"",
                                          "articyId": "0x01000078000125CD",
                                          "text": "And dangerous. Somewhere below it all...",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 110,
                  "title": "You: \"\"This is an official matter, not to...\"",
                  "articyId": "0x0100002F000061B7",
                  "text": "\"This is an official matter, not to be discussed with outsiders.\"",
                  "links": [
                    {
                      "id": 95,
                      "title": "Scab Leader: \"\"RIGHT TO WORK!\" He again shakes hi...\"",
                      "articyId": "0x0100002F0000604E",
                      "text": "\"RIGHT TO WORK!\" He again shakes his large fist, then turns back to you. \"It's shameful, cops doing nothing. You should bring backup, open the gates for us. Blockading gainful employment for workers is a *crime*.\"",
                      "links": [
                        {
                          "id": 98,
                          "title": "You: \"\"I don't know...\"\"",
                          "articyId": "0x0100002F000061E0",
                          "text": "\"I don't know...\"",
                          "links": [
                            {
                              "id": 361,
                              "title": "Kim Kitsuragi: \"\"We're not picking a side in this j...\"",
                              "articyId": "0x01000078000125DF",
                              "text": "\"We're not picking a side in this just yet, sir.\"",
                              "links": [
                                {
                                  "id": 379,
                                  "title": "Scab Leader: \"\"Pity.\" He turns around and bellows...\"",
                                  "articyId": "0x01000078000125FF",
                                  "text": "\"Pity.\" He turns around and bellows at the gates: \"LET US WORK!\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 84,
                              "title": "Scab Leader: \"He nods. \"You go take the bastards...\"",
                              "articyId": "0x01000078000125D8",
                              "text": "He nods. \"You go take the bastards down a peg or two. Squeeze them a little. Show them the rule of law.\" He bellows at the gates: \"LET US WORK!\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 372,
                          "title": "You: \"\"This really isn't my area of exper...\"",
                          "articyId": "0x0100002F000061E6",
                          "text": "\"This really isn't my area of expertise.\"",
                          "links": []
                        },
                        {
                          "id": 80,
                          "title": "You: \"\"Sure, why not?\"\"",
                          "articyId": "0x0100002F000097AC",
                          "text": "\"Sure, why not?\"",
                          "links": [
                            {
                              "id": 314,
                              "title": "Kim Kitsuragi: \"\"Why not? I see *numerous* reasons...\"",
                              "articyId": "0x01000078000125E7",
                              "text": "\"Why not? I see *numerous* reasons not to pick a side in this local matter.\"",
                              "links": []
                            },
                            {
                              "id": 403,
                              "title": "Scab Leader: \"He nods. \"You go, take the bastards...\"",
                              "articyId": "0x0100002F000061F4",
                              "text": "He nods. \"You go, take the bastards down a peg or two. Squeeze them a little. Show them the rule of law.\" He bellows at the gates: \"LET US WORK!\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 109,
          "title": "You: \"\"What is a *strike*?\"\"",
          "articyId": "0x0100002F00006029",
          "text": "\"What is a *strike*?\"",
          "links": [
            {
              "id": 327,
              "title": "Scab Leader: \"\"When a bunch of ungrateful, lazy c...\"",
              "articyId": "0x0100002F000060A5",
              "text": "\"When a bunch of ungrateful, lazy cockroaches can't get their act together. Decide to block honest work for other people.\" He shifts uncomfortably in his worker's overalls.",
              "links": [
                {
                  "id": 400,
                  "title": "You: \"\"What do the strikers want?\"\"",
                  "articyId": "0x0100002F00006023",
                  "text": "\"What do the strikers want?\"",
                  "links": [
                    {
                      "id": 144,
                      "title": "Scab Leader: \"\"Beats me. They mumble nonsense abo...\"",
                      "articyId": "0x0100001400000702",
                      "text": "\"Beats me. They mumble nonsense about *board rooms* and *workers' rights*. While we --\" he raises his fist and starts shouting again, \"-- HAVE THE RIGHT TO WORK!\"",
                      "links": [
                        {
                          "id": 189,
                          "title": "Physical Instrument: \"When the man moves around, you perc...\"",
                          "articyId": "0x010000780001260D",
                          "text": "When the man moves around, you perceive some *serious abs* underneath his tight-fitting shirt. This man is in *shape*.",
                          "links": [
                            {
                              "id": 328,
                              "title": "Composure: \"There's something odd in the way he...\"",
                              "articyId": "0x0100002F000060B6",
                              "text": "There's something odd in the way he carries himself. His set of clothing looks vaguely mismatched. The different pieces of the attire seem ill-fitting.",
                              "links": [
                                {
                                  "id": 298,
                                  "title": "You: \"Ill-fitting... what does that mean?\"",
                                  "articyId": "0x0100002F00008B15",
                                  "text": "Ill-fitting... what does that mean?",
                                  "links": [
                                    {
                                      "id": 153,
                                      "title": "Composure: \"His shirt is far too small and an u...\"",
                                      "articyId": "0x0100002F00008B1B",
                                      "text": "His shirt is far too small and an unpleasantly tight fit. While the overalls, held up by a belt, seem to fit a man with much *more* corpulence.",
                                      "links": [
                                        {
                                          "id": 380,
                                          "title": "You: \"\"You wearing new clothes?\"\"",
                                          "articyId": "0x0100007800012619",
                                          "text": "\"You wearing new clothes?\"",
                                          "links": [
                                            {
                                              "id": 160,
                                              "title": "Scab Leader: \"He ignores your question, choosing...\"",
                                              "articyId": "0x0100007800012620",
                                              "text": "He ignores your question, choosing instead to turn to the emaciated workers -- raising both fists in the air. The clothes are obviously not his.",
                                              "links": [
                                                {
                                                  "id": 38,
                                                  "title": "Rhetoric: \"Silence is the answer. There's some...\"",
                                                  "articyId": "0x0100007800012628",
                                                  "text": "Silence is the answer. There's something off here but he won't say what.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 79,
                                  "title": "You: \"Ignore the discrepancy.\"",
                                  "articyId": "0x0100002F00008B02",
                                  "text": "Ignore the discrepancy.",
                                  "links": [
                                    {
                                      "id": 182,
                                      "title": "Composure: \"Fine. It was probably nothing.\"",
                                      "articyId": "0x0100002F00008B28",
                                      "text": "Fine. It was probably nothing.",
                                      "links": [
                                        {
                                          "id": 332,
                                          "title": "Savoir Faire: \"As he does, he stomps his foot on t...\"",
                                          "articyId": "0x0100002F000084D8",
                                          "text": "As he does, he stomps his foot on the pavement and... stop everything! Look at that sweet pair of boots on his feet! They would absolutely complement your *soul*, would let your style fly even higher!",
                                          "links": [
                                            {
                                              "id": 216,
                                              "title": "You: \"Sweet boots? I require details.\"",
                                              "articyId": "0x0100002F00008B4D",
                                              "text": "Sweet boots? I require details.",
                                              "links": [
                                                {
                                                  "id": 194,
                                                  "title": "Savoir Faire: \"Boots -- black in colour, crafted o...\"",
                                                  "articyId": "0x0100002F00005FE1",
                                                  "text": "Boots -- black in colour, crafted of hardened leather, if you had to guess. They look sturdy and stable, useful in rugged environments.",
                                                  "links": [
                                                    {
                                                      "id": 195,
                                                      "title": "Physical Instrument: \"Imagine what you could do with boot...\"",
                                                      "articyId": "0x0100002F000084E4",
                                                      "text": "Imagine what you could do with boots like this. Not be a little fuckin' weakling baby, for starters. There are boots for mewling and there are boots for smashing shit.",
                                                      "links": [
                                                        {
                                                          "id": 255,
                                                          "title": "You: \"If only I had boots like this, I co...\"",
                                                          "articyId": "0x0100002F000084EC",
                                                          "text": "If only I had boots like this, I could stomp many things. Got a problem, punk? Eat my boot.",
                                                          "links": [
                                                            {
                                                              "id": 296,
                                                              "title": "Physical Instrument: \"Get your daily infusion of vitamin...\"",
                                                              "articyId": "0x0100002F000084F2",
                                                              "text": "Get your daily infusion of vitamin PB -- for Police Brutality. Makes you feel like a boss. The man in charge.",
                                                              "links": [
                                                                {
                                                                  "id": 72,
                                                                  "title": "You: \"\"Those are some sweet boots. Can I...\"",
                                                                  "articyId": "0x0100002F00008524",
                                                                  "text": "\"Those are some sweet boots. Can I have them?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 74,
                                                                      "title": "Scab Leader: \"\"No.\"\"",
                                                                      "articyId": "0x0100002F0000857A",
                                                                      "text": "\"No.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 100,
                                                                          "title": "You: \"\"Come on, why not?\"\"",
                                                                          "articyId": "0x0100002F00008581",
                                                                          "text": "\"Come on, why not?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 112,
                                                                              "title": "Scab Leader: \"\"Establishment hasn't had its fill,...\"",
                                                                              "articyId": "0x0100002F00008573",
                                                                              "text": "\"Establishment hasn't had its fill, is that right? First they obstruct our work, then they come for our shoes.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 150,
                                                                                  "title": "You: \"\"I'm hardly the establishment.\"\"",
                                                                                  "articyId": "0x0100002F000085C2",
                                                                                  "text": "\"I'm hardly the establishment.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 36,
                                                                                      "title": "Scab Leader: \"\"That's what they always say, befor...\"",
                                                                                      "articyId": "0x0100002F000085D0",
                                                                                      "text": "\"That's what they always say, before stabbing you in the back. You want boots? Go find your own.\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 101,
                                                                                  "title": "You: \"\"Okay okay, I got it. None of this...\"",
                                                                                  "articyId": "0x0100002F000085C8",
                                                                                  "text": "\"Okay okay, I got it. None of this *rob the poor* stuff.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 258,
                                                                          "title": "You: \"\"I mean, where did you get them? I...\"",
                                                                          "articyId": "0x0100002F00008587",
                                                                          "text": "\"I mean, where did you get them? I would like a pair of my own.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 45,
                                                                              "title": "Scab Leader: \"\"Around.\" He shifts his gaze away....\"",
                                                                              "articyId": "0x0100002F000085BB",
                                                                              "text": "\"Around.\" He shifts his gaze away. \"Eminent Domain. Previous... workplace.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 311,
                                                                                  "title": "You: \"\"Well shit. I'll have to check arou...\"",
                                                                                  "articyId": "0x0100002F000085DD",
                                                                                  "text": "\"Well shit. I'll have to check around then. Maybe there's a boot store around.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 46,
                                                                                      "title": "Scab Leader: \"\"You do that.\"\"",
                                                                                      "articyId": "0x0100002F000085E4",
                                                                                      "text": "\"You do that.\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 178,
                                                                          "title": "You: \"\"Oh, okay, whatever. Too much of a...\"",
                                                                          "articyId": "0x0100002F00008590",
                                                                          "text": "\"Oh, okay, whatever. Too much of a hassle.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 297,
                                                          "title": "You: \"It's just a pair of boots. Who care...\"",
                                                          "articyId": "0x0100002F000084F9",
                                                          "text": "It's just a pair of boots. Who cares?",
                                                          "links": [
                                                            {
                                                              "id": 43,
                                                              "title": "Physical Instrument: \"Never thought you so spineless. Whe...\"",
                                                              "articyId": "0x0100002F000084FF",
                                                              "text": "Never thought you so spineless. Where's your wrecking ball spirit, your brutal mojo?",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 44,
                                                          "title": "You: \"Damn, you're right. Super sweet. Wh...\"",
                                                          "articyId": "0x0100002F00008560",
                                                          "text": "Damn, you're right. Super sweet. Where can I get in on this bad-ass boot fashion?",
                                                          "links": [
                                                            {
                                                              "id": 73,
                                                              "title": "Savoir Faire: \"Ask the man. Ask around. The doors...\"",
                                                              "articyId": "0x0100002F00008566",
                                                              "text": "Ask the man. Ask around. The doors of good taste are open to you. Be in vogue.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 374,
                                                          "title": "You: \"I don't think the boots really fit...\"",
                                                          "articyId": "0x0100002F00008552",
                                                          "text": "I don't think the boots really fit *my style*. They look militant and uncomfortable.",
                                                          "links": [
                                                            {
                                                              "id": 391,
                                                              "title": "Savoir Faire: \"Geez, live a little. At least give...\"",
                                                              "articyId": "0x0100002F00008558",
                                                              "text": "Geez, live a little. At least give things a try. It's just boots. A set of sweet, stylish boots.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 257,
                                                          "title": "You: \"I don't really care what either of...\"",
                                                          "articyId": "0x0100002F0000852E",
                                                          "text": "I don't really care what either of you think. I'm a cool-ass bitch, baby. You can't *fake* stardom.",
                                                          "links": [
                                                            {
                                                              "id": 240,
                                                              "title": "Savoir Faire: \"I stand corrected.\"",
                                                              "articyId": "0x0100002F00008537",
                                                              "text": "I stand corrected.",
                                                              "links": [
                                                                {
                                                                  "id": 37,
                                                                  "title": "Physical Instrument: \"Prissy milksop. Get back to me when...\"",
                                                                  "articyId": "0x0100002F00008B68",
                                                                  "text": "Prissy milksop. Get back to me when you've grown a backbone!",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 130,
                                              "title": "You: \"Don't care. I already have boots of...\"",
                                              "articyId": "0x0100002F00008B52",
                                              "text": "Don't care. I already have boots of my own, thank you.",
                                              "links": [
                                                {
                                                  "id": 299,
                                                  "title": "Scab Leader: \"The burly man has a set of not-very...\"",
                                                  "articyId": "0x0100002F00008B76",
                                                  "text": "The burly man has a set of not-very-sweet-nor-impressive boots protruding out from under the baggy, hanging folds. They are of little interest to you.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 222,
                                  "title": "You: \"\"How come you're built like a brick...\"",
                                  "articyId": "0x0100007800012678",
                                  "text": "\"How come you're built like a brick shit-house, but the other scabs are so scrawny?\"",
                                  "links": [
                                    {
                                      "id": 208,
                                      "title": "Scab Leader: \"\"I work hard.\" His voice booms ever...\"",
                                      "articyId": "0x0100007800012672",
                                      "text": "\"I work hard.\" His voice booms ever louder: \"And I would work *even harder* -- if the fuckers would LET US WORK!\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 223,
                                  "title": "You: \"I don't want to ask that.\"",
                                  "articyId": "0x0100007800012687",
                                  "text": "I don't want to ask that.",
                                  "links": [
                                    {
                                      "id": 21,
                                      "title": "Physical Instrument: \"Yes. Of course.\"",
                                      "articyId": "0x010000780001268F",
                                      "text": "Yes. Of course.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 96,
          "title": "You: \"\"Who are all these strikebreakers?\"...\"",
          "articyId": "0x0100002F0000607A",
          "text": "\"Who are all these strikebreakers?\" (Look around.)",
          "links": [
            {
              "id": 326,
              "title": "Scab Leader: \"\"Honest men and women. With rights...\"",
              "articyId": "0x0100002F00006074",
              "text": "\"Honest men and women. With rights -- to work. To be useful. Not toys for corporate interests.\" The man runs a hand through his steadily graying military haircut.",
              "links": [
                {
                  "id": 293,
                  "title": "Scab Leader: \"\"We came here to help the harbour r...\"",
                  "articyId": "0x0100002F00006093",
                  "text": "\"We came here to help the harbour run smoothly in time of crisis. If Union fucks don't want work, they ought let in those *WHO DO WANT WORK*.\"",
                  "links": [
                    {
                      "id": 381,
                      "title": "Kim Kitsuragi: \"\"I have a question.\" The lieutenant...\"",
                      "articyId": "0x01000078000126C6",
                      "text": "\"I have a question.\" The lieutenant looks him in the eye. \"Why do all these men follow your leadership?\"",
                      "links": [
                        {
                          "id": 4,
                          "title": "Authority: \"Now that *is* interesting.\"",
                          "articyId": "0x01000014000007DB",
                          "text": "Now that *is* interesting.",
                          "links": [
                            {
                              "id": 407,
                              "title": "Scab Leader: \"\"You think they follow because I'm...\"",
                              "articyId": "0x01000078000126D1",
                              "text": "\"You think they follow because I'm big and loud? No, they follow the rules of the market. The rules of the economy. Because they were --\" he starts bellowing, \"-- GIVEN A JOB TO DO.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 107,
                      "title": "Reaction Speed: \"You've been talking to him for quit...\"",
                      "articyId": "0x01000078000126E6",
                      "text": "You've been talking to him for quite a while now -- something is off with this guy. Ask him where he's from.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 236,
          "title": "You: \"\"What exactly is your goal here?\"\"",
          "articyId": "0x0100002F0000602F",
          "text": "\"What exactly is your goal here?\"",
          "links": [
            {
              "id": 207,
              "title": "Scab Leader: \"\"We were promised work.\" He points...\"",
              "articyId": "0x0100007800012636",
              "text": "\"We were promised work.\" He points to the gates. \"We'd be in there -- WORKING -- if the bastards hadn't shut the gates.\"",
              "links": [
                {
                  "id": 196,
                  "title": "You: \"\"And you are unable to breach the e...\"",
                  "articyId": "0x0100002F00008836",
                  "text": "\"And you are unable to breach the entrance?\"",
                  "links": [
                    {
                      "id": 154,
                      "title": "Scab Leader: \"\"Main gate's locked -- would take *...\"",
                      "articyId": "0x0100002F00008EE1",
                      "text": "\"Main gate's locked -- would take *heavy ordnance* to bust it open. Could try to get in through the secretary's office.\" He points up the stairs. \"Door's locked. The guard's blocking the way to the access panel.\"",
                      "links": [
                        {
                          "id": 217,
                          "title": "Scab Leader: \"\"And I don't mean the scrawny Mesqu...\"",
                          "articyId": "0x0100002F00008ED8",
                          "text": "\"And I don't mean the scrawny Mesque punk either.\" He points at the dockworker idling on the staircase. \"I mean Head-Measurer -- or whatever he is.\"",
                          "links": [
                            {
                              "id": 64,
                              "title": "You: \"\"Wait, you can't get by Measurehead...\"",
                              "articyId": "0x0100000400015B71",
                              "text": "\"Wait, you can't get by Measurehead? But *I* got by Measurehead. I kicked him in the face.\"",
                              "links": [
                                {
                                  "id": 348,
                                  "title": "Scab Leader: \"\"Yeah, I saw your ballerina moves u...\"",
                                  "articyId": "0x0100000700009779",
                                  "text": "\"Yeah, I saw your ballerina moves up there.\" The man spits out a yellow clot. \"In a real fight these acrobatics will get you killed faster than a bullet.\"",
                                  "links": [
                                    {
                                      "id": 287,
                                      "title": "Scab Leader: \"\"You caught him off guard -- that o...\"",
                                      "articyId": "0x0100000700009780",
                                      "text": "\"You caught him off guard -- that only happens once. Now he's alert, standing on a narrow bridge and *my* men are tired and hungry...\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 405,
                              "title": "You: \"\"Wait -- *Head-Measurer*?\"\"",
                              "articyId": "0x0100002F00008844",
                              "text": "\"Wait -- *Head-Measurer*?\"",
                              "links": [
                                {
                                  "id": 215,
                                  "title": "Scab Leader: \"\"Huge Semenese guy standing up ther...\"",
                                  "articyId": "0x0100002F00008854",
                                  "text": "\"Huge Semenese guy standing up there on the overhead passage. Won't let anyone by. The access panel is right behind him.\"",
                                  "links": [
                                    {
                                      "id": 183,
                                      "title": "You: \"\"How bad could one guy be? You seem...\"",
                                      "articyId": "0x0100002F00008F06",
                                      "text": "\"How bad could one guy be? You seem capable.\"",
                                      "links": [
                                        {
                                          "id": 51,
                                          "title": "Scab Leader: \"\"Bad.\" The man glares at you. \"Stan...\"",
                                          "articyId": "0x0100002F00008F0E",
                                          "text": "\"Bad.\" The man glares at you. \"Standing on a narrow bridge, he's got a strategically advantageous position. And he's trained.\"",
                                          "links": [
                                            {
                                              "id": 20,
                                              "title": "Scab Leader: \"\"I don't know how the Union has a t...\"",
                                              "articyId": "0x010000780001263F",
                                              "text": "\"I don't know how the Union has a trained killer up there, but that one's no joke. And my men are tired. And hungry. They're WORKERS, not fighters.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 47,
                              "title": "You: \"\"Have you considered storming in? L...\"",
                              "articyId": "0x0100002F0000884B",
                              "text": "\"Have you considered storming in? Like, all of you?\"",
                              "links": [
                                {
                                  "id": 48,
                                  "title": "Scab Leader: \"\"Why don't *you* go arrest them ins...\"",
                                  "articyId": "0x0100002F00008863",
                                  "text": "\"Why don't *you* go arrest them instead? I'm sure they've done plenty of criminal shit, they have *that look*.\"",
                                  "links": [
                                    {
                                      "id": 288,
                                      "title": "Kim Kitsuragi: \"\"It would be better -- for the neig...\"",
                                      "articyId": "0x010000140000076A",
                                      "text": "\"It would be better -- for the neighbourhood -- if you went home. At least for now. If you can't get in anyway.\"",
                                      "links": [
                                        {
                                          "id": 362,
                                          "title": "Scab Leader: \"\"No. They will give up eventually....\"",
                                          "articyId": "0x010000780001265A",
                                          "text": "\"No. They will give up eventually. Or get drunk. Leave the button unguarded. Then we charge.\" The man rubs his jaw -- a perfect, lightly bearded square wedge.",
                                          "links": [
                                            {
                                              "id": 388,
                                              "title": "Authority: \"He seems to be following his orders...\"",
                                              "articyId": "0x0100000800001341",
                                              "text": "He seems to be following his orders well enough for now -- but beneath it all there is a boiling rage. And a dangerous carelessness.",
                                              "links": [
                                                {
                                                  "id": 2,
                                                  "title": "Composure: \"Do not be fooled by the programming...\"",
                                                  "articyId": "0x0100000800001346",
                                                  "text": "Do not be fooled by the programming. There is a precarious balance inside him, keeping him in check. But it's shaky as hell. And he's tired of it all...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 221,
                                      "title": "You: \"\"So what are you going to do now?\"\"",
                                      "articyId": "0x0100007800012652",
                                      "text": "\"So what are you going to do now?\"",
                                      "links": [
                                        {
                                          "id": 399,
                                          "title": "Scab Leader: \"\"Wait. They might go home eventuall...\"",
                                          "articyId": "0x0100001400000771",
                                          "text": "\"Wait. They might go home eventually. Or get drunk. Leave the access panel unguarded. Or the company sends someone to reason with them...\"",
                                          "links": [
                                            {
                                              "id": 125,
                                              "title": "Scab Leader: \"\"Unexpected situation. But we hold...\"",
                                              "articyId": "0x0100001400000778",
                                              "text": "\"Unexpected situation. But we hold the pressure on, until someone makes a mistake. Then it's our time, we strike.\" The man rubs his jaw -- a lightly bearded square wedge.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 131,
                              "title": "You: \"\"Why don't you just *talk* to them?\"\"",
                              "articyId": "0x0100002F00009DE4",
                              "text": "\"Why don't you just *talk* to them?\"",
                              "links": [
                                {
                                  "id": 313,
                                  "title": "Scab Leader: \"\"Like civilized folk, you mean?\" Th...\"",
                                  "articyId": "0x0100002F00009DEB",
                                  "text": "\"Like civilized folk, you mean?\" The man rubs his chin. \"These native fucks don't understand *civilized*.\"",
                                  "links": [
                                    {
                                      "id": 363,
                                      "title": "Rhetoric: \"Odd out of place colonial reference...\"",
                                      "articyId": "0x0100007800012664",
                                      "text": "Odd out of place colonial reference there, Mr. Scab Leader...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 13,
                  "title": "You: \"\"Okay, I wanted to discuss somethin...\"",
                  "articyId": "0x0100002F0000C903",
                  "text": "\"Okay, I wanted to discuss something else.\"",
                  "links": [
                    {
                      "id": 81,
                      "title": "Scab Leader: \"The physically impressive man-tower...\"",
                      "articyId": "0x0100002F0000C90A",
                      "text": "The physically impressive man-tower has turned his attention back to the gates. He ignores your presence.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 212,
          "title": "You: \"\"You don't have any tips on how to...\"",
          "articyId": "0x01000006000184EB",
          "text": "\"You don't have any tips on how to punch a guy out, do you? Say, a really big race-theorist guarding a button?\"",
          "links": [
            {
              "id": 65,
              "title": "Scab Leader: \"He smirks. \"Not before you get in t...\"",
              "articyId": "0x01000006000184F1",
              "text": "He smirks. \"Not before you get in there and get your ass whooped. Learn by failure, I always say.\"",
              "links": [
                {
                  "id": 347,
                  "title": "Physical Instrument: \"He might have some advice, but you...\"",
                  "articyId": "0x01000006000184FB",
                  "text": "He might have some advice, but you gotta at least *try* to fight Measurehead first. Return if you fail.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 102,
          "title": "You: \"\"I need you to be my champion again...\"",
          "articyId": "0x0100002F00008A5D",
          "text": "\"I need you to be my champion against Jean-Luc up there.\"",
          "links": [
            {
              "id": 242,
              "title": "Scab Leader: \"\"No.\" He slowly shakes his head. \"I...\"",
              "articyId": "0x0100002F00008A65",
              "text": "\"No.\" He slowly shakes his head. \"I'm not a fighter -- I'm a WORKER!\"",
              "links": []
            }
          ]
        },
        {
          "id": 370,
          "title": "You: \"\"I'm just going to leave now.\" [Lea...\"",
          "articyId": "0x0100001400000859",
          "text": "\"I'm just going to leave now.\" [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 32,
      "title": "Scab Leader: \"\"RIGHT TO WORK! RIGHT TO WORK!\" the...\"",
      "articyId": "0x0100002F00006150",
      "text": "\"RIGHT TO WORK! RIGHT TO WORK!\" the ostensible leader of the strikebreakers chants furiously. \"SHAME ON YOU!\"",
      "links": [
        {
          "id": 309,
          "title": "You: \"\"I wasn't done asking questions.\"\"",
          "articyId": "0x0100002F000082BB",
          "text": "\"I wasn't done asking questions.\"",
          "links": [
            {
              "id": 176,
              "title": "Scab Leader: \"He looks annoyed. \"Things are busy...\"",
              "articyId": "0x0100002F000082DF",
              "text": "He looks annoyed. \"Things are busy enough. You going to waste less of my time?\"",
              "links": [
                {
                  "id": 373,
                  "title": "You: \"\"Maybe.\"\"",
                  "articyId": "0x0100002F000082E6",
                  "text": "\"Maybe.\"",
                  "links": [
                    {
                      "id": 310,
                      "title": "Scab Leader: \"The hulking man oozes stark sceptic...\"",
                      "articyId": "0x0100002F000082F4",
                      "text": "The hulking man oozes stark scepticism.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 11,
                  "title": "You: \"\"We'll see.\"\"",
                  "articyId": "0x0100002F000082EC",
                  "text": "\"We'll see.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 331,
          "title": "You: \"\"Hey *tough guy*, I had more questi...\"",
          "articyId": "0x0100002F000081FC",
          "text": "\"Hey *tough guy*, I had more questions.\"",
          "links": []
        },
        {
          "id": 404,
          "title": "You: \"\"Excuse me, I had further inquiries.\"\"",
          "articyId": "0x0100002F00008610",
          "text": "\"Excuse me, I had further inquiries.\"",
          "links": []
        }
      ]
    },
    {
      "id": 187,
      "title": "Scab Leader: \"\"RIGHT TO WORK!!\" the man chants, t...\"",
      "articyId": "0x0100006B000023FB",
      "text": "\"RIGHT TO WORK!!\" the man chants, then turns to you. \"Back again, eh? Here to show the militia's support for our cause?\"",
      "links": [
        {
          "id": 237,
          "title": "You: \"\"What kind of a cause are we talkin...\"",
          "articyId": "0x0100002F00006109",
          "text": "\"What kind of a cause are we talking about?\"",
          "links": [
            {
              "id": 70,
              "title": "Scab Leader: \"\"Rights of people. Rights of worker...\"",
              "articyId": "0x0100002F00006118",
              "text": "\"Rights of people. Rights of workers. To have gainful employment. To make a salary and feed their families.\"",
              "links": [
                {
                  "id": 371,
                  "title": "Rhetoric: \"His manner of speaking is wooden, t...\"",
                  "articyId": "0x0100002F00006061",
                  "text": "His manner of speaking is wooden, the tone of voice bland and uninspired. Almost as if compiling replies from a set of learned phrases.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 238,
          "title": "You: \"\"I don't *think* I've chosen any si...\"",
          "articyId": "0x0100002F00006179",
          "text": "\"I don't *think* I've chosen any sides yet.\"",
          "links": [
            {
              "id": 97,
              "title": "Scab Leader: \"\"Might be time. Don't let the fat b...\"",
              "articyId": "0x0100002F000061AB",
              "text": "\"Might be time. Don't let the fat bastards tread on you. Cops tend to side with the higher-ups, but you're essentially still *workers*.\"",
              "links": [
                {
                  "id": 392,
                  "title": "Scab Leader: \"\"I don't trust cops, but... I can s...\"",
                  "articyId": "0x0100002F0000978A",
                  "text": "\"I don't trust cops, but... I can see you understand the --\" He raises his voice and chants: \"RIGHT TO WORK! RIGHT TO WORK!\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 376,
          "title": "You: \"\"Regardless, I have some questions...\"",
          "articyId": "0x0100006B0000245F",
          "text": "\"Regardless, I have some questions for you.\" (Proceed.)",
          "links": [
            {
              "id": 113,
              "title": "Scab Leader: \"\"Maybe you should ask *them* the qu...\"",
              "articyId": "0x0100006B00002466",
              "text": "\"Maybe you should ask *them* the questions, like why we're not allowed to make a living here?\" He bellows to the gates: \"SHAME ON YOU!\"",
              "links": [
                {
                  "id": 349,
                  "title": "Scab Leader: \"\"We have families to feed, you piec...\"",
                  "articyId": "0x0100002F00006054",
                  "text": "\"We have families to feed, you piece of shit!\" He points his finger at the man sitting on the railing.",
                  "links": [
                    {
                      "id": 127,
                      "title": "Call Me Maana: \"\"So do we, scab!\" the loitering man...\"",
                      "articyId": "0x0100002F0000605A",
                      "text": "\"So do we, scab!\" the loitering man hollers in return.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 15,
          "title": "You: \"\"Uh. I'll be going now.\" [Leave.]\"",
          "articyId": "0x0100006B000023BD",
          "text": "\"Uh. I'll be going now.\" [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 233,
      "title": "Scab Leader: \"\"Basteeerds! We have a RIGHT TO WOR...\"",
      "articyId": "0x01000014000006D1",
      "text": "\"Basteeerds! We have a RIGHT TO WORK!\" the man yells towards the harbour gates. His voice is the loudest of the lot -- and oddly screechy for a man his size.",
      "links": [
        {
          "id": 325,
          "title": "You: \"\"I am the law.\"\"",
          "articyId": "0x0100002F00006007",
          "text": "\"I am the law.\"",
          "links": [
            {
              "id": 31,
              "title": "Kim Kitsuragi: \"\"Everyone understands you're *the l...\"",
              "articyId": "0x0100002F0000609F",
              "text": "\"Everyone understands you're *the law*. That's why you have that insignia on your arm. So you don't have to keep saying it.\"",
              "links": []
            },
            {
              "id": 389,
              "title": "Kim Kitsuragi: \"\"Yes, people get that you are *the...\"",
              "articyId": "0x0100002F000060CC",
              "text": "\"Yes, people get that you are *the law*. You really don't have to keep saying it.\"",
              "links": []
            }
          ]
        },
        {
          "id": 172,
          "title": "You: \"\"What's going on here?\"\"",
          "articyId": "0x01000014000006D8",
          "text": "\"What's going on here?\"",
          "links": [
            {
              "id": 252,
              "title": "Scab Leader: \"\"Hold up and stay frosty, everyone!...\"",
              "articyId": "0x0100002F00005FC5",
              "text": "\"Hold up and stay frosty, everyone! Cops are here.\" The broad-shouldered alpha male turns to you. He's a full head taller than everybody else here.",
              "links": []
            }
          ]
        },
        {
          "id": 401,
          "title": "You: \"\"Looks like too much trouble for my...\"",
          "articyId": "0x0100002F000060D7",
          "text": "\"Looks like too much trouble for my taste.\" [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 132,
      "title": "Scab Leader: \"\"Went native on the chief, huh?\" He...\"",
      "articyId": "0x0100006B00002452",
      "text": "\"Went native on the chief, huh?\" He nods in approval. \"Those ballerina antics were reckless. Should have just punched him in the throat again.\"",
      "links": [
        {
          "id": 29,
          "title": "Physical Instrument: \"Wrong. You did the right thing with...\"",
          "articyId": "0x010000060001B3FD",
          "text": "Wrong. You did the right thing with Measurehead. The ballerina antics won you the fight.",
          "links": [
            {
              "id": 377,
              "title": "Scab Leader: \"He pauses, then abruptly changes th...\"",
              "articyId": "0x0100006B0000246E",
              "text": "He pauses, then abruptly changes the subject: \"Let's talk about our right to work.\"",
              "links": [
                {
                  "id": 251,
                  "title": "You: \"\"What about it? You're 'right to wo...\"",
                  "articyId": "0x01000006000188AB",
                  "text": "\"What about it? You're 'right to work'?\"",
                  "links": [
                    {
                      "id": 199,
                      "title": "Scab Leader: \"\"You here to fuck with us? Beat the...\"",
                      "articyId": "0x0100002F00009781",
                      "text": "\"You here to fuck with us? Beat the honest worker down?\"",
                      "links": [
                        {
                          "id": 146,
                          "title": "You: \"\"Why should I?\"\"",
                          "articyId": "0x0100002F00006001",
                          "text": "\"Why should I?\"",
                          "links": [
                            {
                              "id": 213,
                              "title": "Scab Leader: \"\"We're here to fight for a cause. S...\"",
                              "articyId": "0x0100002F000060E9",
                              "text": "\"We're here to fight for a cause. Stripes usually have problems with people who have *causes*.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 294,
                          "title": "You: \"\"Yes.\"\"",
                          "articyId": "0x0100002F00006180",
                          "text": "\"Yes.\"",
                          "links": [
                            {
                              "id": 71,
                              "title": "Scab Leader: \"\"Hah! Couldn't handle us. A cause g...\"",
                              "articyId": "0x0100002F0000619B",
                              "text": "\"Hah! Couldn't handle us. A cause gives the workers strength. Gives them power.\" He bellows at the gates: \"We have -- A RIGHT TO WORK!\"",
                              "links": [
                                {
                                  "id": 82,
                                  "title": "Scab Leader: \"\"Besides, we're not that different....\"",
                                  "articyId": "0x0100006B000023DE",
                                  "text": "\"Besides, we're not that different.\" He leans closer. \"It helps if people see us talking -- cops and strikebreakers together. Shows authorities are on our side. Builds confidence.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 9,
                          "title": "You: \"\"No.\"\"",
                          "articyId": "0x0100002F0000618C",
                          "text": "\"No.\"",
                          "links": [
                            {
                              "id": 126,
                              "title": "Scab Leader: \"\"Good. We're fighting for a cause h...\"",
                              "articyId": "0x0100002F00005FB9",
                              "text": "\"Good. We're fighting for a cause here.\" He chants at the gates: \"RIGHT TO WORK! RIGHT TO WORK!\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 219,
      "title": "Scab Leader: \"\"Nice aggression with the native.\"...\"",
      "articyId": "0x0100006B00002457",
      "text": "\"Nice aggression with the native.\" He nods in approval. \"Don't let the chief fool you next time. You don't need to be that up in his face -- leave yourself space to move.\"",
      "links": [
        {
          "id": 171,
          "title": "Physical Instrument: \"Not bad advice, actually. This migh...\"",
          "articyId": "0x01000006000184DC",
          "text": "Not bad advice, actually. This might do the trick..",
          "links": [
            {
              "id": 220,
              "title": "Scab Leader: \"He abruptly changes the subject: \"L...\"",
              "articyId": "0x0100006B00002478",
              "text": "He abruptly changes the subject: \"Let's talk about our right to work.\"",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}