{
  "id": "0x0100001600002B2A",
  "title": "PLAZA / RENE",
  "description": "René is in the shade, the forlorn option who's losing at the game.",
  "dialogueTree": [
    {
      "id": 410,
      "title": "René Arnoux: \"\"Offic... argh...\" He rubs his ches...\"",
      "articyId": "0x01000064000045B9",
      "text": "\"Offic... argh...\" He rubs his chest and spits. \"Goddamnit... pull yourself together, René.\" He turns to you. \"What do you want?\"",
      "links": [
        {
          "id": 541,
          "title": "Endurance: \"This man seems to be experiencing a...\"",
          "articyId": "0x010000640000A01A",
          "text": "This man seems to be experiencing a mild to medium level of congestive heart problems, either due to narrowing of the arteries or high blood pressure.",
          "links": [
            {
              "id": 463,
              "title": "Suggestion: \"Judging by his attitude -- probably...\"",
              "articyId": "0x0100006B0000A5D9",
              "text": "Judging by his attitude -- probably the second one.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 208,
      "title": "René Arnoux: \"\"Watch out, Gaston...\" He points at...\"",
      "articyId": "0x0100006400004596",
      "text": "\"Watch out, Gaston...\" He points at you. \"It's Inspector Oaf. Come to throw more of our stuff into the sea, officer?\"",
      "links": [
        {
          "id": 117,
          "title": "You: \"\"René... I need to go back in time....\"",
          "articyId": "0x01000051000027F6",
          "text": "\"René... I need to go back in time. Can you help me?\"",
          "links": [
            {
              "id": 26,
              "title": "René Arnoux: \"\"Sure, officer. I am René, René Arn...\"",
              "articyId": "0x01000064000042D3",
              "text": "\"Sure, officer. I am René, René Arnoux, and my *specially abled* partner here is Gaston Martin. How can we help you?\" The man in the uniform stands before you tall and proud.",
              "links": []
            }
          ]
        },
        {
          "id": 271,
          "title": "You: \"\"Is there anything you can tell me...\"",
          "articyId": "0x010000070000E3E3",
          "text": "\"Is there anything you can tell me about this rifle?\" (Hold out the antique firearm.)",
          "links": [
            {
              "id": 300,
              "title": "René Arnoux: \"\"It's a *Belle-Magrave*,\" he says,...\"",
              "articyId": "0x010000070000E3E9",
              "text": "\"It's a *Belle-Magrave*,\" he says, taking the rifle. \"4.46 calibre, breech-loading, Revachol-made. Good weapon, accurate and reliable.\"",
              "links": [
                {
                  "id": 86,
                  "title": "Hand/Eye Coordination: \"His moves are quick and precise as...\"",
                  "articyId": "0x010000070000E3F0",
                  "text": "His moves are quick and precise as he first checks the weapon, then aims it at the sea. This man knows firearms *intimately*.",
                  "links": [
                    {
                      "id": 203,
                      "title": "René Arnoux: \"\"This one's inoperable. The bolt-sp...\"",
                      "articyId": "0x010000070000E3F7",
                      "text": "\"This one's inoperable. The bolt-spring is missing and the mechanism is jammed shut. Still a beauty,\" he adds, handing the rifle back. \"Where did you find her?\"",
                      "links": [
                        {
                          "id": 247,
                          "title": "You: \"\"In the basement there.\" (Point at...\"",
                          "articyId": "0x010000070000E3FE",
                          "text": "\"In the basement there.\" (Point at the book shop.)",
                          "links": [
                            {
                              "id": 508,
                              "title": "René Arnoux: \"\"I'm not surprised.\" He looks at th...\"",
                              "articyId": "0x010000070000E419",
                              "text": "\"I'm not surprised.\" He looks at the building. \"There are probably lots of forgotten war-time weapons lying around here. Back in the day, everyone had *something* stashed away.\"",
                              "links": [
                                {
                                  "id": 449,
                                  "title": "René Arnoux: \"\"As for the rifle -- I don't know w...\"",
                                  "articyId": "0x010000070000E42E",
                                  "text": "\"As for the rifle -- I don't know what else to tell you.\" He shrugs. \"These BM446s are an antique. No one uses them anymore. The ammunition is impossible to find.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 87,
                          "title": "You: \"\"Sorry, I can't divulge that inform...\"",
                          "articyId": "0x010000070000E404",
                          "text": "\"Sorry, I can't divulge that information.\"",
                          "links": [
                            {
                              "id": 272,
                              "title": "René Arnoux: \"He nods. \"I understand. Unfortunate...\"",
                              "articyId": "0x010000070000E425",
                              "text": "He nods. \"I understand. Unfortunately, I don't know what else to tell you. These BM's are an antique. No one uses them anymore. The ammunition is impossible to find.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 137,
                          "title": "You: \"\"What do you mean *find*? This is m...\"",
                          "articyId": "0x010000070000E40A",
                          "text": "\"What do you mean *find*? This is my rifle, I always have it with me.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 262,
          "title": "You: \"\"Do *May bells* mean anything to yo...\"",
          "articyId": "0x0100000700008F25",
          "text": "\"Do *May bells* mean anything to you, René?\" (Show him the flower.)",
          "links": [
            {
              "id": 316,
              "title": "René Arnoux: \"He glances at it and frowns. \"I pre...\"",
              "articyId": "0x0100000700008F46",
              "text": "He glances at it and frowns. \"I prefer the old name -- Insulindian Lily. Girls brought them to young cadets when they entered service. Wearing them on your cap was supposed to bring good luck.\"",
              "links": [
                {
                  "id": 39,
                  "title": "You: \"\"Hold on, is this a *royalist* mili...\"",
                  "articyId": "0x0100000700008F4D",
                  "text": "\"Hold on, is this a *royalist* military tradition?\"",
                  "links": [
                    {
                      "id": 3,
                      "title": "René Arnoux: \"\"It used to be,\" he says with a sig...\"",
                      "articyId": "0x0100000700008F5A",
                      "text": "\"It used to be,\" he says with a sigh. \"But the communards were fond of them, too. Called them *revolutionary* flowers, bells of the Revolution...\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 317,
                  "title": "You: \"\"Did they bring you good luck?\"\"",
                  "articyId": "0x0100000700008F53",
                  "text": "\"Did they bring you good luck?\"",
                  "links": [
                    {
                      "id": 4,
                      "title": "René Arnoux: \"\"You know what...\" He falls silent...\"",
                      "articyId": "0x0100000700008F63",
                      "text": "\"You know what...\" He falls silent and the emerging smile withdraws. \"No. They brought me misery, false hope, and disappointment. The *revolutionaries* sullied them.\"",
                      "links": [
                        {
                          "id": 465,
                          "title": "Suggestion: \"You stirred up some bad memories th...\"",
                          "articyId": "0x0100000700008F71",
                          "text": "You stirred up some bad memories there.",
                          "links": [
                            {
                              "id": 497,
                              "title": "Gaston Martin: \"\"But it wasn't the revolutionaries...\"",
                              "articyId": "0x0100000700008F6A",
                              "text": "\"But it wasn't the revolutionaries that *sullied* the idea for you, was it?\" He looks at the old soldier almost gently. \"She gave them to me too and your jealous little heart just couldn't accept it.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 544,
          "title": "You: \"\"I managed to get my hands on Gasto...\"",
          "articyId": "0x0100006B00007248",
          "text": "\"I managed to get my hands on Gaston's sandwich.\"",
          "links": [
            {
              "id": 338,
              "title": "René Arnoux: \"\"Yes,\" he says impatiently. \"I was...\"",
              "articyId": "0x0100006B00007242",
              "text": "\"Yes,\" he says impatiently. \"I was standing right here. I saw it. Why are you telling me this?\"",
              "links": [
                {
                  "id": 191,
                  "title": "Composure: \"He seems agitated. Trying to contro...\"",
                  "articyId": "0x0100000700009A26",
                  "text": "He seems agitated. Trying to control himself.",
                  "links": [
                    {
                      "id": 60,
                      "title": "You: \"\"Let us -- true Revacholians -- sym...\"",
                      "articyId": "0x0100006B00007212",
                      "text": "\"Let us -- true Revacholians -- symbolically share this meal. For Revachol!\" (Give half the sandwich to René and eat your half.)",
                      "links": [
                        {
                          "id": 286,
                          "title": "Gaston Martin: \"\"What? No!\" He gasps, looking like...\"",
                          "articyId": "0x0100006B0000720C",
                          "text": "\"What? No!\" He gasps, looking like he's about to cry. \"Old angry René doesn't even have taste buds -- it would be a complete...\"",
                          "links": [
                            {
                              "id": 35,
                              "title": "René Arnoux: \"\"*Silence!*\" he snaps at Gaston, th...\"",
                              "articyId": "0x0100006B00007206",
                              "text": "\"*Silence!*\" he snaps at Gaston, then turns to you: \"Since you put it that way, I *symbolically* accept your cordial gesture.\" He eats the sandwich-half in two well-measured bites and nods. \"For Revachol.\"",
                              "links": [
                                {
                                  "id": 467,
                                  "title": "Visual Calculus: \"Consuming food is mechanical proces...\"",
                                  "articyId": "0x0100000700009994",
                                  "text": "Consuming food is mechanical process for him. He doesn't enjoy it, just goes through the motions and moves on.",
                                  "links": [
                                    {
                                      "id": 5,
                                      "title": "Conceptualization: \"Like a machine.\"",
                                      "articyId": "0x0100000700009A1E",
                                      "text": "Like a machine.",
                                      "links": []
                                    },
                                    {
                                      "id": 186,
                                      "title": "Gaston Martin: \"The old man looks devastated as he...\"",
                                      "articyId": "0x0100006B00007200",
                                      "text": "The old man looks devastated as he observes you and René strengthen your  manly bond over his culinary wonder.",
                                      "links": [
                                        {
                                          "id": 461,
                                          "title": "Empathy: \"Cautious nature prevents him from v...\"",
                                          "articyId": "0x0100006B000071FA",
                                          "text": "Cautious nature prevents him from voicing more objections, but he will always remember the cop who bullied him -- of that you can be sure.",
                                          "links": [
                                            {
                                              "id": 219,
                                              "title": "Kim Kitsuragi: \"\"Excellent job bullying that old ma...\"",
                                              "articyId": "0x01000007000099B9",
                                              "text": "\"Excellent job bullying that old man, officer,\" the lieutenant says with a frown. He looks impatient and not happy. \"He'll be sure to put in a good word for the RCM in the future.\"",
                                              "links": [
                                                {
                                                  "id": 161,
                                                  "title": "Rhetoric: \"He doesn't think it was an excellen...\"",
                                                  "articyId": "0x01000007000099F5",
                                                  "text": "He doesn't think it was an excellent job at all -- he's disappointed.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 104,
                      "title": "You: \"\"You deserve it more than anyone.\"...\"",
                      "articyId": "0x0100006B000071E6",
                      "text": "\"You deserve it more than anyone.\" (Hold the sandwich out to René.)",
                      "links": [
                        {
                          "id": 211,
                          "title": "René Arnoux: \"\"That's what it was all about?\" He...\"",
                          "articyId": "0x0100006B000071E0",
                          "text": "\"That's what it was all about?\" He takes the sandwich. \"Gaston is a snivelling rat -- I've known this my whole life -- but an RCM officer bullying an old man? Robbing him of his meal?!\"",
                          "links": [
                            {
                              "id": 42,
                              "title": "René Arnoux: \"\"I do not approve of this *abuse* o...\"",
                              "articyId": "0x01000007000099C6",
                              "text": "\"I do not approve of this *abuse* of power nor your *redistribution* efforts.\" His features stiffen. \"That's not the Revachol *I* fought for. Here...\" He hands the sandwich to Gaston.",
                              "links": [
                                {
                                  "id": 107,
                                  "title": "Gaston Martin: \"The man looks at his partner with s...\"",
                                  "articyId": "0x01000007000099CD",
                                  "text": "The man looks at his partner with suspicion, then his eyes light up, he pockets the sandwich and chuckles. \"*Merci beaucoup, Capitaine Arnoux*!\"",
                                  "links": [
                                    {
                                      "id": 131,
                                      "title": "René Arnoux: \"\"Hopefully it will finally take you...\"",
                                      "articyId": "0x01000007000099D4",
                                      "text": "\"Hopefully it will finally take your fat ass to the other side of a cardiac arrest, Gaston.\" His words are slow and deliberate. \"This doesn't mean anything. Doesn't *change* anything.\"",
                                      "links": [
                                        {
                                          "id": 318,
                                          "title": "Empathy: \"You can feel the jolly man pull bac...\"",
                                          "articyId": "0x01000007000099DB",
                                          "text": "You can feel the jolly man pull back. This hurt. More than he was ready for.",
                                          "links": [
                                            {
                                              "id": 220,
                                              "title": "Kim Kitsuragi: \"\"He's right, you know?\" The lieuten...\"",
                                              "articyId": "0x01000007000099E6",
                                              "text": "\"He's right, you know?\" The lieutenant nods towards René. \"We're supposed to protect people -- not take advantage of them. Now wrap this up.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 59,
                      "title": "You: \"\"Listen, guys, in these dire times...\"",
                      "articyId": "0x0100006B000071F2",
                      "text": "\"Listen, guys, in these dire times we are all brothers. Let us dine together as one.\" (Hold out the sandwich.)",
                      "links": [
                        {
                          "id": 232,
                          "title": "René Arnoux: \"\"NO,\" the old soldier exclaims shar...\"",
                          "articyId": "0x0100006B000071EC",
                          "text": "\"NO,\" the old soldier exclaims sharply. \"I don't understand, what you're trying to accomplish with this... sandwich *bonanza*, but I already don't like it.\" He crosses his arms.",
                          "links": [
                            {
                              "id": 132,
                              "title": "René Arnoux: \"\"All of *this*...\" -- he points to...\"",
                              "articyId": "0x01000007000099FD",
                              "text": "\"All of *this*...\" -- he points to you -- \"is very unprofessional. Makes me think the Citizens Militia is nothing but a badly organised band of bullies and jesters. Again: I *don't* like this.\"",
                              "links": [
                                {
                                  "id": 221,
                                  "title": "Kim Kitsuragi: \"\"We're not, the officer was just......\"",
                                  "articyId": "0x0100000700009A0A",
                                  "text": "\"We're not, the officer was just...\" The lieutenant falls silent, looking for words to justify your sandwich antics.",
                                  "links": [
                                    {
                                      "id": 474,
                                      "title": "Endurance: \"Should have just eaten the damn thi...\"",
                                      "articyId": "0x0100000700009A11",
                                      "text": "Should have just eaten the damn thing.",
                                      "links": [
                                        {
                                          "id": 442,
                                          "title": "René Arnoux: \"\"You are representing an organisati...\"",
                                          "articyId": "0x0100000700009AE5",
                                          "text": "\"You are representing an organisation, an insignia, an idea.\" The old man continues in a softer tone. \"You need to understand that.\"",
                                          "links": [
                                            {
                                              "id": 263,
                                              "title": "Rhetoric: \"It's clear these words mean a lot t...\"",
                                              "articyId": "0x0100000700009A41",
                                              "text": "It's clear these words mean a lot to him.",
                                              "links": [
                                                {
                                                  "id": 543,
                                                  "title": "René Arnoux: \"\"Everything *you* do reflects on th...\"",
                                                  "articyId": "0x0100006B0000723C",
                                                  "text": "\"Everything *you* do reflects on the idea and the people you are representing. When we,\" he says, pointing to Gaston, \"think of the RCM, we think of *you*. Please make it a pleasant thought.\"",
                                                  "links": [
                                                    {
                                                      "id": 502,
                                                      "title": "You: \"\"You're right, I should have though...\"",
                                                      "articyId": "0x0100000700009A4E",
                                                      "text": "\"You're right, I should have thought about it.\"",
                                                      "links": [
                                                        {
                                                          "id": 475,
                                                          "title": "Kim Kitsuragi: \"\"Yes, well...\" The lieutenant looks...\"",
                                                          "articyId": "0x0100000700009A87",
                                                          "text": "\"Yes, well...\" The lieutenant looks uncomfortable. \"Let's just wrap this up and try to think about these things in the future.\"",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 77,
                                                          "title": "René Arnoux: \"\"Fine. You live, learn, and move on...\"",
                                                          "articyId": "0x0100000700009AA0",
                                                          "text": "\"Fine. You live, learn, and move on.\" The former soldier nods in agreement. \"The matter is closed. Now what can this old carabineer do for you, officer?\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 264,
                                                      "title": "You: \"\"That's just *your* opinion.\"\"",
                                                      "articyId": "0x0100000700009A5A",
                                                      "text": "\"That's just *your* opinion.\"",
                                                      "links": [
                                                        {
                                                          "id": 193,
                                                          "title": "Kim Kitsuragi: \"\"No. It isn't. He's absolutely righ...\"",
                                                          "articyId": "0x0100000700009A70",
                                                          "text": "\"No. It isn't. He's absolutely right.\" He shakes his head. \"I don't like it and I feel confident saying absolutely *no one* in your precinct would approve of this either.\"",
                                                          "links": [
                                                            {
                                                              "id": 237,
                                                              "title": "Esprit de Corps: \"Not a soul.\"",
                                                              "articyId": "0x0100000700009AC1",
                                                              "text": "Not a soul.",
                                                              "links": [
                                                                {
                                                                  "id": 162,
                                                                  "title": "Kim Kitsuragi: \"\"Now, gentlemen...\" The lieutenant...\"",
                                                                  "articyId": "0x0100000700009A7F",
                                                                  "text": "\"Now, gentlemen...\" The lieutenant addresses the men in a casual manner. \"If my partner doesn't have any other questions, we'll take off.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 345,
                                                          "title": "René Arnoux: \"\"That's right.\" The former soldier...\"",
                                                          "articyId": "0x0100000700009A76",
                                                          "text": "\"That's right.\" The former soldier nods, his fists curling in a ball. \"And I'm *sharing* it with you so you can better yourself...\"",
                                                          "links": [
                                                            {
                                                              "id": 163,
                                                              "title": "Gaston Martin: \"\"Officer,\" the other one jumps in....\"",
                                                              "articyId": "0x0100000700009AC9",
                                                              "text": "\"Officer,\" the other one jumps in. \"Let's not get sidetracked here with this nasty business. I know you wanted something from old René or me. Let's talk about that instead.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 133,
                                                      "title": "You: \"\"C'mon, I was only joking around.\"\"",
                                                      "articyId": "0x0100000700009AED",
                                                      "text": "\"C'mon, I was only joking around.\"",
                                                      "links": [
                                                        {
                                                          "id": 476,
                                                          "title": "René Arnoux: \"\"I didn't find it funny.\"\"",
                                                          "articyId": "0x0100000700009AF4",
                                                          "text": "\"I didn't find it funny.\"",
                                                          "links": [
                                                            {
                                                              "id": 78,
                                                              "title": "Kim Kitsuragi: \"\"Me neither.\" The lieutenant looks...\"",
                                                              "articyId": "0x0100000700009AFB",
                                                              "text": "\"Me neither.\" The lieutenant looks weary of this whole situation. \"I don't think anyone did.\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 43,
                                                              "title": "Gaston Martin: \"\"It was quite funny, officer.\" He l...\"",
                                                              "articyId": "0x0100000700009B06",
                                                              "text": "\"It was quite funny, officer.\" He lets out a keen laughter. \"I thought it was very funny.\"",
                                                              "links": [
                                                                {
                                                                  "id": 373,
                                                                  "title": "René Arnoux: \"\"Unbelievable... How can you even w...\"",
                                                                  "articyId": "0x0100000700009B1A",
                                                                  "text": "\"Unbelievable... How can you even walk up straight with that liquid backbone of yours, Gaston?\" He shakes his head. \"Officer, what do you want?\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 402,
                                                      "title": "You: \"\"I'm just gonna go -- we'll all for...\"",
                                                      "articyId": "0x0100000700009B32",
                                                      "text": "\"I'm just gonna go -- we'll all forget about it at some point.\" [Leave.]",
                                                      "links": [
                                                        {
                                                          "id": 46,
                                                          "title": "Gaston Martin: \"\"Already forgotten, officer.\"\"",
                                                          "articyId": "0x0100000700009D62",
                                                          "text": "\"Already forgotten, officer.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 337,
                                  "title": "Gaston Martin: \"\"No-no, officer! René doesn't know...\"",
                                  "articyId": "0x0100006B00007228",
                                  "text": "\"No-no, officer! René doesn't know what he's saying.\" The jolly one jumps in.",
                                  "links": [
                                    {
                                      "id": 73,
                                      "title": "Half Light: \"He's afraid, what might happen if h...\"",
                                      "articyId": "0x0100000700009A38",
                                      "text": "He's afraid, what might happen if his *opinionated* partner is allowed to speak his mind freely.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 433,
                      "title": "You: \"\"No reason, never mind.\" (Keep the...\"",
                      "articyId": "0x0100006B00007236",
                      "text": "\"No reason, never mind.\" (Keep the sandwich.)",
                      "links": [
                        {
                          "id": 329,
                          "title": "René Arnoux: \"\"Right.\" The old man stands tall an...\"",
                          "articyId": "0x0100006400004418",
                          "text": "\"Right.\" The old man stands tall and proud, looking at you inquisitively.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 460,
          "title": "You: \"\"I said I wouldn't do it, but I fou...\"",
          "articyId": "0x0100006B00006FE6",
          "text": "\"I said I wouldn't do it, but I found you a new *boule*.\"",
          "links": [
            {
              "id": 185,
              "title": "Gaston Martin: \"\"See, René, I told you he was one o...\"",
              "articyId": "0x0100006B00006FEC",
              "text": "\"See, René, I told you he was one of the good guys.\" He chuckles. \"You should have more faith in people.\"",
              "links": []
            }
          ]
        },
        {
          "id": 432,
          "title": "You: \"\"I found you guys a new *boule*.\" (...\"",
          "articyId": "0x0100006B00006CB1",
          "text": "\"I found you guys a new *boule*.\" (Hold out the ball.)",
          "links": [
            {
              "id": 412,
              "title": "René Arnoux: \"The old veteran stares at the shot...\"",
              "articyId": "0x0100006B00006D13",
              "text": "The old veteran stares at the shot put ball in silence, then speaks in a reserved voice: \"What is this? Are you mocking us? This isn't for pétanque.\"",
              "links": [
                {
                  "id": 103,
                  "title": "Gaston Martin: \"\"Now-now, no need to get angry agai...\"",
                  "articyId": "0x0100006B00006D0E",
                  "text": "\"Now-now, no need to get angry again, René. I'm sure the officer tried his best. It's not like there's a *boule*-kiosk here in Martinaise.\"",
                  "links": [
                    {
                      "id": 335,
                      "title": "You: \"\"Exactly. And I *really* did try.\"\"",
                      "articyId": "0x0100006B00006D9E",
                      "text": "\"Exactly. And I *really* did try.\"",
                      "links": [
                        {
                          "id": 34,
                          "title": "René Arnoux: \"\"*Trying* is worth as much as is ac...\"",
                          "articyId": "0x0100006B00006DC8",
                          "text": "\"*Trying* is worth as much as is accomplished. In this case -- almost nothing.\"",
                          "links": [
                            {
                              "id": 334,
                              "title": "René Arnoux: \"\"Fine.\" He takes the *boule*. \"You...\"",
                              "articyId": "0x0100006B00006D18",
                              "text": "\"Fine.\" He takes the *boule*. \"You tried to right a wrong. It's still a gram better than actual *nothing*.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 336,
                      "title": "You: \"\"There's not gonna be an alternativ...\"",
                      "articyId": "0x0100006B00006DA3",
                      "text": "\"There's not gonna be an alternative. I suggest taking it.\"",
                      "links": [
                        {
                          "id": 106,
                          "title": "René Arnoux: \"\"That's how it is, huh?\" The man sl...\"",
                          "articyId": "0x0100000700008F2E",
                          "text": "\"That's how it is, huh?\" The man slowly nods, exhales sharply, and takes the ball. \"Fine. I guess you did attempt to right your hooliganism... Consider it forgiven.\"",
                          "links": [
                            {
                              "id": 150,
                              "title": "Perception (Hearing): \"He mumbles something to himself. It...\"",
                              "articyId": "0x0100006B00006FF5",
                              "text": "He mumbles something to himself. It seems to be a variety of curses.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 33,
                      "title": "You: \"\"I'm very sorry. It's the best I co...\"",
                      "articyId": "0x0100006B00006DA8",
                      "text": "\"I'm very sorry. It's the best I could find.\"",
                      "links": [
                        {
                          "id": 369,
                          "title": "René Arnoux: \"\"The best, huh?\" he says inspecting...\"",
                          "articyId": "0x0100000700008F36",
                          "text": "\"The best, huh?\" he says inspecting the ball. \"This isn't even a *boule*, but... Fine. I guess you did attempt to right your hooliganism... Consider it forgiven.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 426,
          "title": "You: \"\"I understand Jeanne-Marie meant a...\"",
          "articyId": "0x010000640000472C",
          "text": "\"I understand Jeanne-Marie meant a lot to you?\"",
          "links": [
            {
              "id": 120,
              "title": "René Arnoux: \"\"There's nothing for you to *unders...\"",
              "articyId": "0x0100006400006FB8",
              "text": "\"There's nothing for you to *understand* here,\" he snaps. \"It is not *her* death you are investigating.\"",
              "links": [
                {
                  "id": 518,
                  "title": "You: \"\"Were the circumstances of her deat...\"",
                  "articyId": "0x0100006400006FC5",
                  "text": "\"Were the circumstances of her death in any sense...*unusual*?\"",
                  "links": [
                    {
                      "id": 528,
                      "title": "Kim Kitsuragi: \"\"Not this again...\" you hear the li...\"",
                      "articyId": "0x0100009700003E31",
                      "text": "\"Not this again...\" you hear the lieutenant mumble under his breath.",
                      "links": []
                    },
                    {
                      "id": 391,
                      "title": "René Arnoux: \"\"Absolutely not.\" His voice is coar...\"",
                      "articyId": "0x0100006400006FCC",
                      "text": "\"Absolutely not.\" His voice is coarse. \"She died of pneumonia in her bed at the age of 79. This is highly... usual.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 122,
                  "title": "You: \"\"Where was the photo of you two tak...\"",
                  "articyId": "0x010000640000702E",
                  "text": "\"Where was the photo of you two taken?\"",
                  "links": [
                    {
                      "id": 56,
                      "title": "René Arnoux: \"\"Revachol Fair of '91 in the Faubou...\"",
                      "articyId": "0x0100006400007091",
                      "text": "\"Revachol Fair of '91 in the Faubourg district.\" His eyes turn to the sea. \"A parade was held to honour Guillaume *Le Lion's* name-day. And the carabineers marched in the place of honour.\"",
                      "links": [
                        {
                          "id": 282,
                          "title": "You: \"\"You looked happy in the picture. S...\"",
                          "articyId": "0x0100006400007098",
                          "text": "\"You looked happy in the picture. Smiling.\"",
                          "links": [
                            {
                              "id": 96,
                              "title": "René Arnoux: \"\"This was the happiest day of my li...\"",
                              "articyId": "0x01000064000070B2",
                              "text": "\"This was the happiest day of my life.\" This is said in such a matter-of-fact tone, it leaves no room for doubt.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 540,
                  "title": "You: \"\"What happened with you, Gaston, an...\"",
                  "articyId": "0x0100006400006FF1",
                  "text": "\"What happened with you, Gaston, and Jeanne-Marie?\"",
                  "links": [
                    {
                      "id": 28,
                      "title": "René Arnoux: \"\"I was 22 when I returned from King...\"",
                      "articyId": "0x0100006400006EF6",
                      "text": "\"I was 22 when I returned from King Guillaume's Ikeira Operation in the south and found my sweetheart in the arms of this wretch...\"",
                      "links": [
                        {
                          "id": 519,
                          "title": "Encyclopedia: \"'The Ikeira Operation' was a seven-...\"",
                          "articyId": "0x0100006400006FFB",
                          "text": "'The Ikeira Operation' was a seven-year campaign during which Suzerain Guillaume's army forcefully united the people in the southeastern part of Le Petit Continent, collectively known as the Ikeira tribes, under the Revacholian banner.",
                          "links": [
                            {
                              "id": 231,
                              "title": "René Arnoux: \"He gives Gaston a hateful look. \"I...\"",
                              "articyId": "0x0100006400007004",
                              "text": "He gives Gaston a hateful look. \"I won her back, but while I was dealing with some... issues...\"",
                              "links": [
                                {
                                  "id": 29,
                                  "title": "Gaston Martin: \"\"You were like a dark cloud sucking...\"",
                                  "articyId": "0x010000640000700B",
                                  "text": "\"You were like a dark cloud sucking the joy out of every living thing around you, and you...\" He quickly glances at you. \"You... *hurt* her.\"",
                                  "links": [
                                    {
                                      "id": 2,
                                      "title": "Inland Empire: \"Dark cloud? That sounds unpleasantl...\"",
                                      "articyId": "0x0100000700008F3E",
                                      "text": "Dark cloud? That sounds unpleasantly familiar...",
                                      "links": [
                                        {
                                          "id": 123,
                                          "title": "René Arnoux: \"\"I... uh... I...\" He looks down at...\"",
                                          "articyId": "0x010000640000705C",
                                          "text": "\"I... uh... I...\" He looks down at his boots, lips moving, but the words are inaudible.",
                                          "links": [
                                            {
                                              "id": 252,
                                              "title": "Gaston Martin: \"\"Those days and memories are gone.\"...\"",
                                              "articyId": "0x0100006400007063",
                                              "text": "\"Those days and memories are gone.\" He nods and looks René with something resembling compassion.",
                                              "links": [
                                                {
                                                  "id": 332,
                                                  "title": "René Arnoux: \"The old soldier says nothing, but w...\"",
                                                  "articyId": "0x010000640000706A",
                                                  "text": "The old soldier says nothing, but when his glance quickly runs over Gaston's face, there's an odd look in his eyes.",
                                                  "links": [
                                                    {
                                                      "id": 273,
                                                      "title": "Empathy: \"Could it be... guilt?\"",
                                                      "articyId": "0x010000070000F81D",
                                                      "text": "Could it be... guilt?",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 145,
                  "title": "You: \"\"Alright, let's back up to a less s...\"",
                  "articyId": "0x0100006400006FD8",
                  "text": "\"Alright, let's back up to a less sensitive subject, okay?\"",
                  "links": [
                    {
                      "id": 392,
                      "title": "René Arnoux: \"His face is motionless like a marbl...\"",
                      "articyId": "0x0100006400006FE3",
                      "text": "His face is motionless like a marble mask. He doesn't comment.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 457,
          "title": "You: \"\"René, I found your guard booth.\"\"",
          "articyId": "0x01000064000046CD",
          "text": "\"René, I found your guard booth.\"",
          "links": [
            {
              "id": 230,
              "title": "René Arnoux: \"\"Yes, the Débardeurs' Union pays me...\"",
              "articyId": "0x01000064000046D4",
              "text": "\"Yes, the Débardeurs' Union pays me to stand vigil during the nights.\" He looks down. \"Not out of any *political* allegiance, mind you.\"",
              "links": [
                {
                  "id": 143,
                  "title": "René Arnoux: \"\"I'm an old man, don't sleep more t...\"",
                  "articyId": "0x01000064000046DB",
                  "text": "\"I'm an old man, don't sleep more than a few hours every night anyway and... money is tight,\" he adds with a slight sigh.",
                  "links": [
                    {
                      "id": 54,
                      "title": "Empathy: \"He feels like he has to justify him...\"",
                      "articyId": "0x01000064000046E2",
                      "text": "He feels like he has to justify himself for some reason.",
                      "links": [
                        {
                          "id": 244,
                          "title": "You: \"\"You must have seen *something* on...\"",
                          "articyId": "0x010000070000E2BE",
                          "text": "\"You must have seen *something* on the night of the murder. Your booth looks right into the yard.\"",
                          "links": [
                            {
                              "id": 483,
                              "title": "René Arnoux: \"\"Yes. It does.\" He nods. \"Unfortuna...\"",
                              "articyId": "0x010000070000E2C4",
                              "text": "\"Yes. It does.\" He nods. \"Unfortunately I wasn't working that night. Been on a two-week leave since last Monday.\"",
                              "links": [
                                {
                                  "id": 83,
                                  "title": "You: \"\"Hold on, why are you on a leave?\"\"",
                                  "articyId": "0x010000070000E2D0",
                                  "text": "\"Hold on, why are you on a leave?\"",
                                  "links": [
                                    {
                                      "id": 297,
                                      "title": "René Arnoux: \"\"It's a private matter,\" he says wi...\"",
                                      "articyId": "0x010000070000E2E7",
                                      "text": "\"It's a private matter,\" he says with dignity. \"Nothing to do with your investigation.\"",
                                      "links": [
                                        {
                                          "id": 266,
                                          "title": "Gaston Martin: \"\"You see, officer, René is the kind...\"",
                                          "articyId": "0x010000070000E2F5",
                                          "text": "\"You see, officer, René is the kind of man who'd rather die than admit he needs medical assistance or -- god forbid -- seek it. A real man's man. He's just gonna *ride it out*.\"",
                                          "links": [
                                            {
                                              "id": 223,
                                              "title": "René Arnoux: \"\"I'm fine, goddamnit! Mind your own...\"",
                                              "articyId": "0x010000070000E301",
                                              "text": "\"I'm fine, goddamnit! Mind your own business!\" The outburst makes him clutch his chest. \"It's nothing, just got to cut back on coffee.\"",
                                              "links": [
                                                {
                                                  "id": 136,
                                                  "title": "Endurance: \"It's his heart.\"",
                                                  "articyId": "0x010000070000E30D",
                                                  "text": "It's his heart.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 84,
                                  "title": "You: \"\"So who was working your shift that...\"",
                                  "articyId": "0x010000070000E2DB",
                                  "text": "\"So who was working your shift that night?\"",
                                  "links": [
                                    {
                                      "id": 10,
                                      "title": "René Arnoux: \"\"No one. The booth has been unmanne...\"",
                                      "articyId": "0x010000070000E2CA",
                                      "text": "\"No one. The booth has been unmanned since last Monday.\" He looks suddenly very old and tired. \"There's no other guard. It's just me.\"",
                                      "links": [
                                        {
                                          "id": 324,
                                          "title": "Kim Kitsuragi: \"\"No one has been guarding the conta...\"",
                                          "articyId": "0x010000070000E313",
                                          "text": "\"No one has been guarding the container yard since last Monday?\"",
                                          "links": [
                                            {
                                              "id": 245,
                                              "title": "René Arnoux: \"\"Yes.\" He nods, before hesitantly c...\"",
                                              "articyId": "0x010000070000E319",
                                              "text": "\"Yes.\" He nods, before hesitantly continuing. \"It's... it's not actually an issue. I mean...\"",
                                              "links": [
                                                {
                                                  "id": 115,
                                                  "title": "Gaston Martin: \"\"Look, officer,\" his partner jumps...\"",
                                                  "articyId": "0x010000070000E2ED",
                                                  "text": "\"Look, officer,\" his partner jumps in. \"The container yard doesn't actually need a guardsman. Never had one before René. Mr. Claire had that booth built specially for him. It's mostly *decorative*.\"",
                                                  "links": [
                                                    {
                                                      "id": 450,
                                                      "title": "You: \"\"Mostly decorative?\"\"",
                                                      "articyId": "0x010000070000F05E",
                                                      "text": "\"Mostly decorative?\"",
                                                      "links": [
                                                        {
                                                          "id": 323,
                                                          "title": "René Arnoux: \"\"The *possibility* of someone being...\"",
                                                          "articyId": "0x010000070000E307",
                                                          "text": "\"The *possibility* of someone being in there is enough to discourage any ill-minded individuals...\" he tries to argue.",
                                                          "links": [
                                                            {
                                                              "id": 507,
                                                              "title": "Gaston Martin: \"\"Evrart *created* this job for René...\"",
                                                              "articyId": "0x010000070000E2E1",
                                                              "text": "\"Evrart *created* this job for René, because he knows the Royal Carabineer's pension of honour and PTSD isn't something a man can live off. 'A decorated kingsman collecting tare reflects bad on the whole neighbourhood.' -- his words.\"",
                                                              "links": [
                                                                {
                                                                  "id": 446,
                                                                  "title": "You: \"\"Evrart gets it. Big guys looking a...\"",
                                                                  "articyId": "0x010000070000E339",
                                                                  "text": "\"Evrart gets it. Big guys looking after the small and everyone working together -- I love it!\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 202,
                                                                      "title": "René Arnoux: \"There's a grimace of pain on the ol...\"",
                                                                      "articyId": "0x010000070000E35E",
                                                                      "text": "There's a grimace of pain on the old soldier's face. Looks like he wants to argue, but can't find words. Finally his lips move: \"Can we conclude the topic of my guard booth now?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 326,
                                                                          "title": "Volition: \"He wants to argue, disagree -- but...\"",
                                                                          "articyId": "0x010000070000E9F9",
                                                                          "text": "He wants to argue, disagree -- but feels he's got no right, being at the mercy of Mr. Claire.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 246,
                                                                  "title": "You: \"\"Such dependency only weakens a man...\"",
                                                                  "articyId": "0x010000070000E33F",
                                                                  "text": "\"Such dependency only weakens a man further. Do or die -- there is no middle ground.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 167,
                                                                      "title": "René Arnoux: \"\"It's not charity. Not to me...\" Th...\"",
                                                                      "articyId": "0x010000070000E36E",
                                                                      "text": "\"It's not charity. Not to me...\" There's a grimace of pain on the old soldier's face. Looks like he wants to add something, but can't find the words. Finally his eyes light up and he says:",
                                                                      "links": [
                                                                        {
                                                                          "id": 89,
                                                                          "title": "René Arnoux: \"\"Up there I give it all I got. I *e...\"",
                                                                          "articyId": "0x010000070000E9C8",
                                                                          "text": "\"Up there I give it all I got. I *earn* my keep.\" He looks towards the guard booth and sighs. \"But you're right officer, there is no middle ground. It's do or die.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 169,
                                                                              "title": "Composure: \"Something about him has changed. He...\"",
                                                                              "articyId": "0x010000070000E9DA",
                                                                              "text": "Something about him has changed. He's calmer somehow.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 201,
                                                                  "title": "You: \"\"René is but one man. We need a pro...\"",
                                                                  "articyId": "0x010000070000E345",
                                                                  "text": "\"René is but one man. We need a program -- get all the elderly back in the job market, keep folks motivated.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 168,
                                                                      "title": "René Arnoux: \"\"Look, officer...\" He pauses like h...\"",
                                                                      "articyId": "0x010000070000E37A",
                                                                      "text": "\"Look, officer...\" He pauses like he doesn't actually know how to reply. \"Can we conclude the topic of my guard booth now?\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 85,
                                                                  "title": "You: \"\"René should *rent* out his service...\"",
                                                                  "articyId": "0x010000070000E34B",
                                                                  "text": "\"René should *rent* out his services, invest the profit, get few more guys, expand and repeat. Wagework is a dead end.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 447,
                                                                      "title": "René Arnoux: \"\"Yes, yes, yes,\" the carabineer utt...\"",
                                                                      "articyId": "0x010000070000E386",
                                                                      "text": "\"Yes, yes, yes,\" the carabineer utters angrily. \"Can we conclude the topic of my guard booth now?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 327,
                                                                          "title": "Inland Empire: \"He is not going to become an entrep...\"",
                                                                          "articyId": "0x010000070000F06E",
                                                                          "text": "He is not going to become an entrepreneur.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 298,
                                                                  "title": "You: \"\"There's absolutely *nothing* wrong...\"",
                                                                  "articyId": "0x010000070000E355",
                                                                  "text": "\"There's absolutely *nothing* wrong with tare-collecting. It's my side-thing too.\" (Proudly hold out the tare bag.)",
                                                                  "links": [
                                                                    {
                                                                      "id": 349,
                                                                      "title": "Gaston Martin: \"\"Oh, I didn't mean to imply there's...\"",
                                                                      "articyId": "0x010000070000E392",
                                                                      "text": "\"Oh, I didn't mean to imply there's something *wrong* with that,\" the jolly man says quickly. \"I do it too. Everyone does it. It's an excellent side-thing.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 90,
                                                      "title": "You: \"\"So it doesn't matter, if you're th...\"",
                                                      "articyId": "0x010000070000F064",
                                                      "text": "\"So it doesn't matter, if you're there or not?\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 14,
                                          "title": "You: \"\"The container yard has been unguar...\"",
                                          "articyId": "0x010000070000E2FB",
                                          "text": "\"The container yard has been unguarded for a week?\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 529,
                          "title": "You: \"\"I... saw a picture in there. You w...\"",
                          "articyId": "0x0100009700004267",
                          "text": "\"I... saw a picture in there. You were in it. Who's the girl?\"",
                          "links": [
                            {
                              "id": 174,
                              "title": "René Arnoux: \"His features stiffen and he gets a...\"",
                              "articyId": "0x0100006400004715",
                              "text": "His features stiffen and he gets a cold look. \"She... is nobody. This is none of your concern and I refuse to discuss my private affairs with the RCM.\"",
                              "links": [
                                {
                                  "id": 175,
                                  "title": "Gaston Martin: \"\"The lady is Jeanne-Marie Beaulieu....\"",
                                  "articyId": "0x010000640000471C",
                                  "text": "\"The lady is Jeanne-Marie Beaulieu.\" Gaston speaks with a soft voice. \"And she sure as hell wasn't a nobody.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 537,
          "title": "You: \"\"Do you know anything about the man...\"",
          "articyId": "0x0100003100000001",
          "text": "\"Do you know anything about the man hanged in the back yard of Whirling-in-Rags?\"",
          "links": [
            {
              "id": 55,
              "title": "You: \"\"Got it, thanks.\" (Conclude.)\"",
              "articyId": "0x01000064000046F9",
              "text": "\"Got it, thanks.\" (Conclude.)",
              "links": [
                {
                  "id": 144,
                  "title": "René Arnoux: \"\"Yes, yes. Like I said,\" he brings...\"",
                  "articyId": "0x0100006400004709",
                  "text": "\"Yes, yes. Like I said,\" he brings it up again, \"I would be up *anyway*, so might as well keep an eye out. It keeps my senses sharp.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 281,
          "title": "You: \"\"You seem to be playing in a crater.\"\"",
          "articyId": "0x010000310000194F",
          "text": "\"You seem to be playing in a crater.\"",
          "links": [
            {
              "id": 72,
              "title": "Reaction Speed: \"She? Must be the woman from that pi...\"",
              "articyId": "0x0100000700008F86",
              "text": "She? Must be the woman from that picture -- Jeanne-Marie -- again.",
              "links": [
                {
                  "id": 116,
                  "title": "René Arnoux: \"\"Enough,\" he cuts in sharply. \"I ca...\"",
                  "articyId": "0x0100004000002F37",
                  "text": "\"Enough,\" he cuts in sharply. \"I can go over these matters *in detail* with you, Gaston, but not while we have company. So officers...?\"",
                  "links": [
                    {
                      "id": 91,
                      "title": "Kim Kitsuragi: \"\"May bells don't blossom yet, do th...\"",
                      "articyId": "0x0100000700012F1C",
                      "text": "\"May bells don't blossom yet, do they?\" the lieutenant quickly asks.",
                      "links": [
                        {
                          "id": 138,
                          "title": "René Arnoux: \"\"Maybe on some remote parts of the...\"",
                          "articyId": "0x0100000700012F26",
                          "text": "\"Maybe on some remote parts of the city they do.\" The old carabineer shrugs. \"But I think you have to wait for at least a month.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 274,
          "title": "You: \"\"Did you ever use artillery fire ag...\"",
          "articyId": "0x010000070000F8B4",
          "text": "\"Did you ever use artillery fire against the *communards*?\"",
          "links": []
        },
        {
          "id": 290,
          "title": "You: \"\"I saw a horseback monument near th...\"",
          "articyId": "0x01000097000006CF",
          "text": "\"I saw a horseback monument near the roundabout.\"",
          "links": [
            {
              "id": 435,
              "title": "René Arnoux: \"\"Ah, yes, King Filippe III on his s...\"",
              "articyId": "0x0100009700004158",
              "text": "\"Ah, yes, King Filippe III on his steed -- a reminder of what Revachol once was...\"",
              "links": [
                {
                  "id": 291,
                  "title": "Gaston Martin: \"\"Oh absolutely...\" He smiles as if...\"",
                  "articyId": "0x0100009700004171",
                  "text": "\"Oh absolutely...\" He smiles as if reliving a pleasant memory. \"At the mercy of a cocaine-snorting tyrant who emptied the treasury so he could sleep on a bed of gold?\"",
                  "links": [
                    {
                      "id": 399,
                      "title": "René Arnoux: \"\"...a superpower, feared and respec...\"",
                      "articyId": "0x0100009700004177",
                      "text": "\"...a superpower, feared and respected. A testament to what this country *can* be under the leadership of a True King, someone who knows how to rule.\"",
                      "links": [
                        {
                          "id": 213,
                          "title": "You: \"\"How should a true king rule?\"\"",
                          "articyId": "0x0100009700004164",
                          "text": "\"How should a true king rule?\"",
                          "links": [
                            {
                              "id": 493,
                              "title": "René Arnoux: \"\"*Decisively*. Without fear of offe...\"",
                              "articyId": "0x010000970000417E",
                              "text": "\"*Decisively*. Without fear of offending the sensibilities of the frail and weak-minded among his subjects! This is something the insurgents never understood...\"",
                              "links": [
                                {
                                  "id": 156,
                                  "title": "You: \"\"Seems to me a leader should take c...\"",
                                  "articyId": "0x01000097000042C4",
                                  "text": "\"Seems to me a leader should take care of his *people* before himself.\"",
                                  "links": [
                                    {
                                      "id": 158,
                                      "title": "René Arnoux: \"\"A nation is only as strong *as* it...\"",
                                      "articyId": "0x010000970000431E",
                                      "text": "\"A nation is only as strong *as* its leader. That's why it was such madness to try to...\"",
                                      "links": [
                                        {
                                          "id": 128,
                                          "title": "Gaston Martin: \"\"Don't get started on that again. W...\"",
                                          "articyId": "0x0100009700004359",
                                          "text": "\"Don't get started on that again. What happened, happened.\" There is some weariness in his voice now -- he's heard this rant many times before.",
                                          "links": [
                                            {
                                              "id": 495,
                                              "title": "René Arnoux: \"The carabineer doesn't reply, but h...\"",
                                              "articyId": "0x010000970000436C",
                                              "text": "The carabineer doesn't reply, but his entire being communicates unbreakable resolve.",
                                              "links": [
                                                {
                                                  "id": 37,
                                                  "title": "Volition: \"No one and nothing can change this...\"",
                                                  "articyId": "0x0100009700004330",
                                                  "text": "No one and nothing can change this man's mind -- he is as rigid as they come, still in that antique uniform -- it's a symbol for him.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 314,
                                  "title": "You: \"\"Powerful leaders -- not afraid to...\"",
                                  "articyId": "0x01000097000042CA",
                                  "text": "\"Powerful leaders -- not afraid to do what *must* be done -- that's what this country needs.\"",
                                  "links": [
                                    {
                                      "id": 214,
                                      "title": "René Arnoux: \"\"Revachol would be a different plac...\"",
                                      "articyId": "0x0100009700004318",
                                      "text": "\"Revachol would be a different place if more people realized that.\" He gently rubs his chest. \"We could still be the...\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 157,
                                  "title": "You: \"\"I'm not sure how I feel about that.\"\"",
                                  "articyId": "0x01000097000042D0",
                                  "text": "\"I'm not sure how I feel about that.\"",
                                  "links": [
                                    {
                                      "id": 292,
                                      "title": "René Arnoux: \"\"You haven't lived as long as I hav...\"",
                                      "articyId": "0x0100009700004312",
                                      "text": "\"You haven't lived as long as I have, son. With age, a man learns certain things about real power -- or else ends up a spineless socialist rat, like Gaston here.\"",
                                      "links": [
                                        {
                                          "id": 437,
                                          "title": "Gaston Martin: \"\"And the worst part of that, office...\"",
                                          "articyId": "0x010000970000434D",
                                          "text": "\"And the worst part of that, officer,\" he says, face terrified, \"is having to spend your days playing pétanque with an angry snake.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 257,
                          "title": "You: \"\"What was that about cocaine?\"\"",
                          "articyId": "0x010000970000416A",
                          "text": "\"What was that about cocaine?\"",
                          "links": [
                            {
                              "id": 494,
                              "title": "Gaston Martin: \"\"Oh, old Filippe was a *big* fan of...\"",
                              "articyId": "0x01000097000042AB",
                              "text": "\"Oh, old Filippe was a *big* fan of the purple nose candy the nobility loved so much. A cocaine-connoisseur of sorts.\" He chuckles. \"His egocentricity is borderline legendary.\"",
                              "links": [
                                {
                                  "id": 258,
                                  "title": "René Arnoux: \"\"You can't even take responsibility...\"",
                                  "articyId": "0x0100009700004184",
                                  "text": "\"You can't even take responsibility for yourself -- how could you fathom the responsibility weighing on the shoulders of a ruler?\" he asks, obviously annoyed.",
                                  "links": [
                                    {
                                      "id": 222,
                                      "title": "René Arnoux: \"\"That's why the Filippian kings use...\"",
                                      "articyId": "0x010000070000DC81",
                                      "text": "\"That's why the Filippian kings used cocaine -- for clarity of vision, to aid in their work... Regnum Cocainum -- Revachol's finest years.\" He seems to grow taller, brimming with pride about the past.",
                                      "links": [
                                        {
                                          "id": 6,
                                          "title": "Electrochemistry: \"I'm satisfied with this explanation...\"",
                                          "articyId": "0x0100000700009BA4",
                                          "text": "I'm satisfied with this explanation.",
                                          "links": [
                                            {
                                              "id": 481,
                                              "title": "Kim Kitsuragi: \"\"Of course,\" the lieutenant marks d...\"",
                                              "articyId": "0x010000070000DC89",
                                              "text": "\"Of course,\" the lieutenant marks dryly. \"Clarity of vision. *Awareness*.\"",
                                              "links": [
                                                {
                                                  "id": 66,
                                                  "title": "René Arnoux: \"\"Filippe III was even brought into...\"",
                                                  "articyId": "0x010000970000438C",
                                                  "text": "\"Filippe III was even brought into this world with the help of cocaine -- the court medic administered a dose to his mother when she was in labour. And it is well known that with the help of cocaine -- only the purest, of course -- he was able to connect with higher realms...\"",
                                                  "links": [
                                                    {
                                                      "id": 315,
                                                      "title": "Inland Empire: \"'Higher realms'? Of course -- it al...\"",
                                                      "articyId": "0x01000097000043A9",
                                                      "text": "'Higher realms'? Of course -- it all makes sense...",
                                                      "links": [
                                                        {
                                                          "id": 224,
                                                          "title": "Rhetoric: \"He's just making excuses for the ki...\"",
                                                          "articyId": "0x010000070001B3F1",
                                                          "text": "He's just making excuses for the king's habits, isn't he?",
                                                          "links": [
                                                            {
                                                              "id": 436,
                                                              "title": "Drama: \"No, he really believes what he's sa...\"",
                                                              "articyId": "0x01000097000042D6",
                                                              "text": "No, he really believes what he's saying -- he has completely accepted the narrative of transcendence through cocaine use.",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 108,
                                                              "title": "You: \"\"Pyrholidon helps me connect to hig...\"",
                                                              "articyId": "0x0100000700009BBA",
                                                              "text": "\"Pyrholidon helps me connect to higher realms...\"",
                                                              "links": [
                                                                {
                                                                  "id": 130,
                                                                  "title": "Gaston Martin: \"\"Please, officer! Don't encourage h...\"",
                                                                  "articyId": "0x01000097000043E6",
                                                                  "text": "\"Please, officer! Don't encourage him!\" He quickly turns to René. \"Do spare us the cocaine fairy tales. The RCM isn't interested in them.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 260,
                                                                      "title": "Kim Kitsuragi: \"\"Yes, indeed. We are not here to in...\"",
                                                                      "articyId": "0x01000097000043CB",
                                                                      "text": "\"Yes, indeed. We are not here to investigate the drug trade of centuries past.\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 44,
                                                                      "title": "Electrochemistry: \"But imagine -- purest cocaine... No...\"",
                                                                      "articyId": "0x0100000700009BCB",
                                                                      "text": "But imagine -- purest cocaine... Now that would make you feel like a king. Not that you can afford it... But you could do a bit more speed. That would be okay. Would help you stay sharp.",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 67,
                                                                      "title": "Electrochemistry: \"But imagine -- purest cocaine... No...\"",
                                                                      "articyId": "0x01000097000043A1",
                                                                      "text": "But imagine -- purest cocaine... Now that would make you feel like a king. Not that you can afford it... But what about speed? Speed is cheap. And good.",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 546,
                                                                      "title": "Electrochemistry: \"But imagine -- purest cocaine... No...\"",
                                                                      "articyId": "0x0100009700004384",
                                                                      "text": "But imagine -- purest cocaine... Now that would make you feel like a king. Not that you can afford it. But a man can dream, right? In another time and place...",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 238,
                                                              "title": "You: \"\"I drink alcohol and go to heaven...\"\"",
                                                              "articyId": "0x0100000700009BB3",
                                                              "text": "\"I drink alcohol and go to heaven...\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 504,
                                                              "title": "You: \"\"I myself use *speed* to transcend....\"",
                                                              "articyId": "0x0100000700009BAC",
                                                              "text": "\"I myself use *speed* to transcend...\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 215,
                                                              "title": "You: \"\"I too have travelled to higher rea...\"",
                                                              "articyId": "0x01000097000043B2",
                                                              "text": "\"I too have travelled to higher realms...\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 547,
                                                              "title": "You: \"\"What was that about higher realms?...\"",
                                                              "articyId": "0x01000097000043B8",
                                                              "text": "\"What was that about higher realms? Sounds interesting.\"",
                                                              "links": [
                                                                {
                                                                  "id": 438,
                                                                  "title": "Gaston Martin: \"\"It's really not.\" He turns to René...\"",
                                                                  "articyId": "0x01000097000043C4",
                                                                  "text": "\"It's really not.\" He turns to René. \"Please do spare us the cocaine fairy tales.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 129,
                                                              "title": "You: \"\"Such responsibility requires a boo...\"",
                                                              "articyId": "0x01000097000043D4",
                                                              "text": "\"Such responsibility requires a boost every now and then. I sometimes need one too...\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 216,
                                                              "title": "You: \"\"Seems like irresponsible behaviour...\"",
                                                              "articyId": "0x01000097000043BE",
                                                              "text": "\"Seems like irresponsible behaviour for a monarch. Drug users shouldn't even operate heavy machinery, much less rule countries.\"",
                                                              "links": [
                                                                {
                                                                  "id": 235,
                                                                  "title": "René Arnoux: \"\"From what I've seen of the officer...\"",
                                                                  "articyId": "0x0100009700004412",
                                                                  "text": "\"From what I've seen of the officers of the RCM...\" he begins, looking you over, then stops himself. \"But I don't want to get into a debate about drug policies.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 159,
                                                              "title": "You: \"\"Thanks for clearing that up. I hav...\"",
                                                              "articyId": "0x01000097000043F3",
                                                              "text": "\"Thanks for clearing that up. I have some other questions now.\"",
                                                              "links": [
                                                                {
                                                                  "id": 234,
                                                                  "title": "René Arnoux: \"\"I'm listening.\" He doesn't sound t...\"",
                                                                  "articyId": "0x010000970000440C",
                                                                  "text": "\"I'm listening.\" He doesn't sound too pleased to have his praises to the miracle of cocaine-fuelled kingship cut short.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 9,
                                              "title": "You: \"\"They used cocaine for *clarity of...\"",
                                              "articyId": "0x010000070000DC96",
                                              "text": "\"They used cocaine for *clarity of vision*?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 400,
                          "title": "You: \"\"Let's talk about something else.\"\"",
                          "articyId": "0x0100009700004274",
                          "text": "\"Let's talk about something else.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 342,
                      "title": "Electrochemistry: \"Cocaine? Cocainum? Sounds like our...\"",
                      "articyId": "0x010000970000427A",
                      "text": "Cocaine? Cocainum? Sounds like our kind of king. And -- just imagine! -- what kind of cocaine a king would have had...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 62,
          "title": "You: \"What is it about this old soldier t...\"",
          "articyId": "0x0100009700000065",
          "text": "What is it about this old soldier that makes him stand so proud?",
          "links": [
            {
              "id": 545,
              "title": "Composure: \"As René turns from you to his partn...\"",
              "articyId": "0x0100009700000741",
              "text": "As René turns from you to his partner and back, the medals on his chest rattle and glare. He keeps his spine straight and his ribcage lifted, displaying them proudly.",
              "links": [
                {
                  "id": 155,
                  "title": "You: \"How many medals are there?\"",
                  "articyId": "0x01000097000040F6",
                  "text": "How many medals are there?",
                  "links": [
                    {
                      "id": 434,
                      "title": "Composure: \"Two. The larger one is shaped like...\"",
                      "articyId": "0x0100009700003EA0",
                      "text": "Two. The larger one is shaped like a cross, while the smaller medal resembles the sun.",
                      "links": [
                        {
                          "id": 496,
                          "title": "You: \"Look at the cross.\"",
                          "articyId": "0x010000040000A81E",
                          "text": "Look at the cross.",
                          "links": [
                            {
                              "id": 236,
                              "title": "Composure: \"A crowned head in front of two cros...\"",
                              "articyId": "0x010000040000A833",
                              "text": "A crowned head in front of two crossed rifles. The medal hangs from a blue striped triangle.",
                              "links": [
                                {
                                  "id": 406,
                                  "title": "Encyclopedia: \"It is the *Croix de Bravoure* -- Cr...\"",
                                  "articyId": "0x01000031000005AA",
                                  "text": "It is the *Croix de Bravoure* -- Cross of Valour. The Cross was the highest battlefield decoration in the Suzerain's armed forces, awarded for exceptional bravery in the line of duty in service of King Frissel the First.",
                                  "links": [
                                    {
                                      "id": 350,
                                      "title": "You: \"\"The medals.\" (Point to his chest.)...\"",
                                      "articyId": "0x0100002C000001A3",
                                      "text": "\"The medals.\" (Point to his chest.) \"Did you get them for...\"",
                                      "links": [
                                        {
                                          "id": 225,
                                          "title": "René Arnoux: \"\"For bravery,\" he interjects.\"",
                                          "articyId": "0x0100002C000001CC",
                                          "text": "\"For bravery,\" he interjects.",
                                          "links": [
                                            {
                                              "id": 204,
                                              "title": "Empathy: \"It's a conflicted topic for the old...\"",
                                              "articyId": "0x0100002C000001D3",
                                              "text": "It's a conflicted topic for the old veteran. There must have been a number of controversial episodes in his service days.",
                                              "links": [
                                                {
                                                  "id": 276,
                                                  "title": "You: \"\"That's what I was going to say, br...\"",
                                                  "articyId": "0x0100002C000001DA",
                                                  "text": "\"That's what I was going to say, bravery.\"",
                                                  "links": [
                                                    {
                                                      "id": 302,
                                                      "title": "René Arnoux: \"\"I'm sure. But I know this uniform'...\"",
                                                      "articyId": "0x0100002C000001F6",
                                                      "text": "\"I'm sure. But I know this uniform's reputation: You were also wondering if I got these for raping women or killing babies.\"",
                                                      "links": [
                                                        {
                                                          "id": 351,
                                                          "title": "You: \"\"No, I really wasn't, I'm just aski...\"",
                                                          "articyId": "0x0100002C00000202",
                                                          "text": "\"No, I really wasn't, I'm just asking.\"",
                                                          "links": [
                                                            {
                                                              "id": 404,
                                                              "title": "René Arnoux: \"\"Honour is everything to me,\" he sa...\"",
                                                              "articyId": "0x0100000700009C1A",
                                                              "text": "\"Honour is everything to me,\" he says with grim finality.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 352,
                                                          "title": "You: \"\"So, did you?\"\"",
                                                          "articyId": "0x0100002C00000208",
                                                          "text": "\"So, did you?\"",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 343,
                                                          "title": "You: \"\"I don't know the reputation of......\"",
                                                          "articyId": "0x010000040000CC8F",
                                                          "text": "\"I don't know the reputation of... *anything*. Don't even recognize the war.\"",
                                                          "links": [
                                                            {
                                                              "id": 401,
                                                              "title": "René Arnoux: \"\"Son, we should never forget our pa...\"",
                                                              "articyId": "0x010000040000CC98",
                                                              "text": "\"Son, we should never forget our past. Lots of mistakes were made back then, but they were also lessons.\" His voice takes on a tutor-like quality.",
                                                              "links": [
                                                                {
                                                                  "id": 173,
                                                                  "title": "René Arnoux: \"\"Forgetting those times means the m...\"",
                                                                  "articyId": "0x01000064000045BF",
                                                                  "text": "\"Forgetting those times means the mistakes were for nothing. That all those people died for nothing.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 531,
                                                          "title": "You: \"\"Sounds controversial. Let's talk a...\"",
                                                          "articyId": "0x0100000700009BDF",
                                                          "text": "\"Sounds controversial. Let's talk about something else.\"",
                                                          "links": [
                                                            {
                                                              "id": 239,
                                                              "title": "René Arnoux: \"\"I didn't think you had the stomach...\"",
                                                              "articyId": "0x0100000700009BE6",
                                                              "text": "\"I didn't think you had the stomach for it.\" He nods grimly. \"And I can usually tell.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 452,
                                                  "title": "You: \"\"Not for killing babies or...?\"\"",
                                                  "articyId": "0x0100002C000001E0",
                                                  "text": "\"Not for killing babies or...?\"",
                                                  "links": [
                                                    {
                                                      "id": 160,
                                                      "title": "René Arnoux: \"\"No -- we were the last ones to kee...\"",
                                                      "articyId": "0x010000040000CCA0",
                                                      "text": "\"No -- we were the last ones to keep all the baby killers and rapists in check, and let me tell you, son...\" His eyes find yours. \"If there hadn't been Royal Carabineers, Revachol might not be standing at all.\"",
                                                      "links": [
                                                        {
                                                          "id": 346,
                                                          "title": "Rhetoric: \"Whoaa... sounds like you're about t...\"",
                                                          "articyId": "0x0100000700009C10",
                                                          "text": "Whoaa... sounds like you're about to open the gates of conversation -- this man will literally talk your ear off, if you let him wander off to Memory Lane.",
                                                          "links": [
                                                            {
                                                              "id": 509,
                                                              "title": "You: \"\"So what *did* you get the medals f...\"",
                                                              "articyId": "0x010000310000076F",
                                                              "text": "\"So what *did* you get the medals for?\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 443,
                                                              "title": "You: \"\"Sounds like there's a story there,...\"",
                                                              "articyId": "0x0100000700009BD9",
                                                              "text": "\"Sounds like there's a story there, but I'd like to talk about something else right now.\"",
                                                              "links": [
                                                                {
                                                                  "id": 403,
                                                                  "title": "René Arnoux: \"\"Didn't think you had the stomach f...\"",
                                                                  "articyId": "0x0100000700009BF2",
                                                                  "text": "\"Didn't think you had the stomach for it.\" He nods grimly. \"Kids don't these days. I'm used to that.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 301,
                                                  "title": "You: \"\"Not for raping women or...?\"\"",
                                                  "articyId": "0x0100002C000001E6",
                                                  "text": "\"Not for raping women or...?\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 50,
                                                  "title": "You: \"\"For bravery?\"\"",
                                                  "articyId": "0x0100002C0000020E",
                                                  "text": "\"For bravery?\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 71,
                          "title": "You: \"Look at the sun.\"",
                          "articyId": "0x010000040000A824",
                          "text": "Look at the sun.",
                          "links": [
                            {
                              "id": 38,
                              "title": "Composure: \"A small blue star inside an orange...\"",
                              "articyId": "0x010000040000A838",
                              "text": "A small blue star inside an orange sun. It has the word *Vaillance* written below.",
                              "links": [
                                {
                                  "id": 425,
                                  "title": "Encyclopedia: \"*The Setting Sun* was a decoration...\"",
                                  "articyId": "0x01000031000005B6",
                                  "text": "*The Setting Sun* was a decoration used to distinguish seasoned combat veterans in service of King Frissel the First during the Revolution.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 381,
              "title": "Composure: \"Still, all you see is an old soldie...\"",
              "articyId": "0x010000070000E3B3",
              "text": "Still, all you see is an old soldier refusing to replace his uniform with a civilian attire.",
              "links": [
                {
                  "id": 448,
                  "title": "René Arnoux: \"\"Anything else I can assist you wit...\"",
                  "articyId": "0x010000070000E3C2",
                  "text": "\"Anything else I can assist you with, officer?\" he asks impatiently. \"We still have a game to finish.\"",
                  "links": []
                }
              ]
            },
            {
              "id": 154,
              "title": "Composure: \"All you observe is a veteran refusi...\"",
              "articyId": "0x010000970000073B",
              "text": "All you observe is a veteran refusing to let go of the past and his old uniform. This is not uncommon.",
              "links": [
                {
                  "id": 451,
                  "title": "René Arnoux: \"He catches your glance and nods. \"T...\"",
                  "articyId": "0x0100002C0000019C",
                  "text": "He catches your glance and nods. \"This is the uniform of the Royal Carabineers in service of Frissel the First, Guillaume *Le Lion*, and the valiant King Filippe the Fifth before him.\"",
                  "links": [
                    {
                      "id": 18,
                      "title": "Gaston Martin: \"\"Don't you mean Frissel the Fun?\"\"",
                      "articyId": "0x0100003100000582",
                      "text": "\"Don't you mean Frissel the Fun?\"",
                      "links": [
                        {
                          "id": 139,
                          "title": "René Arnoux: \"\"*You* do not speak his name, crave...\"",
                          "articyId": "0x0100003100000589",
                          "text": "\"*You* do not speak his name, craven! Although he was a clown...\" he adds. He turns back to you. \"But he was *our* clown. Ours to ridicule -- and to mourn.\"",
                          "links": [
                            {
                              "id": 530,
                              "title": "Composure: \"There's something you missed... You...\"",
                              "articyId": "0x010000060001F9FD",
                              "text": "There's something you missed... You will get to it, don't worry.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 296,
          "title": "You: \"\"René, I wanted to ask, what *did*...\"",
          "articyId": "0x0100000700009D3F",
          "text": "\"René, I wanted to ask, what *did* you actually get these medals for?\"",
          "links": [
            {
              "id": 171,
              "title": "René Arnoux: \"\"For doing my duty in the heat of b...\"",
              "articyId": "0x0100003100000776",
              "text": "\"For doing my duty in the heat of battle, for looking my mortality in the eye, when men like Gaston here hid in the bushes and shat themselves...\"",
              "links": [
                {
                  "id": 278,
                  "title": "Gaston Martin: \"\"He saved some *maudit* princeling...\"",
                  "articyId": "0x0100003100000793",
                  "text": "\"He saved some *maudit* princeling who foolishly strolled into the front line in his gown of velvet and gold.\"",
                  "links": [
                    {
                      "id": 487,
                      "title": "You: \"\"Saved a princeling?\"\"",
                      "articyId": "0x01000031000007AC",
                      "text": "\"Saved a princeling?\"",
                      "links": []
                    },
                    {
                      "id": 418,
                      "title": "You: \"\"Listen, René, I might wanna hear t...\"",
                      "articyId": "0x0100000700009C37",
                      "text": "\"Listen, René, I might wanna hear that story later, but right now I have more important things to discuss.\"",
                      "links": [
                        {
                          "id": 240,
                          "title": "René Arnoux: \"\"Fine,\" he snaps at you, obviously...\"",
                          "articyId": "0x0100000700009C3F",
                          "text": "\"Fine,\" he snaps at you, obviously annoyed for the interruption. \"What is it then?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 241,
          "title": "You: \"\"René, you were telling me how you...\"",
          "articyId": "0x0100000700009D4C",
          "text": "\"René, you were telling me how you got the medals, I wanna hear the rest of the story.\"",
          "links": [
            {
              "id": 140,
              "title": "René Arnoux: \"\"It was on the first months of the...\"",
              "articyId": "0x01000031000007CC",
              "text": "\"It was on the first months of the Revolution here in Revachol. Unrest was spreading like wildfire. Marauders had taken most of the Couron and were getting *really* ambitious.\"",
              "links": [
                {
                  "id": 226,
                  "title": "René Arnoux: \"\"King Frissel thought he could end...\"",
                  "articyId": "0x01000031000007D3",
                  "text": "\"King Frissel thought he could end it all in one decisive strike.\" The old carabineer runs his fingers over the larger medal. \"Sent his cousin, Drysant, to put an end to the unrest.\"",
                  "links": [
                    {
                      "id": 453,
                      "title": "René Arnoux: \"\"Alas, the young Drysant was all pi...\"",
                      "articyId": "0x01000031000007E1",
                      "text": "\"Alas, the young Drysant was all piss and no vinegar, wearing a tunic of purple velvet and cockatoo feathers to battle.\" He spits. \"Even his rifle was *gold-plated*. Shone from five klicks away. Can you imagine the asininity?\"",
                      "links": [
                        {
                          "id": 322,
                          "title": "Savoir Faire: \"You can. It's very *asinine*.\"",
                          "articyId": "0x010000070000E1C2",
                          "text": "You can. It's very *asinine*.",
                          "links": [
                            {
                              "id": 405,
                              "title": "Reaction Speed: \"He really despises that Drysant fel...\"",
                              "articyId": "0x0100000700009C75",
                              "text": "He really despises that Drysant fellow.",
                              "links": [
                                {
                                  "id": 164,
                                  "title": "Kim Kitsuragi: \"\"Purple velvet tunic,\" the lieutena...\"",
                                  "articyId": "0x0100000700009C57",
                                  "text": "\"Purple velvet tunic,\" the lieutenant says thoughtfully. \"That isn't exactly *camo*.\"",
                                  "links": [
                                    {
                                      "id": 538,
                                      "title": "René Arnoux: \"\"To keep the long and bloody story...\"",
                                      "articyId": "0x01000031000007F6",
                                      "text": "\"To keep the long and bloody story short, Drysant marched us against the partisans in Couron. And when I say 'marched', I mean made us walk into captured enemy territory single-file, like toy soldiers, while he rode in front on his giant red stallion.\"",
                                      "links": [
                                        {
                                          "id": 454,
                                          "title": "René Arnoux: \"\"The rebels were smart. They let us...\"",
                                          "articyId": "0x0100003100000804",
                                          "text": "\"The rebels were smart. They let us come real close before opening fire. Suffice to say, it was carnage.\"",
                                          "links": [
                                            {
                                              "id": 328,
                                              "title": "You: \"\"Must have been a bloodpath.\"\"",
                                              "articyId": "0x010000070000F8DE",
                                              "text": "\"Must have been a bloodpath.\"",
                                              "links": [
                                                {
                                                  "id": 510,
                                                  "title": "René Arnoux: \"\"I got shot in the left shoulder an...\"",
                                                  "articyId": "0x010000310000081A",
                                                  "text": "\"I got shot in the left shoulder and went down. Just a flesh wound, but just as I turned over, the prince fell into the mud next to me. He was missing his lower jaw.\"",
                                                  "links": [
                                                    {
                                                      "id": 249,
                                                      "title": "René Arnoux: \"\"Then his horse, driven mad by the...\"",
                                                      "articyId": "0x0100003100000821",
                                                      "text": "\"Then his horse, driven mad by the noise and smell of gunpowder, stepped on my leg and shattered my knee.\" He pats his right thigh.",
                                                      "links": [
                                                        {
                                                          "id": 478,
                                                          "title": "Pain Threshold: \"It's painful to even think about.\"",
                                                          "articyId": "0x0100000700009C67",
                                                          "text": "It's painful to even think about.",
                                                          "links": [
                                                            {
                                                              "id": 165,
                                                              "title": "Volition: \"Hang on to the story -- veterans ge...\"",
                                                              "articyId": "0x0100000700009C6E",
                                                              "text": "Hang on to the story -- veterans get sentimental after such *retellings* -- this might yield something useful.",
                                                              "links": [
                                                                {
                                                                  "id": 511,
                                                                  "title": "You: \"\"Okay... then what did you do?\"\"",
                                                                  "articyId": "0x0100003100000828",
                                                                  "text": "\"Okay... then what did you do?\"",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 135,
                                                                  "title": "You: \"\"Shattered knee... interesting. Act...\"",
                                                                  "articyId": "0x0100000700009C7E",
                                                                  "text": "\"Shattered knee... interesting. Actually, can we pick it up later and do questions now?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 319,
                                                                      "title": "René Arnoux: \"\"Ugh...\" The old man looks at you,...\"",
                                                                      "articyId": "0x0100000700009C85",
                                                                      "text": "\"Ugh...\" The old man looks at you, obviously annoyed by the interruption. \"Sure. Yes. Yes, you can ask your questions.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 248,
                                              "title": "You: \"\"Pretty damn clever indeed.\"\"",
                                              "articyId": "0x010000070000F8C7",
                                              "text": "\"Pretty damn clever indeed.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 485,
                                              "title": "You: \"\"Bastards...\" (Slowly shake your he...\"",
                                              "articyId": "0x010000070000F8D5",
                                              "text": "\"Bastards...\" (Slowly shake your head.)",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 227,
                                  "title": "You: \"\"What a dandy!\"\"",
                                  "articyId": "0x01000031000007E8",
                                  "text": "\"What a dandy!\"",
                                  "links": []
                                },
                                {
                                  "id": 110,
                                  "title": "You: \"\"So what happened?\"\"",
                                  "articyId": "0x0100000700009C5E",
                                  "text": "\"So what happened?\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 242,
          "title": "You: \"\"René, the medal story -- Drysant's...\"",
          "articyId": "0x0100000700009D5B",
          "text": "\"René, the medal story -- Drysant's horse stepped on your knee, then what happened?\"",
          "links": [
            {
              "id": 303,
              "title": "René Arnoux: \"\"I grabbed my sidearm and shot the...\"",
              "articyId": "0x0100003100000836",
              "text": "\"I grabbed my sidearm and shot the beast in the head. Then everything went black.\"",
              "links": [
                {
                  "id": 304,
                  "title": "Gaston Martin: \"\"*Capitaine Arnoux -- le fléau des...\"",
                  "articyId": "0x010000310000083D",
                  "text": "\"*Capitaine Arnoux -- le fléau des chevaux*!\"",
                  "links": [
                    {
                      "id": 320,
                      "title": "Rhetoric: \"The bane of horses.\"",
                      "articyId": "0x0100000700009C92",
                      "text": "The bane of horses.",
                      "links": [
                        {
                          "id": 141,
                          "title": "René Arnoux: \"\"When I came to, it was all over,\"...\"",
                          "articyId": "0x010000310000082F",
                          "text": "\"When I came to, it was all over,\" he continues, ignoring his companion. \"It was just me and jawless Drysant, gurgling in the blood-soaked mud right next to me.\"",
                          "links": [
                            {
                              "id": 407,
                              "title": "René Arnoux: \"\"The dink had taken numerous flesh...\"",
                              "articyId": "0x0100003100000845",
                              "text": "\"The dink had taken numerous flesh wounds and lost a lot of blood, but despite missing his jaw he seemed hesitant to die. Tougher than he looked, that one.\"",
                              "links": [
                                {
                                  "id": 512,
                                  "title": "You: \"\"That's no dink, that's a fighter!\"\"",
                                  "articyId": "0x010000310000084E",
                                  "text": "\"That's no dink, that's a fighter!\"",
                                  "links": [
                                    {
                                      "id": 279,
                                      "title": "René Arnoux: \"\"So I grabbed the *dink*,\" he says,...\"",
                                      "articyId": "0x0100003100000855",
                                      "text": "\"So I grabbed the *dink*,\" he says, with a stern look, \"and started crawling. Kept going until the 59th Cavalry picked us up.\"",
                                      "links": [
                                        {
                                          "id": 382,
                                          "title": "René Arnoux: \"\"Through some miracle we both survi...\"",
                                          "articyId": "0x010000310000085C",
                                          "text": "\"Through some miracle we both survived. And the jawless freak convinced Frissel to give me a medal for not leaving him to die in his own blood, piss, and shit.\"",
                                          "links": [
                                            {
                                              "id": 280,
                                              "title": "René Arnoux: \"\"He was the commanding officer and...\"",
                                              "articyId": "0x01000031000008AF",
                                              "text": "\"He was the commanding officer and I was on duty. Just doing my job. Shouldn't hand out medals for that...\" He shakes his head. \"Thirteen months later I received 'The Sun'. For distinguished service. It's not worth mentioning.\"",
                                              "links": [
                                                {
                                                  "id": 277,
                                                  "title": "Composure: \"You sense he's downplaying it -- he...\"",
                                                  "articyId": "0x0100002C00000250",
                                                  "text": "You sense he's downplaying it -- he did a lot more than his duty. More than anyone's duty. It's in his spine, in his billowing breast. An untarnished self worth.",
                                                  "links": [
                                                    {
                                                      "id": 8,
                                                      "title": "Endurance: \"Duty, medals, honour, chain of comm...\"",
                                                      "articyId": "0x0100000700009CD3",
                                                      "text": "Duty, medals, honour, chain of command -- I like this guy. He's not a pansy. I don't like pansies.",
                                                      "links": [
                                                        {
                                                          "id": 479,
                                                          "title": "You: \"\"Why do you despise Drysant so much?\"\"",
                                                          "articyId": "0x0100000700009CFE",
                                                          "text": "\"Why do you despise Drysant so much?\"",
                                                          "links": [
                                                            {
                                                              "id": 482,
                                                              "title": "René Arnoux: \"\"Because he was a *god damn* dandy!...\"",
                                                              "articyId": "0x010000070000E1CC",
                                                              "text": "\"Because he was a *god damn* dandy!\" he exclaims furiously. \"Had no business leading men or even being on the battlefield. All he was, was *related*. That's it.\"",
                                                              "links": [
                                                                {
                                                                  "id": 445,
                                                                  "title": "René Arnoux: \"\"Royal blood alone doesn't make arm...\"",
                                                                  "articyId": "0x010000070000E1D3",
                                                                  "text": "\"Royal blood alone doesn't make army commanders. He was a stupid kid, only interested in horses, hair styles, and *manloving*.\" He spits. \"And *seven hundred and eighty two* Royal Carabineers are dead because of his incompetence.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 82,
                                                                      "title": "Rhetoric: \"Whooa, *manloving*? Is that even a...\"",
                                                                      "articyId": "0x010000070000E1DA",
                                                                      "text": "Whooa, *manloving*? Is that even a word?",
                                                                      "links": [
                                                                        {
                                                                          "id": 243,
                                                                          "title": "Encyclopedia: \"It is not.\"",
                                                                          "articyId": "0x010000070000E1E9",
                                                                          "text": "It is not.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 217,
                                                          "title": "You: \"\"Sounds like you're being modest, R...\"",
                                                          "articyId": "0x010000040000A8B0",
                                                          "text": "\"Sounds like you're being modest, René.\"",
                                                          "links": [
                                                            {
                                                              "id": 480,
                                                              "title": "René Arnoux: \"The old carabineer stands quietly l...\"",
                                                              "articyId": "0x0100000700009D71",
                                                              "text": "The old carabineer stands quietly like a statue, his features motionless.",
                                                              "links": [
                                                                {
                                                                  "id": 170,
                                                                  "title": "Gaston Martin: \"\"What *Monseigneur Modestie* is not...\"",
                                                                  "articyId": "0x0100002C00000234",
                                                                  "text": "\"What *Monseigneur Modestie* is not telling you is that he crawled over seven kilometres before the cavalrymen found him and Drysant. Two days later that was.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 513,
                                                                      "title": "Gaston Martin: \"\"And that even whilst crawling with...\"",
                                                                      "articyId": "0x01000031000008BF",
                                                                      "text": "\"And that even whilst crawling with a mangled half-dead prince on his back, he still managed to murder three rebels on his way.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 45,
                                                                          "title": "Composure: \"Is that... pride in his voice? It's...\"",
                                                                          "articyId": "0x0100000700009D05",
                                                                          "text": "Is that... pride in his voice? It's deep down, but -- maybe even unbeknownst to the man himself -- it's there.",
                                                                          "links": [
                                                                            {
                                                                              "id": 295,
                                                                              "title": "You: \"\"Hold on, you're just a *little bit...\"",
                                                                              "articyId": "0x0100000700009D0E",
                                                                              "text": "\"Hold on, you're just a *little bit* proud of René's heroics, aren't you?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 420,
                                                                                  "title": "Gaston Martin: \"\"Sorry, officer, but you're reading...\"",
                                                                                  "articyId": "0x0100000700009D14",
                                                                                  "text": "\"Sorry, officer, but you're reading me all wrong.\" He chuckles. \"I'm a man of peace and these kinds of bloody 'heroics' are only impressive to men like René himself. Certainly not to me.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 166,
                                                                                      "title": "Drama: \"He's lying.\"",
                                                                                      "articyId": "0x0100000700009D1B",
                                                                                      "text": "He's lying.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 421,
                                                                                          "title": "Gaston Martin: \"\"How did *you* find the story to be...\"",
                                                                                          "articyId": "0x0100000700009D24",
                                                                                          "text": "\"How did *you* find the story to be, officer?\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 119,
                                                                              "title": "You: \"\"Quite impressive. It's men like Re...\"",
                                                                              "articyId": "0x01000064000045D3",
                                                                              "text": "\"Quite impressive. It's men like René who made Revachol great once.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 205,
                                                                                  "title": "Gaston Martin: \"\"Maybe, maybe, but also bear in min...\"",
                                                                                  "articyId": "0x01000031000008C5",
                                                                                  "text": "\"Maybe, maybe, but also bear in mind, officer...\" He points to the sun-shaped medal on René's chest. \"They don't hand these out for anyone with a service record.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 206,
                                                                                      "title": "Gaston Martin: \"\"Oh no, you have to get shot.\" He n...\"",
                                                                                      "articyId": "0x01000031000008CB",
                                                                                      "text": "\"Oh no, you have to get shot.\" He nods eagerly. \"Repeatedly. And you need to get your hands bloody too. Really *really* bloody.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 228,
                                                                                          "title": "René Arnoux: \"\"Do not speak of what you know noth...\"",
                                                                                          "articyId": "0x01000031000008D4",
                                                                                          "text": "\"Do not speak of what you know nothing about, poltroon!\" He slams the heel of his boot in the ground. \"*Duty* is something you will never understand.\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 331,
                                                                              "title": "You: \"\"I'm not impressed. All those heroi...\"",
                                                                              "articyId": "0x01000064000045D9",
                                                                              "text": "\"I'm not impressed. All those heroics and where is he now? No, you gotta play to win. Look after *you* first.\"",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 348,
                                                                              "title": "You: \"\"This doesn't seem like a good mome...\"",
                                                                              "articyId": "0x0100000700009D2F",
                                                                              "text": "\"This doesn't seem like a good moment to express an opinion.\" (Lean closer.) \"I don't wanna risk it.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 81,
                                                                                  "title": "René Arnoux: \"\"*Bon dieu*,\" he mumbles, slowly sh...\"",
                                                                                  "articyId": "0x0100000700009D36",
                                                                                  "text": "\"*Bon dieu*,\" he mumbles, slowly shaking his head. \"You and Gaston must be related. His blood runs yellow too.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 344,
                                                          "title": "You: \"\"Thanks for the story, René!\" (Conc...\"",
                                                          "articyId": "0x010000040000CCCE",
                                                          "text": "\"Thanks for the story, René!\" (Conclude.)",
                                                          "links": [
                                                            {
                                                              "id": 261,
                                                              "title": "René Arnoux: \"\"Bah!\" His gaze wanders over the ba...\"",
                                                              "articyId": "0x010000040000CCD5",
                                                              "text": "\"Bah!\" His gaze wanders over the bay. \"There were many such stories in those days. Many such men too. True Revacholians, men with *backbone*.\"",
                                                              "links": [
                                                                {
                                                                  "id": 127,
                                                                  "title": "Gaston Martin: \"\"Oh yes, René, yes...\" The jolly ma...\"",
                                                                  "articyId": "0x01000097000041CB",
                                                                  "text": "\"Oh yes, René, yes...\" The jolly man nods meekly. \"Men were bigger, girls were prettier, and everyone was a *fascha* -- Lord, please bring those days back, if you can!\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 347,
                                                                      "title": "René Arnoux: \"\"I'm *not* getting into this with y...\"",
                                                                      "articyId": "0x0100000700009CF5",
                                                                      "text": "\"I'm *not* getting into this with you again.\" He mumbles through clenched teeth and turns to you. \"Officer, was there anything else?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 506,
                                                                          "title": "Conceptualization: \"You should try to come up with a he...\"",
                                                                          "articyId": "0x010000070000DC5B",
                                                                          "text": "You should try to come up with a heroic story of your own -- impress this old soldier.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 505,
                                  "title": "You: \"\"I'd give up. Can't imagine living...\"",
                                  "articyId": "0x0100000700009C9A",
                                  "text": "\"I'd give up. Can't imagine living without my jaw.\" (Touch your jaw.)",
                                  "links": [
                                    {
                                      "id": 419,
                                      "title": "René Arnoux: \"\"He didn't.\" A shadow of respect cr...\"",
                                      "articyId": "0x0100000700009CBA",
                                      "text": "\"He didn't.\" A shadow of respect crosses his face. \"I hoisted the prick on my back and started crawling. Kept going until the 59th Cavalry picked us up.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 294,
                                  "title": "You: \"\"This would never happen to Johnny...\"",
                                  "articyId": "0x0100000700009CAC",
                                  "text": "\"This would never happen to Johnny Law-jaw.\" (Point to your jaw.) \"My jaw is tight.\"",
                                  "links": [
                                    {
                                      "id": 532,
                                      "title": "René Arnoux: \"\"Right, right...\" -- he doesn't get...\"",
                                      "articyId": "0x0100000700009CC1",
                                      "text": "\"Right, right...\" -- he doesn't get sidetracked -- \"so I grabbed the prick and started crawling. Kept going until the 59th Cavalry picked us up.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 7,
                                  "title": "You: \"\"I've been through worse.\"\"",
                                  "articyId": "0x0100000700009CB3",
                                  "text": "\"I've been through worse.\"",
                                  "links": [
                                    {
                                      "id": 265,
                                      "title": "René Arnoux: \"\"I doubt it,\" he remarks dryly. \"An...\"",
                                      "articyId": "0x0100000700009CC8",
                                      "text": "\"I doubt it,\" he remarks dryly. \"Anyway, I grabbed the prick and started crawling. Kept going until the 59th Cavalry picked us up.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 413,
          "title": "You: \"René told you his war story, now im...\"",
          "articyId": "0x0100006B00006D78",
          "text": "René told you his war story, now impress him with *your* heroics.",
          "links": [
            {
              "id": 95,
              "title": "You: \"\"Okay, thanks.\"\"",
              "articyId": "0x010000640000709F",
              "text": "\"Okay, thanks.\"",
              "links": [
                {
                  "id": 57,
                  "title": "René Arnoux: \"He nods.\"",
                  "articyId": "0x01000064000070A6",
                  "text": "He nods.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 484,
          "title": "You: \"\"Thank you for your time!\" [Leave.]\"",
          "articyId": "0x010000070000F7E2",
          "text": "\"Thank you for your time!\" [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 251,
      "title": "René Arnoux: \"\"The purity of snow always reminds...\"",
      "articyId": "0x01000064000045A7",
      "text": "\"The purity of snow always reminds me of the purity of a man's soul....\" He looks at the falling snow. \"If he's got principles.\"",
      "links": []
    },
    {
      "id": 409,
      "title": "René Arnoux: \"\"I like playing in the dark. Sharpe...\"",
      "articyId": "0x010000640000459C",
      "text": "\"I like playing in the dark. Sharpens your nocturnal instincts... Feels like being on recon again.\"",
      "links": []
    },
    {
      "id": 330,
      "title": "René Arnoux: \"\"Your munching has ruined my concen...\"",
      "articyId": "0x01000064000045B3",
      "text": "\"Your munching has ruined my concentration!\"",
      "links": []
    },
    {
      "id": 458,
      "title": "René Arnoux: \"\"Vigilance, officer!\" He salutes yo...\"",
      "articyId": "0x0100006400009CF6",
      "text": "\"Vigilance, officer!\" He salutes you. \"What can this old carabineer do for you?\"",
      "links": []
    },
    {
      "id": 428,
      "title": "René Arnoux: \"\"Can you please stop whining for on...\"",
      "articyId": "0x0100006B000011CC",
      "text": "\"Can you please stop whining for one second and let me take the shot.\"",
      "links": [
        {
          "id": 393,
          "title": "Gaston Martin: \"\"René, you are the angriest man in...\"",
          "articyId": "0x010000640000A008",
          "text": "\"René, you are the angriest man in the world.\"",
          "links": [
            {
              "id": 207,
              "title": "You: \"Better observe them first.\"",
              "articyId": "0x0100006400004232",
              "text": "Better observe them first.",
              "links": [
                {
                  "id": 22,
                  "title": "René Arnoux: \"\"See? Your munching and complaining...\"",
                  "articyId": "0x010000640000423A",
                  "text": "\"See? Your munching and complaining have ruined my concentration.\" The man throws a metal ball toward a smaller, wooden ball in the sand, missing it by a metre.",
                  "links": [
                    {
                      "id": 521,
                      "title": "Gaston Martin: \"\"Ah, *mon dieu*! The pain in my bac...\"",
                      "articyId": "0x010000640000A010",
                      "text": "\"Ah, *mon dieu*! The pain in my back is unbearable. I can't even say if it's in my back or hip anymore. Feels like it's in *both*!\" He tries to measure the throw.",
                      "links": [
                        {
                          "id": 308,
                          "title": "René Arnoux: \"\"I hope you pass out from it, you g...\"",
                          "articyId": "0x0100006400004338",
                          "text": "\"I hope you pass out from it, you goddamn jellyfish. Men like you are the reason this nation is sinking.\" Standing tall and proud, he looks at his partner with disgust.",
                          "links": [
                            {
                              "id": 514,
                              "title": "Encyclopedia: \"Trying to throw something as close...\"",
                              "articyId": "0x0100006400004254",
                              "text": "Trying to throw something as close to a predetermined point as possible... measuring... this must be the age-old game of pétanque.",
                              "links": [
                                {
                                  "id": 456,
                                  "title": "Physical Instrument: \"Shush! Ignore them! They don't know...\"",
                                  "articyId": "0x010000640000422A",
                                  "text": "Shush! Ignore them! They don't know what they're doing. They're *old*! You are letting down yourself and the team. Get in the damn game already!",
                                  "links": [
                                    {
                                      "id": 61,
                                      "title": "You: \"Wait, what team?\"",
                                      "articyId": "0x0100009700000046",
                                      "text": "Wait, what team?",
                                      "links": [
                                        {
                                          "id": 187,
                                          "title": "Physical Instrument: \"Does it matter what team? Pick a te...\"",
                                          "articyId": "0x0100009700000052",
                                          "text": "Does it matter what team? Pick a team, any team, the blue team -- you're letting them down! GET IN THE GAME AND THROW THE GODDAMN BALL!",
                                          "links": [
                                            {
                                              "id": 218,
                                              "title": "You: \"Why are you so mean to me?\"",
                                              "articyId": "0x0100000700009987",
                                              "text": "Why are you so mean to me?",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 212,
                                      "title": "You: \"I'm on it, coach!\"",
                                      "articyId": "0x010000970000004C",
                                      "text": "I'm on it, coach!",
                                      "links": [
                                        {
                                          "id": 364,
                                          "title": "Physical Instrument: \"EYES ON THE BALL, DINKY WINKY!\"",
                                          "articyId": "0x0100009700000058",
                                          "text": "EYES ON THE BALL, DINKY WINKY!",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 53,
                      "title": "Interfacing: \"Could the objective of the game be...\"",
                      "articyId": "0x0100006400004585",
                      "text": "Could the objective of the game be to throw the metal ball so it lands by the wooden ball?",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 181,
              "title": "You: \"Grab the ball and show them how it'...\"",
              "articyId": "0x0100006B00006D26",
              "text": "Grab the ball and show them how it's done!",
              "links": []
            },
            {
              "id": 307,
              "title": "You: \"\"A moment of your time, fellows.\" (...\"",
              "articyId": "0x01000064000042C1",
              "text": "\"A moment of your time, fellows.\" (Don't get involved in the game.)",
              "links": [
                {
                  "id": 516,
                  "title": "Physical Instrument: \"You're such a wuss!\"",
                  "articyId": "0x01000064000042FC",
                  "text": "You're such a wuss!",
                  "links": []
                }
              ]
            },
            {
              "id": 250,
              "title": "You: \"\"I'll leave you to it...\" [Leave.]\"",
              "articyId": "0x01000031000019F0",
              "text": "\"I'll leave you to it...\" [Leave.]",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 515,
      "title": "René Arnoux: \"\"Have you no shame,\" the man says t...\"",
      "articyId": "0x01000064000042B1",
      "text": "\"Have you no shame,\" the man says to his partner, \"whining about your back every time you bring out the measuring tape?\"",
      "links": [
        {
          "id": 52,
          "title": "Gaston Martin: \"\"René, you're a man with a fork in...\"",
          "articyId": "0x01000064000042CB",
          "text": "\"René, you're a man with a fork in a world of soup. Please... let's just try to enjoy the game, alright?\" This one's still chewing on his sandwich.",
          "links": [
            {
              "id": 517,
              "title": "Electrochemistry: \"Look. Look! In his hand, going into...\"",
              "articyId": "0x0100006400004561",
              "text": "Look. Look! In his hand, going into his mouth! The sandwich, it's hauntingly beautiful!",
              "links": [
                {
                  "id": 488,
                  "title": "René Arnoux: \"\"I'm trying to, but you keep breaki...\"",
                  "articyId": "0x010000640000456A",
                  "text": "\"I'm trying to, but you keep breaking my concentration. You're old, I can see that. We're both old. Now stop grabbing your ass like it's a girl.\"",
                  "links": [
                    {
                      "id": 172,
                      "title": "Physical Instrument: \"These manly men are playing *balls*...\"",
                      "articyId": "0x01000064000042AA",
                      "text": "These manly men are playing *balls*. This is a *ball* game. Grab a ball and play it. Don't ask questions. Shoot first, ask questions never.",
                      "links": [
                        {
                          "id": 408,
                          "title": "You: \"Shouldn't I ask what game it is fir...\"",
                          "articyId": "0x010000640000429F",
                          "text": "Shouldn't I ask what game it is first?",
                          "links": [
                            {
                              "id": 142,
                              "title": "Physical Instrument: \"No, you got this! There's the ball...\"",
                              "articyId": "0x0100006400004299",
                              "text": "No, you got this! There's the ball -- you're the game!",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 306,
                          "title": "You: \"Alright, I got this -- ball time!\"",
                          "articyId": "0x0100006400004264",
                          "text": "Alright, I got this -- ball time!",
                          "links": [
                            {
                              "id": 383,
                              "title": "Physical Instrument: \"That's the spirit! Don't even waste...\"",
                              "articyId": "0x0100006400004277",
                              "text": "That's the spirit! Don't even waste your breath asking about the game. They wouldn't know anyway. They're *way* past their prime.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 539,
          "title": "Gaston Martin: \"\"René, you're a man with a fork in...\"",
          "articyId": "0x010000640000428A",
          "text": "\"René, you're a man with a fork in a world of soup. Please... let's just try to enjoy the game, alright?\" The other one is eating a big sandwich.",
          "links": []
        }
      ]
    },
    {
      "id": 253,
      "title": "René Arnoux: \"\"We're still waiting for a replacem...\"",
      "articyId": "0x0100006400009CE9",
      "text": "\"We're still waiting for a replacement for the *boule* you sent sinking.\"",
      "links": []
    }
  ]
}