{
  "id": "0x010000270000070A",
  "title": "WHIRLING F2 ORB / dialogue pants",
  "description": "These are your sleek pants. Put them on and find THE KEY to get out of your room.",
  "dialogueTree": [
    {
      "id": 4,
      "redacted": false,
      "title": "Perception (Hearing): \"You hear a jingle! Keys are clinkin...\"",
      "actor": "Perception (Hearing)",
      "to": null,
      "articyId": "0x0100002700000719",
      "english": "You hear a jingle! Keys are clinking in the pocket of your flare-cut pants.",
      "polish": "Słyszysz brzęk! To klucze hałasują w kieszeni twoich rozszerzanych spodni.",
      "belarusian": "Ты чуеш бразганне! Ключы звіняць у кішэні тваіх расклёшаных штаноў.",
      "links": [
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"Fish them out.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002700000720",
          "english": "Fish them out.",
          "polish": "Wyciągnij je.",
          "belarusian": "Выцягнуць іх.",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Perception (Sight): \"It says \"Whirling-in-Rags\" on the a...\"",
              "actor": "Perception (Sight)",
              "to": null,
              "articyId": "0x0100002600000485",
              "english": "It says \"Whirling-in-Rags\" on the aluminium keyring. There is a single key on the ring, the number #1 is etched on it. It should open the door.",
              "polish": "Na aluminiowym kółku widnieje napis „Whirling-in-Rags”. Zaczepiono na nim pojedynczy klucz z wyrytym numerem 1. Powinien otworzyć drzwi.",
              "belarusian": "\"Whirling-in-Rags\" сказана на алюмініевым кольцы. Да яго жа прымацаваны адзіны ключ з выгравіраваным нумарам #1. Ён павінен адчыняць дзверы.",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Encyclopedia: \"The \"Whirling-in-Rags\" is a hostel-...\"",
                  "actor": "Encyclopedia",
                  "to": null,
                  "articyId": "0x010000270000073D",
                  "english": "The \"Whirling-in-Rags\" is a hostel-cafeteria on the urban coast, frequented by dockworkers.",
                  "polish": "Whirling-in-Rags to hostel i bar na miejskim wybrzeżu. Chętnie odwiedzają go pracownicy portowi.",
                  "belarusian": "\"Whirling-in-Rags\" — гэта бар-хостэл на гарадскім узбярэжжы, папулярны сярод працаўнікоў порта.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}