{
  "id": "0x0100002700000F10",
  "title": "WHIRLING F1 ORB / royalism theme",
  "description": "royalism themed afterthought",
  "dialogueTree": [
    {
      "id": 7,
      "redacted": false,
      "title": "Encyclopedia: \"The theme on that pinball machine i...\"",
      "actor": "Encyclopedia",
      "to": null,
      "articyId": "0x0100002700000F1B",
      "english": "The theme on that pinball machine is a standard *royalist* theme -- used on everything from pinball cabinets to full-flavour cigarettes.",
      "polish": "Maszyna jest zdobiona standardowym *monarchistycznym* motywem wykorzystywanym na wszystkim, od fliperów po mocne papierosy.",
      "belarusian": "Машына ўпрыгожана стандартным *манархічным* матывам, які выкарыстоўваецца на ўсім, ад фліпераў да моцных цыгарэт.",
      "links": [
        {
          "id": 6,
          "redacted": false,
          "title": "You: \"What are its hallmarks?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002700000F22",
          "english": "What are its hallmarks?",
          "polish": "Czym on się charakteryzuje?",
          "belarusian": "Чым ён характарызуецца?",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "Encyclopedia: \"Clinging to a picture-book version...\"",
              "actor": "Encyclopedia",
              "to": null,
              "articyId": "0x0100002700000F30",
              "english": "Clinging to a picture-book version of the past century, waiting for the King to come back and cast out all the profiteers and homo-sexuals. Basically, imagine a yellow plastic crown with a liquor brand emblazoned on it.",
              "polish": "Kurczowym przywiązaniem do komiksowej wersji zeszłego stulecia. Oczekiwaniem na powrót króla, który przepędzi wszystkich dorobkiewiczów i homoseksualistów. Wyobraź sobie żółtą, plastikową koronę z wygrawerowaną na niej marką alkoholu.",
              "belarusian": "Курчовым прывязаннем да каміксавай версіі мінулага стагоддзя. Чаканнем на вяртанне караля, які прагоне ўсіх набытыкаў і гомасексуалістаў. Уяві сабе жоўтую, пластыкавую карону з выгравіраванай на ёй маркай алкаголю.",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "You: \"Wait! Where do I get such a crown?\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002700000F37",
                  "english": "Wait! Where do I get such a crown?",
                  "polish": "Hej! Gdzie mogę zdobyć taką koronę?",
                  "belarusian": "Прывітанне! Дзе я магу набыць такую карону?",
                  "links": [
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "Encyclopedia: \"It comes free with a six-pack of Ve...\"",
                      "actor": "Encyclopedia",
                      "to": null,
                      "articyId": "0x0100002700000F55",
                      "english": "It comes free with a six-pack of Vermillon 'Roi d'Or.' The words 'ROI D'OR' are stamped into the crown's plastic.",
                      "polish": "Dostaje się ją za darmo z sześciopakiem Vermillona „Roi d'Or”. W plastiku wygrawerowany jest napis „ROI D'OR”.",
                      "belarusian": "Яе атрымліваюць бясплатна з шасцю бутэлькамі \"Roi d'Or\" Вермільёна. На пластыку выгравіраваны надпіс \"ROI D'OR\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 8,
                  "redacted": false,
                  "title": "You: \"The idea of a king and a century go...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002700000F3D",
                  "english": "The idea of a king and a century gone is pretty fascinating.",
                  "polish": "Myśl o królu i minionym stuleciu jest całkiem fascynująca.",
                  "belarusian": "Думка пра караля і мінулае стагоддзе даволі захапляльная.",
                  "links": [
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "Encyclopedia: \"The sentiment is called *antecenten...\"",
                      "actor": "Encyclopedia",
                      "to": null,
                      "articyId": "0x0100002700000F4E",
                      "english": "The sentiment is called *antecentennial nostalgia* -- pining for a time before the turn of the century. It's common even now, after 50 years.",
                      "polish": "Sentyment ten nazywa się *nostalgią minionego stulecia* – tęsknotą za tym, jak wtedy było. Wciąż występuje powszechnie nawet teraz, po 50 latach.",
                      "belarusian": "Гэты настрой называецца *настальгіяй мінулага стагоддзя* – сумам па тым, як тады было. Ён усё яшчэ шырока распаўсюджаны нават цяпер, праз 50 гадоў.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 4,
                  "redacted": false,
                  "title": "You: \"I'd rather know more about the worl...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002700000F43",
                  "english": "I'd rather know more about the world of today.",
                  "polish": "Wolałbym raczej dowiedzieć się więcej o świecie współczesnym.",
                  "belarusian": "Я б хутчэй хацеў даведацца больш пра сучасны свет.",
                  "links": [
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "Encyclopedia: \"The contemporary period stands stil...\"",
                      "actor": "Encyclopedia",
                      "to": null,
                      "articyId": "0x0100002700000F5D",
                      "english": "The contemporary period stands still. The fated Carousel of Progress that doomed the royalists is itself winding down. Our time is decelerating -- into what, no one knows.",
                      "polish": "Współczesność pozostaje nieruchoma. Karuzela postępu, która zgładziła rojalistów, teraz sama się zatrzymuje. Nasze czasy zwalniają. Co będzie dalej? Nikt tego nie wie.",
                      "belarusian": "Сучаснасць застаецца нерухомай. Карусель прагрэсу, якая знішчыла роялістаў, цяпер сама спыняецца. Наш час запавольваецца. Што будзе далей? Ніхто гэтага не ведае.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"[Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002700000F28",
          "english": "[Discard thought.]",
          "polish": "[Odrzuć myśl].",
          "belarusian": "[Адкінь думку].",
          "links": []
        }
      ]
    }
  ]
}