{
  "id": "0x0100002700000FAA",
  "title": "WHIRLING F1 ORB / alcohol impulse",
  "description": "",
  "dialogueTree": [
    {
      "id": 41,
      "redacted": false,
      "title": "Electrochemistry: \"That sugary black rum stain on the...\"",
      "actor": "Electrochemistry",
      "to": null,
      "articyId": "0x0100002700000FBE",
      "english": "That sugary black rum stain on the counter makes you teary-eyed with joy. It's almost touching how syrupy and sticky it is. How long have you been up already?",
      "polish": "Słodka, czarna plama rumu na ladzie sprawia, że w oczach stają ci łzy radości. To niemal wzruszające, jak jest lepka i syropowata. Ile minęło już czasu, od kiedy się obudziłeś?",
      "belarusian": "Салодкая, чорная пляма рому на стойцы выклікае ў вас слёзы радасці. Гэта амаль кранальна, як яна клейкая і сірапопадобная. Колькі часу мінула з таго часу, як вы прачнуліся?",
      "links": [
        {
          "id": 35,
          "redacted": false,
          "title": "You: \"An hour?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000004000098A9",
          "english": "An hour?",
          "polish": "Godzina?",
          "belarusian": "Которая гадзіна?",
          "links": [
            {
              "id": 58,
              "redacted": false,
              "title": "Electrochemistry: \"Sweet lord, a whole hour! And you h...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x01000004000098E5",
              "english": "Sweet lord, a whole hour! And you haven't thought about rum and lemonade in all that time? You've truly extinguished all trace of yourself.",
              "polish": "Dobry boże, całą godzinę! I przez cały ten czas nie pomyślałeś o rumie z lemoniadą? Rzeczywiście wymazałeś z tej skorupy wszelki ślad po sobie.",
              "belarusian": "Добры Божа, цэлую гадзіну! І на працягу ўсяго гэтага часу ты не падумаў пра ром з ліманадам? Сапраўды выдаліў з гэтай абалонкі ўсялякі след пра сябе.",
              "links": [
                {
                  "id": 13,
                  "redacted": false,
                  "title": "You: \"I've been secretly thinking about i...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000004000098F8",
                  "english": "I've been secretly thinking about it all this time!",
                  "polish": "Myślałem o nim potajemnie przez cały ten czas!",
                  "belarusian": "Я думаў пра яго па-тайнаму ўвесь гэты час!",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "Electrochemistry: \"There he is, the old boy the devil!...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100000400009923",
                      "english": "There he is, the old boy the devil! You rascal, you! Lets celebrate right now by licking that stain off the counter. Do it, it'll be *wild*!",
                      "polish": "Oto i on, mój stary, diabli kumpel! Ty łotrze, ty! Uczcijmy twój powrót zlizaniem tej plamy z lady. No dalej, będzie *czad*!",
                      "belarusian": "Вось і ён, мой стары, пракляты сябар! Ты нягоднік! Адзначым твой вяртанне, вылізаўшы гэтае пляма з прылаўка. Ну давай, будзе *жарсці*!",
                      "links": [
                        {
                          "id": 10,
                          "redacted": false,
                          "title": "You: \"Lick it.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000040000995C",
                          "english": "Lick it.",
                          "polish": "Zliż ją.",
                          "belarusian": "Ліж яе.",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"Calmly the lieutenant looks out of...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100002700000FCC",
                              "english": "Calmly the lieutenant looks out of the window, then to you licking the tasty rum stain off the counter, then out of the window again.",
                              "polish": "Porucznik spokojnie wygląda przez okno, przenosi wzrok na ciebie zlizującego z lady smakowitą plamę rumu, po czym wraca do widoku za oknem.",
                              "belarusian": "Лейтэнант спакойна глядзіць у акно, пераносіць позірк на цябе, які злізвае з прылаўка смачную пляму рому, пасля чаго вяртаецца да выгляду за акном.",
                              "links": [
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"What are you doing?\" he asks witho...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000027000010EF",
                                  "english": "\"What are you doing?\" he asks without turning his eyes from the street outside.",
                                  "polish": "„Co ty robisz?” – pyta bez odrywania wzroku od ulicy za oknem.",
                                  "belarusian": "«Што ты робіш?» — пытаецца, не адрываючы вачэй ад вуліцы за акном.",
                                  "links": [
                                    {
                                      "id": 7,
                                      "redacted": false,
                                      "title": "You: \"\"Investigating.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002700000FEB",
                                      "english": "\"Investigating.\"",
                                      "polish": "„Badam dowód rzeczowy”.",
                                      "belarusian": "«Даследую рэчавы доказ».",
                                      "links": [
                                        {
                                          "id": 33,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"We should move.\"\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100002700001002",
                                          "english": "\"We should move.\"",
                                          "polish": "„Powinniśmy zająć się śledztwem”.",
                                          "belarusian": "«Мы павінны заняцца расследаваннем».",
                                          "links": [
                                            {
                                              "id": 16,
                                              "redacted": false,
                                              "title": "Electrochemistry: \"You could definitely go for some mo...\"",
                                              "actor": "Electrochemistry",
                                              "to": null,
                                              "articyId": "0x0100002700001014",
                                              "english": "You could definitely go for some more, the titillating scent of alcohol in your nostrils was beautiful.",
                                              "polish": "Zdecydowanie przydałoby ci się więcej, ten podniecający zapach alkoholu w twoich nozdrzach był przepiękny.",
                                              "belarusian": "Вам відавочна спатрэбіцца больш, гэты хвалюючы пах алкаголю ў вашых ноздрах быў цудоўны.",
                                              "alternates": {
                                                "Alternate1": {
                                                  "english": "A real drink would go well with those cigarettes you're looking for. That's a *great* combination.",
                                                  "polish": "Do prawdziwego drinka pasowałyby te papierosy, których szukasz. To *doskonałe* połączenie.",
                                                  "belarusian": "Да сапраўднага напою падышлі б гэтыя цыгарэты, якія ты шукаеш. Гэта *выдатнае* спалучэнне."
                                                }
                                              },
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 29,
                                      "redacted": false,
                                      "title": "You: \"\"I'm an alcoholic. I needed to get...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002700000FF1",
                                      "english": "\"I'm an alcoholic. I needed to get my hit.\"",
                                      "polish": "„Jestem alkoholikiem. Potrzebowałem grzdyla”.",
                                      "belarusian": "«Я алкаголік. Мне патрэбен быў глыток».",
                                      "links": []
                                    },
                                    {
                                      "id": 49,
                                      "redacted": false,
                                      "title": "You: \"\"I'm sorry. I drifted off into my o...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002700000FF7",
                                      "english": "\"I'm sorry. I drifted off into my own thoughts and now this happened.\"",
                                      "polish": "„Przepraszam. Pogrążyłem się w rozmyślaniach, a potem stało się, co się stało”.",
                                      "belarusian": "«Прабачце. Я захапіўся роздумамі, а потым здарылася тое, што здарылася».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 55,
                              "redacted": false,
                              "title": "Electrochemistry: \"You press your tongue against the c...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x010000040000997D",
                              "english": "You press your tongue against the counter. The stain is crusted at first, but after a couple of licks it starts to melt like a snowflake. If snowflakes were made of spiced black rum. Maybe it's your imagination but there's already some lemonade in it too. And some human hairs.",
                              "polish": "Przyciskasz język do lady. Z początku plama jest zastygnięta, ale po kilku liźnięciach zaczyna topić się niczym płatek śniegu. Znaczy, gdyby płatki śniegu były zrobione z przyprawionego, czarnego rumu. Może to twoja wyobraźnia, ale jest w nim już trochę lemoniady. I ludzkich włosów.",
                              "belarusian": "Прыціскаеш язык да стойкі. Спачатку пляма застылая, але пасля некалькіх лізанняў пачынае раставаць, нібы сняжынка. Толькі, калі б сняжынкі былі зробленыя з прыпраўленага чорнага рому. Магчыма, гэта твая фантазія, але ў ім ужо ёсць крыху ліманаду. І чалавечых валасоў.",
                              "links": [
                                {
                                  "id": 57,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"It would go well with those cigaret...\"",
                                  "actor": "Electrochemistry",
                                  "to": null,
                                  "articyId": "0x0100006B00005120",
                                  "english": "It would go well with those cigarettes. That's a *great* combination.",
                                  "polish": "Pasowałyby do tego te papierosy. To *doskonałe* połączenie.",
                                  "belarusian": "Падышлі б да гэтага гэтыя цыгарэты. Гэта *выдатнае* спалучэнне.",
                                  "links": []
                                },
                                {
                                  "id": 59,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"You could definitely go for some mo...\"",
                                  "actor": "Electrochemistry",
                                  "to": null,
                                  "articyId": "0x0100000400009994",
                                  "english": "You could definitely go for some more. The titillating scent of alcohol in your nostrils was beautiful.",
                                  "polish": "Zdecydowanie przydałoby ci się więcej. Ten podniecający zapach alkoholu w twoich nozdrzach był przepiękny.",
                                  "belarusian": "Вызначана табе спатрэбілася б больш. Гэты хвалюючы пах алкаголю ў тваіх ноздрах быў цудоўны.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "You: \"Don't lick it.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000400009962",
                          "english": "Don't lick it.",
                          "polish": "Nie zlizuj jej.",
                          "belarusian": "Не аблізвай яе.",
                          "links": []
                        },
                        {
                          "id": 32,
                          "redacted": false,
                          "title": "You: \"Lick it, but only a little.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000040000996A",
                          "english": "Lick it, but only a little.",
                          "polish": "Poliż ją, ale tylko trochę.",
                          "belarusian": "Абліжы яе, але толькі крыху.",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"Calmly the lieutenant looks out of...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100002700000FD3",
                              "english": "Calmly the lieutenant looks out of the window, then to you licking the tasty rum stain off the counter -- but only a *little* -- then out of the window again.",
                              "polish": "Porucznik spokojnie wygląda przez okno, przenosi wzrok na ciebie zlizującego – ale tylko troszeczkę – z lady smakowitą plamę rumu, po czym wraca do widoku za oknem.",
                              "belarusian": "Лейтэнант спакойна глядзіць праз акно, пераносіць погляд на цябе, які слижвае — але толькі крыху — з крамы смачную пляму рому, затым вяртаецца да выгляду за акном.",
                              "links": [
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"What are you doing?\" he asks witho...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000027000010F4",
                                  "english": "\"What are you doing?\" he asks without turning his eyes from the street outside.",
                                  "polish": "„Co ty robisz?” – pyta bez odrywania wzroku od ulicy za oknem.",
                                  "belarusian": "«Што ты робіш?» — пытаецца, не адводзячы позірк ад вуліцы за акном.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 8,
                              "redacted": false,
                              "title": "Electrochemistry: \"You lick it but only a little. Only...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x01000004000099A8",
                              "english": "You lick it but only a little. Only with the tip of your tongue because you're a pleasure delayer. After two or three licks the crust begins to melt and a sweetness breaks loose. The sharp titillating scent of alcohol rises to your nostrils. It's dizzying.",
                              "polish": "Liżesz ją, ale tylko trochę, czubkiem języka, bo umiesz odkładać przyjemność w czasie. Po dwóch, trzech liźnięciach zaschnięta skorupa zaczyna się rozpuszczać i uwalniać swoją słodycz. Ostry, podniecający zapach alkoholu unosi się do twoich nozdrzy. Przyprawia o zawrót głowy.",
                              "belarusian": "Ты яе аблізваеш, але толькі трохі, кончыкам языка, бо ўмееш адкладаць асалоду ў часе. Пасля двух-трох аблізванняў засохлая карка пачынае растварацца і выпускаць сваю салодкасць. Востры, узбуджальны пах алкаголю паднімаецца да тваіх ноздраў. Гэта выклікае галавакружэнне.",
                              "links": [
                                {
                                  "id": 40,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"You could definitely go for some mo...\"",
                                  "actor": "Electrochemistry",
                                  "to": null,
                                  "articyId": "0x01000004000099AF",
                                  "english": "You could definitely go for some more.",
                                  "polish": "Zdecydowanie przydałoby ci się więcej.",
                                  "belarusian": "Відавочна, табе не перашкодзіла б больш.",
                                  "alternates": {
                                    "Alternate1": {
                                      "english": "A real drink would go well with those cigarettes. That's a *great* combination.",
                                      "polish": "Do prawdziwego drinka pasowałyby te papierosy. To *doskonałe* połączenie.",
                                      "belarusian": "Да сапраўднага напою падышлі б гэтыя цыгарэты. Гэта *выдатнае* спалучэнне."
                                    }
                                  },
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 45,
                  "redacted": false,
                  "title": "You: \"Actually, *should* I be thinking ab...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000004000098FE",
                  "english": "Actually, *should* I be thinking about this? Looks like drinking hasn't turned out too well for me.",
                  "polish": "A tak właściwie, to *powinienem* o nim myśleć? Zdaje się, że picie nie wyszło mi tak za bardzo na dobre.",
                  "belarusian": "А так увогуле, ці *павінен* я пра яго думаць? Здаецца, што піццё не вельмі пайшло мне на карысць.",
                  "links": [
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "Electrochemistry: \"MAYBE YOU HAVEN'T TURNED OUT WELL F...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x010000040000991C",
                      "english": "MAYBE YOU HAVEN'T TURNED OUT WELL FOR YOUR DRINKING?! Have you thought about that?! Get a god damn rum and lemonade into yourself, boy! Or better yet -- lick that stain off the counter!",
                      "polish": "A MOŻE TO TY NIE WYSZEDŁEŚ NA DOBRE SWOJEMU PICIU?! Pomyślałeś o tym? Wlejże w siebie ten cholerny rum z lemoniadą chłopie! Albo jeszcze lepiej: zliż z lady tę plamę!",
                      "belarusian": "А МОЖА ГЭТА ТЫ НЕ ВЫПАДАЕШСЯ НА ДОБРАЕ СВАЁМУ ПІЦЦЮ?! Падумаў пра гэта? Налі ж у сябе гэты кляты ром з ліманадам, хлопча! Ці яшчэ лепш: зліж з барнай стойкі гэтую пляму!",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 5,
                  "redacted": false,
                  "title": "You: \"Now that you mention it, I do *need...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000400009904",
                  "english": "Now that you mention it, I do *need* a rum and lemonade. Isn't that a bar over there?",
                  "polish": "W sumie to faktycznie *potrzebuję* rumu z lemoniadą. Czy to, o tam, to nie jest przypadkiem bar?",
                  "belarusian": "Увогуле, я сапраўды *патрэбую* рому з ліманадам. Ці тое, што там, не ёсць выпадкам бар?",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Electrochemistry: \"Forget about the bar... Or don't fo...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x010000040000992E",
                      "english": "Forget about the bar... Or don't forget about it, you should totally try to get a drink there too. But FIRST you should lick that stain off the counter! Yeah, man! Lets get WILD! Lick it!",
                      "polish": "Nie myśl o tym barze... Albo właśnie o nim myśl, tam też powinieneś postarać się o drinka. Ale najpierw zliż tę plamę z lady! Właśnie tak! Zaszalejmy! Liż ją!",
                      "belarusian": "Не думай пра гэты бар... Альбо менавіта пра яго думай, там таксама варта паспрабаваць напой. Але спачатку зліж гэта пляма з стойкі! Вось так! Разгуляемся! Ліжы яе!",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 11,
                  "redacted": false,
                  "title": "You: \"Now that you mention it, I do *need...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002F0001365A",
                  "english": "Now that you mention it, I do *need* a rum and lemonade. I'd love for Garte to serve me up a *beverage*.",
                  "polish": "W sumie to faktycznie *potrzebuję* rumu z lemoniadą. Wspaniale by było, gdyby Garte podał mi *napój*.",
                  "belarusian": "На самай справе, мне сапраўды *патрабуецца* ром з ліманаднай. Было б цудоўна, калі б Гарт падаў мне *напой*.",
                  "links": []
                },
                {
                  "id": 26,
                  "redacted": false,
                  "title": "You: \"Maybe later.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000400009935",
                  "english": "Maybe later.",
                  "polish": "Może później.",
                  "belarusian": "Можа пазней.",
                  "links": [
                    {
                      "id": 24,
                      "redacted": false,
                      "title": "Electrochemistry: \"\"Maybe later\"? What is this, casual...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x010000040000993C",
                      "english": "\"Maybe later\"? What is this, casual Friday? What's with the lackadaisical lax-man attitude? You used to be *passionate* about getting your drink on. Show me you're still young. Show me you have the FIRE in you! Lick that stain off the counter RIGHT NOW.",
                      "polish": "„Może później”? Co to ma być, owocowy piątek? Co to za jakieś podejście miękiszona? Kiedyś picie było dla ciebie *pasją*. Pokaż, że wciąż jesteś młody. Pokaż, że masz w sobie ogień! Zlizuj tę plamę z lady, i to już!",
                      "belarusian": "«Можа пазней»? Што гэта такое, фруктовая пятніца? Што гэта за такі падыход слабачка? Калісьці піццё было для цябе *захапленнем*. Пакажы, што ты ўсё яшчэ малады. Пакажы, што ў табе ёсць агонь! Сліжы гэту пляму са стойкі, і гэта зараз жа!",
                      "links": [
                        {
                          "id": 14,
                          "redacted": false,
                          "title": "You: \"I'll lick it later.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000400009943",
                          "english": "I'll lick it later.",
                          "polish": "Później ją zliżę.",
                          "belarusian": "Потым яе зліжу.",
                          "links": [
                            {
                              "id": 39,
                              "redacted": false,
                              "title": "Electrochemistry: \"RIGHT NOW MOTHERFUCKER!\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100000400009950",
                              "english": "RIGHT NOW MOTHERFUCKER!",
                              "polish": "W TEJ CHWILI, KURWA!",
                              "belarusian": "У ГЭТЫ МОМАНТ, БЛЯДЗЬ!",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 38,
                          "redacted": false,
                          "title": "You: \"I don't want to lick it.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000400009949",
                          "english": "I don't want to lick it.",
                          "polish": "Nie chcę jej zlizywać.",
                          "belarusian": "Я не хачу яе злізваць.",
                          "links": [
                            {
                              "id": 54,
                              "redacted": false,
                              "title": "Electrochemistry: \"What happened, man? You used to be...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100000400009976",
                              "english": "What happened, man? You used to be *cool*. Go get your boring normal person drink then...",
                              "polish": "Co z tobą, stary? Kiedyś byłeś *czadowy*. Dobra, to idź po nudziarskiego, normalnego drinka.",
                              "belarusian": "Што з табой, стары? Калісьці ты быў *класны*. Добра, ідзі па нудны, звычайны напой.",
                              "links": [
                                {
                                  "id": 28,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"Get your drink on and your act toge...\"",
                                  "actor": "Electrochemistry",
                                  "to": null,
                                  "articyId": "0x010000040000999F",
                                  "english": "Get your drink on and your act together.",
                                  "polish": "Wlej w siebie drinka i zbierz się do kupy.",
                                  "belarusian": "Налі сабе напой і сабярыся ў кучу.",
                                  "alternates": {
                                    "Alternate1": {
                                      "english": "It would go well with those cigarettes. That's a *great* combination.",
                                      "polish": "Pasowałyby do tego te papierosy. To *doskonałe* połączenie.",
                                      "belarusian": "Падышлі б да гэтага гэтыя цыгарэты. Гэта *выдатнае* спалучэнне."
                                    }
                                  },
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 36,
          "redacted": false,
          "title": "You: \"Two hours?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000004000098AF",
          "english": "Two hours?",
          "polish": "Dwie godziny?",
          "belarusian": "Дзве гадзіны?",
          "links": [
            {
              "id": 50,
              "redacted": false,
              "title": "Electrochemistry: \"An hour would have been bad -- two...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x01000004000098EC",
              "english": "An hour would have been bad -- two hours is *mystical*. You have truly wiped out all trace of yourself if you haven't thought about rum and lemonade yet.",
              "polish": "Godzina to dużo, ale dwie? To już doświadczenie *mistyczne*. Jeśli nie pomyślałeś jeszcze o rumie z lemoniadą, to rzeczywiście wymazałeś z tej skorupy wszelki ślad po sobie.",
              "belarusian": "Гадзіна — гэта шмат, але дзве? Гэта ўжо досвед *містычны*. Калі ты яшчэ не падумаў пра ром з ліманадам, то сапраўды сцёр з гэтай абалонкі ўсялякі след пасля сябе.",
              "links": []
            }
          ]
        },
        {
          "id": 53,
          "redacted": false,
          "title": "You: \"Pretty long. It's drink o'clock.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000004000098B5",
          "english": "Pretty long. It's drink o'clock.",
          "polish": "Dość długo. Pora się napić.",
          "belarusian": "Даволі доўга. Пара выпіць.",
          "links": [
            {
              "id": 17,
              "redacted": false,
              "title": "Electrochemistry: \"Atta boy! It's coming back to him!...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100000400009911",
              "english": "Atta boy! It's coming back to him! You had your mesolimbic reward pathway worried there. Not thinking about drinking all that time... It was like you weren't *yourself*.",
              "polish": "No, porządny chłopak! Zaczyna mu wracać osobowość! Twój mezolimbiczny szlak dopaminergiczny trochę się już martwił. Tyle czasu bez myślenia o piciu... To jakbyś nie był *sobą*.",
              "belarusian": "Не, прыстойны хлопец! Асоба пачынае вяртацца да яго! Твой мезалімічны допамінавы шлях трохі ўжо хваляваўся. Столькі часу без думак пра выпіўку... Гэта як быццам ты не быў *сабой*.",
              "links": []
            }
          ]
        },
        {
          "id": 25,
          "redacted": false,
          "title": "You: \"Not now.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000004000098BB",
          "english": "Not now.",
          "polish": "Nie teraz.",
          "belarusian": "Не зараз.",
          "links": [
            {
              "id": 42,
              "redacted": false,
              "title": "Electrochemistry: \"Oh *excuse me*, do you have somethi...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x01000004000098C7",
              "english": "Oh *excuse me*, do you have something better to do than lust for sweet syrupy rum and lemonade? With a twist of lemon? Maybe lime? Maybe who cares, just rum?",
              "polish": "Ooo, *przepraszam najmocniej*, masz do roboty coś lepszego niż tęsknota za słodkim, syropowatym rumem z lemoniadą? Albo cytrynką? Może limonką? A może wszystko jedno, byle był rum?",
              "belarusian": "Ооо, *вельмі прашу прабачэння*, у цябе ёсць нешта лепшае, чым суміць па салодкім, сіропавым роме з ліманадкай? Ці з цытрынай? Можа, з лаймам? А можа, усё роўна, абы быў ром?",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Volition: \"Yes, you do have something better t...\"",
                  "actor": "Volition",
                  "to": null,
                  "articyId": "0x01000004000098CE",
                  "english": "Yes, you do have something better to do. Stop drooling over that stupid rum stain and go. Before it's too late.",
                  "polish": "Tak, masz do roboty coś lepszego. Przestań ślinić się nad durną plamą z rumu i stąd idź. Zanim będzie za późno.",
                  "belarusian": "Так, у цябе ёсць лепшыя справы. Перастань слініцца над дурной плямай ад рому і сыходзь адсюль. Пакуль не будзе позна.",
                  "links": [
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "You: \"Maybe I should... lick it before I...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x01000004000098D7",
                      "english": "Maybe I should... lick it before I go?",
                      "polish": "Może powinienem ją... polizać, zanim pójdę?",
                      "belarusian": "Можа, я павінен яе... злізаць, перш чым пайсці?",
                      "links": [
                        {
                          "id": 56,
                          "redacted": false,
                          "title": "Electrochemistry: \"Yeah man, yeah! Your mesolimbic rew...\"",
                          "actor": "Electrochemistry",
                          "to": null,
                          "articyId": "0x01000004000099BC",
                          "english": "Yeah man, yeah! Your mesolimbic reward pathway is going wild at the thought. Lick it, lick it, lick it your receptors chant.",
                          "polish": "Tak, stary, tak! Twój mezolimbiczny szlak dopaminergiczny szaleje na samą myśl! „Liż! Liż! Liż!” – krzyczą twoje receptory.",
                          "belarusian": "Так, стары, так! Твой мезалімічны шлях дафамінаў звар'яцеў ад самой думкі! «Ліжы! Ліжы! Ліжы!» – крычаць твае рэцэптары.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 37,
                      "redacted": false,
                      "title": "You: \"[Finish thought.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x01000004000098DD",
                      "english": "[Finish thought.]",
                      "polish": "[Zakończ myśl].",
                      "belarusian": "[Закончь думку].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}