{
  "id": "0x0100002700001190",
  "title": "JAM / INSTIGATOR CABIN",
  "description": "The Instigator is gone but you can still explore the cabin of her abandoned vehicle. This yields some MAJOR foreshadowing.",
  "dialogueTree": [
    {
      "id": 58,
      "title": "Abandoned Lorry: \"A lorry, abandoned by its owner, st...\"",
      "articyId": "0x0100005A00005BF7",
      "text": "A lorry, abandoned by its owner, stuck in the interminable traffic jam.",
      "links": [
        {
          "id": 408,
          "title": "You: \"Open the door.\"",
          "articyId": "0x0100005A00005C30",
          "text": "Open the door.",
          "links": [
            {
              "id": 104,
              "title": "Abandoned Lorry: \"The smell of cigarettes and perfume...\"",
              "articyId": "0x0100005A00005B16",
              "text": "The smell of cigarettes and perfume welcomes you. The cabin inside is plastered with old movie posters, actresses smile from the walls. There's a radio transmitter in the front and a toolbox tucked under the driver's seat. Some tools lie scattered near the pedals.",
              "links": [
                {
                  "id": 420,
                  "title": "Perception (Sight): \"There's something odd about the pas...\"",
                  "articyId": "0x0100005A0000630A",
                  "text": "There's something odd about the passenger seat... The seating fabric has been pulled tight over the lower side of the seat where the toolbox should be.",
                  "links": [
                    {
                      "id": 172,
                      "title": "You: \"Admire the posters.\"",
                      "articyId": "0x0100005A00005B1D",
                      "text": "Admire the posters.",
                      "links": [
                        {
                          "id": 16,
                          "title": "Abandoned Lorry: \"These are movie posters featuring s...\"",
                          "articyId": "0x010000780000990C",
                          "text": "These are movie posters featuring starlets from long-forgotten films -- from the Twenties, the Teens, even the Nineties of the last century.",
                          "links": [
                            {
                              "id": 229,
                              "title": "Abandoned Lorry: \"One of them particularly catches yo...\"",
                              "articyId": "0x010000780000991E",
                              "text": "One of them particularly catches your eye: a centrefold of an ingénue attached right above the back seat.",
                              "links": [
                                {
                                  "id": 173,
                                  "title": "Perception (Smell): \"There's definitely perfume in the a...\"",
                                  "articyId": "0x0100005A00005C15",
                                  "text": "There's definitely perfume in the air. It's spicy, with a hint of ambrette, wafting through the bitter air of the cabin.",
                                  "links": [
                                    {
                                      "id": 294,
                                      "title": "You: \"Stop and wonder: What's that smell?\"",
                                      "articyId": "0x0100005A00005D6B",
                                      "text": "Stop and wonder: What's that smell?",
                                      "links": [
                                        {
                                          "id": 105,
                                          "title": "Perception (Smell): \"The remnants of a sweet juniper-sce...\"",
                                          "articyId": "0x0100005A00005D80",
                                          "text": "The remnants of a sweet juniper-scented perfume. Probably 'Granate No 5'.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 292,
                                      "title": "You: \"Study the centrefold.\"",
                                      "articyId": "0x0100005A00005D16",
                                      "text": "Study the centrefold.",
                                      "links": [
                                        {
                                          "id": 35,
                                          "title": "Abandoned Lorry: \"The actress is draped in a sheath d...\"",
                                          "articyId": "0x0100005A00005D32",
                                          "text": "The actress is draped in a sheath dress, one of her shoulders bared. The faded remains of an autograph run across the poster. She's looking past the camera.",
                                          "links": [
                                            {
                                              "id": 269,
                                              "title": "Inland Empire: \"A feeling of tenderness washes over...\"",
                                              "articyId": "0x0100005A00005D44",
                                              "text": "A feeling of tenderness washes over you -- a longing even, perhaps. And gentle tragedy.",
                                              "links": [
                                                {
                                                  "id": 228,
                                                  "title": "Electrochemistry: \"Wait, this actress really does look...\"",
                                                  "articyId": "0x0100005A0000B255",
                                                  "text": "Wait, this actress really does look *a lot* like Klaasje. She may have been right about this Ruby after all...",
                                                  "links": [
                                                    {
                                                      "id": 221,
                                                      "title": "Encyclopedia: \"This is Tippe Tijonne, a starlet fr...\"",
                                                      "articyId": "0x0100005A00005D39",
                                                      "text": "This is Tippe Tijonne, a starlet from the dawn of cinematography. Less known for her talent, than her tragic, untimely death.",
                                                      "links": [
                                                        {
                                                          "id": 293,
                                                          "title": "You: \"What happened to her?\"",
                                                          "articyId": "0x0100005A00005D4F",
                                                          "text": "What happened to her?",
                                                          "links": [
                                                            {
                                                              "id": 14,
                                                              "title": "Encyclopedia: \"She wasted away in a drug den calle...\"",
                                                              "articyId": "0x0100005A00005D55",
                                                              "text": "She wasted away in a drug den called 'The Door to the River', not far from here on Boogie Street. A mixture of cocaine and morphine. She was a afraid of the world. And the camera too.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 338,
                                                  "title": "Electrochemistry: \"Wait, doesn't she... resemble someo...\"",
                                                  "articyId": "0x0100005A00009ABD",
                                                  "text": "Wait, doesn't she... resemble someone you know? But you can't put a finger on *whom* exactly.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 222,
                                                  "title": "Electrochemistry: \"She's delicate, yet lost. Ruined un...\"",
                                                  "articyId": "0x0100005A00005D3F",
                                                  "text": "She's delicate, yet lost. Ruined underneath it all.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 315,
                                      "title": "You: \"Enough of the posters.\"",
                                      "articyId": "0x0100005A00005D1C",
                                      "text": "Enough of the posters.",
                                      "links": [
                                        {
                                          "id": 211,
                                          "title": "Abandoned Lorry: \"The actresses -- and the rare actor...\"",
                                          "articyId": "0x0100000800001097",
                                          "text": "The actresses -- and the rare actor -- all smile you a warm good bye. A radio transmitter is attached to the dashboard and a toolbox sits under the driver's seat.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 375,
                      "title": "You: \"Remove the radio transceiver.\"",
                      "articyId": "0x0100000F000105EC",
                      "text": "Remove the radio transceiver.",
                      "links": [
                        {
                          "id": 97,
                          "title": "Abandoned Lorry: \"It takes a few moments, but eventua...\"",
                          "articyId": "0x0100000F000105F6",
                          "text": "It takes a few moments, but eventually the transceiver slides from its greased socket mount with an eminently satisfying *chhhnk*.",
                          "links": [
                            {
                              "id": 6,
                              "title": "Hand/Eye Coordination: \"Nearly the same sound produced by t...\"",
                              "articyId": "0x0100000F000105FF",
                              "text": "Nearly the same sound produced by the action on a good breechloader, you can't fail to notice.",
                              "links": [
                                {
                                  "id": 236,
                                  "title": "Esprit de Corps: \"As you take the transceiver in your...\"",
                                  "articyId": "0x0100000F00010615",
                                  "text": "As you take the transceiver in your hands, the lieutenant bites his lower lip, apparently deep in thought.",
                                  "links": [
                                    {
                                      "id": 376,
                                      "title": "Kim Kitsuragi: \"\"Funny, isn't it?\"\"",
                                      "articyId": "0x0100000F0001061A",
                                      "text": "\"Funny, isn't it?\"",
                                      "links": [
                                        {
                                          "id": 262,
                                          "title": "You: \"\"Yeah, sounds just like an old bree...\"",
                                          "articyId": "0x0100000F00010623",
                                          "text": "\"Yeah, sounds just like an old breechloader.\"",
                                          "links": [
                                            {
                                              "id": 213,
                                              "title": "Kim Kitsuragi: \"\"Oh, I didn't mean that. It's just...\"",
                                              "articyId": "0x0100000F0001063A",
                                              "text": "\"Oh, I didn't mean that. It's just ironic that you're using the lady driver's radio to contact the very authorities she was so keen to evade.\"",
                                              "links": [
                                                {
                                                  "id": 99,
                                                  "title": "Abandoned Lorry: \"Where the transceiver used to be, t...\"",
                                                  "articyId": "0x0100000F00010759",
                                                  "text": "Where the transceiver used to be, there's just a rectangular shadow now.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 165,
                                          "title": "You: \"\"What do you mean?\"\"",
                                          "articyId": "0x0100000F00010628",
                                          "text": "\"What do you mean?\"",
                                          "links": [
                                            {
                                              "id": 452,
                                              "title": "Kim Kitsuragi: \"\"The lady driver used this same rad...\"",
                                              "articyId": "0x0100000F0001063F",
                                              "text": "\"The lady driver used this same radio to evade Coalition authorities, and now you're using it to contact them directly. It's just ironic, that's all.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 143,
                                          "title": "You: \"\"I don't really get jokes.\"\"",
                                          "articyId": "0x0100000F0001062D",
                                          "text": "\"I don't really get jokes.\"",
                                          "links": [
                                            {
                                              "id": 331,
                                              "title": "Kim Kitsuragi: \"\"It's not really a *joke*, per se....\"",
                                              "articyId": "0x0100000F00010644",
                                              "text": "\"It's not really a *joke*, per se. Just ironic that you're using the lady driver's radio to contact the very authorities she was so keen to evade.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 237,
                                  "title": "You: \"Examine the transceiver.\"",
                                  "articyId": "0x0100000F00010668",
                                  "text": "Examine the transceiver.",
                                  "links": [
                                    {
                                      "id": 377,
                                      "title": "Abandoned Lorry: \"It's about the size of a small pavi...\"",
                                      "articyId": "0x0100000F00010754",
                                      "text": "It's about the size of a small paving stone, and nearly as heavy. Now that you're looking at it more closely, you realise the various dials and meters make it look vaguely like a face. A distinctive triangular logo forms the nose.",
                                      "links": [
                                        {
                                          "id": 100,
                                          "title": "Interfacing: \"That's the marque of Esterhaz Elekt...\"",
                                          "articyId": "0x0100000F00010762",
                                          "text": "That's the marque of Esterhaz Elektronika, one of the major manufacturers of advanced radio equipment.",
                                          "links": [
                                            {
                                              "id": 192,
                                              "title": "Conceptualization: \"Not just any face... it reminds you...\"",
                                              "articyId": "0x0100000F0001076C",
                                              "text": "Not just any face... it reminds you of the grotesque carvings sometimes found in prehistoric caves.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 347,
                                  "title": "You: \"\"Do you think we'll actually be abl...\"",
                                  "articyId": "0x0100000F00010663",
                                  "text": "\"Do you think we'll actually be able to reach the Coalition with this?\"",
                                  "links": [
                                    {
                                      "id": 404,
                                      "title": "Kim Kitsuragi: \"\"You've surprised me more than once...\"",
                                      "articyId": "0x0100000F00010686",
                                      "text": "\"You've surprised me more than once during the course of our investigation, but I have to say it still seems like a *remote* scenario.\" He shrugs.",
                                      "links": []
                                    },
                                    {
                                      "id": 74,
                                      "title": "Kim Kitsuragi: \"\"To be perfectly frank, I have my r...\"",
                                      "articyId": "0x0100000F0001068B",
                                      "text": "\"To be perfectly frank, I have my reservations about this whole antenna scheme. But who knows? We may yet be surprised.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 332,
                                      "title": "Kim Kitsuragi: \"\"I wouldn't like to guess. Your per...\"",
                                      "articyId": "0x0100000F00010690",
                                      "text": "\"I wouldn't like to guess. Your performance so far doesn't exactly inspire confidence, but all sorts of things are possible...\"",
                                      "links": [
                                        {
                                          "id": 166,
                                          "title": "Kim Kitsuragi: \"\"*You* could reach the Coalition an...\"",
                                          "articyId": "0x0100000F0001069A",
                                          "text": "\"*You* could reach the Coalition and have your talk about *la responsabilité*... *I* could grow 10 centimetres and become a flanker for the Stormers.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 7,
                                  "title": "You: \"\"This has *got* to be better than y...\"",
                                  "articyId": "0x0100000F0001065E",
                                  "text": "\"This has *got* to be better than your DynaWave.\"",
                                  "links": [
                                    {
                                      "id": 214,
                                      "title": "Kim Kitsuragi: \"\"An Esterhaz is certainly nothing t...\"",
                                      "articyId": "0x0100000F000106FF",
                                      "text": "\"An Esterhaz is certainly nothing to sniff at.\" The lieutenant nods. \"But if you compare the feature sets, I would say they're more-or-less equivalent.\"",
                                      "links": [
                                        {
                                          "id": 191,
                                          "title": "You: \"\"So you're not jealous?\"\"",
                                          "articyId": "0x0100000F00010735",
                                          "text": "\"So you're not jealous?\"",
                                          "links": [
                                            {
                                              "id": 264,
                                              "title": "Kim Kitsuragi: \"\"I've no reason to be jealous, dete...\"",
                                              "articyId": "0x0100000F00010704",
                                              "text": "\"I've no reason to be jealous, detective.\" The lieutenant smiles to himself.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 29,
                                          "title": "You: \"\"Fine, it appears we've reached a d...\"",
                                          "articyId": "0x0100000F00010730",
                                          "text": "\"Fine, it appears we've reached a draw.\"",
                                          "links": [
                                            {
                                              "id": 238,
                                              "title": "Kim Kitsuragi: \"\"Yes, another draw. It appears we a...\"",
                                              "articyId": "0x0100000F00010709",
                                              "text": "\"Yes, another draw. It appears we are quite equally matched.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 288,
                                              "title": "Kim Kitsuragi: \"\"So it would appear.\"\"",
                                              "articyId": "0x0100000F0001070E",
                                              "text": "\"So it would appear.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 144,
                                          "title": "You: \"\"That's okay. As long as it works.\"\"",
                                          "articyId": "0x0100000F0001072B",
                                          "text": "\"That's okay. As long as it works.\"",
                                          "links": [
                                            {
                                              "id": 348,
                                              "title": "Kim Kitsuragi: \"\"It should. Assuming we can find a...\"",
                                              "articyId": "0x0100000F00010713",
                                              "text": "\"It should. Assuming we can find a way to replace the frequency dial.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 8,
                                  "title": "You: \"Put the transceiver away. (Conclude...\"",
                                  "articyId": "0x0100000F0001066D",
                                  "text": "Put the transceiver away. (Conclude.)",
                                  "links": [
                                    {
                                      "id": 175,
                                      "title": "Abandoned Lorry: \"The movie stars are still smiling f...\"",
                                      "articyId": "0x0100005A00005D23",
                                      "text": "The movie stars are still smiling from the walls. There's a radio transmitter in the front and a pull-out toolbox tucked under the driver's seat. Some tools lie scattered near the pedals.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 13,
                      "title": "You: \"Examine the radio.\"",
                      "articyId": "0x0100002F00009935",
                      "text": "Examine the radio.",
                      "links": [
                        {
                          "id": 39,
                          "title": "Abandoned Lorry: \"Looks like the frequency dial is ab...\"",
                          "articyId": "0x0100005A00005F18",
                          "text": "Looks like the frequency dial is absent. It requires a key to work, but the key has been removed -- likely by the missing lady driver.",
                          "links": [
                            {
                              "id": 316,
                              "title": "Kim Kitsuragi: \"The lieutenant leans closer to the...\"",
                              "articyId": "0x0100005A00005F25",
                              "text": "The lieutenant leans closer to the radio and hums: \"Strange. There are so many radio stations saved here... must be over one hundred at least.\"",
                              "links": [
                                {
                                  "id": 159,
                                  "title": "Interfacing: \"It has to be an advanced model to f...\"",
                                  "articyId": "0x0100009200002690",
                                  "text": "It has to be an advanced model to fit so many frequencies next to each other without blending them together.",
                                  "links": [
                                    {
                                      "id": 300,
                                      "title": "You: \"\"What about the Speedfreaks FM? Is...\"",
                                      "articyId": "0x0100005A00005F41",
                                      "text": "\"What about the Speedfreaks FM? Is it one of the saved stations here?\"",
                                      "links": [
                                        {
                                          "id": 415,
                                          "title": "Kim Kitsuragi: \"\"No, that's on 78.9.\" He stops, cou...\"",
                                          "articyId": "0x0100005A00005F4E",
                                          "text": "\"No, that's on 78.9.\" He stops, coughing awkwardly.",
                                          "links": [
                                            {
                                              "id": 17,
                                              "title": "You: \"Raise your eyebrows.\"",
                                              "articyId": "0x0100007800009943",
                                              "text": "Raise your eyebrows.",
                                              "links": [
                                                {
                                                  "id": 18,
                                                  "title": "Kim Kitsuragi: \"\"What? I happen to have committed t...\"",
                                                  "articyId": "0x0100007800009950",
                                                  "text": "\"What? I happen to have committed the frequency to memory. I have no problem admitting that.\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 386,
                                      "title": "You: \"\"Why would anyone need so many radi...\"",
                                      "articyId": "0x0100005A00005F33",
                                      "text": "\"Why would anyone need so many radio stations?\"",
                                      "links": [
                                        {
                                          "id": 278,
                                          "title": "Kim Kitsuragi: \"\"For contacting an entire fleet of...\"",
                                          "articyId": "0x0100009200002688",
                                          "text": "\"For contacting an entire fleet of lorrymen, for example.\" He flicks a switch on the radio. \"This is all shortwave, UW and UKV...\"",
                                          "links": [
                                            {
                                              "id": 181,
                                              "title": "Kim Kitsuragi: \"\"Looks like we're dealing with an i...\"",
                                              "articyId": "0x0100009200002698",
                                              "text": "\"Looks like we're dealing with an impressive organizational tool -- the nerve centre of a huge operation. With quite the range too.\"",
                                              "links": [
                                                {
                                                  "id": 307,
                                                  "title": "Interfacing: \"A 20 kilometre radius at least. Per...\"",
                                                  "articyId": "0x010000060001D2D7",
                                                  "text": "A 20 kilometre radius at least. Perhaps extended by an attachable antenna that's not here right now?",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 301,
                                      "title": "You: \"\"Is there anything we can do with t...\"",
                                      "articyId": "0x0100005A00005F46",
                                      "text": "\"Is there anything we can do with the radio?\"",
                                      "links": [
                                        {
                                          "id": 61,
                                          "title": "Kim Kitsuragi: \"\"Doesn't look like it -- it's compl...\"",
                                          "articyId": "0x0100005A00005F5D",
                                          "text": "\"Doesn't look like it -- it's completely inoperable without the dial key.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 302,
                                      "title": "You: \"\"What else is here...\" (Conclude.)\"",
                                      "articyId": "0x0100005A00005F64",
                                      "text": "\"What else is here...\" (Conclude.)",
                                      "links": [
                                        {
                                          "id": 5,
                                          "title": "Abandoned Lorry: \"The ghostly actresses and the rusty...\"",
                                          "articyId": "0x01000008000010AF",
                                          "text": "The ghostly actresses and the rusty toolbox under the driver's seat. And the oddly bulging seat cover.",
                                          "links": []
                                        },
                                        {
                                          "id": 73,
                                          "title": "Abandoned Lorry: \"The smell of a thousand cigarettes,...\"",
                                          "articyId": "0x01000008000010A3",
                                          "text": "The smell of a thousand cigarettes, some dead actresses and a rusty old toolbox under the seat.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 92,
                              "title": "Abandoned Lorry: \"The peculiar frequency tableau indi...\"",
                              "articyId": "0x01000092000026AA",
                              "text": "The peculiar frequency tableau indicates that at least 128 stations have been saved on this radio.",
                              "links": [
                                {
                                  "id": 323,
                                  "title": "Interfacing: \"It has to be an advanced model to f...\"",
                                  "articyId": "0x01000092000026A4",
                                  "text": "It has to be an advanced model to fit so many frequencies next to each other without blending them together.",
                                  "links": [
                                    {
                                      "id": 117,
                                      "title": "You: \"What about the Speedfreaks FM? Is i...\"",
                                      "articyId": "0x01000092000026BD",
                                      "text": "What about the Speedfreaks FM? Is it one of the saved stations here?",
                                      "links": [
                                        {
                                          "id": 182,
                                          "title": "Abandoned Lorry: \"Doesn't look like it.\"",
                                          "articyId": "0x01000092000026E8",
                                          "text": "Doesn't look like it.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 137,
                                      "title": "You: \"Why would anyone need so many radio...\"",
                                      "articyId": "0x01000092000026B7",
                                      "text": "Why would anyone need so many radio stations?",
                                      "links": [
                                        {
                                          "id": 371,
                                          "title": "Abandoned Lorry: \"Unclear.\"",
                                          "articyId": "0x01000092000026DC",
                                          "text": "Unclear.",
                                          "links": [
                                            {
                                              "id": 372,
                                              "title": "Logic: \"For contacting an entire fleet of l...\"",
                                              "articyId": "0x01000092000026E3",
                                              "text": "For contacting an entire fleet of lorries, for example. This must be the nerve centre of a well-organized operation.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 324,
                                      "title": "You: \"Is there anything I can do with the...\"",
                                      "articyId": "0x01000092000026C3",
                                      "text": "Is there anything I can do with the radio?",
                                      "links": [
                                        {
                                          "id": 395,
                                          "title": "Abandoned Lorry: \"Not without the dial key, no.\"",
                                          "articyId": "0x01000092000026D5",
                                          "text": "Not without the dial key, no.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 93,
                                      "title": "You: \"Look around the cabin. (Conclude.)\"",
                                      "articyId": "0x01000092000026C9",
                                      "text": "Look around the cabin. (Conclude.)",
                                      "links": [
                                        {
                                          "id": 53,
                                          "title": "Abandoned Lorry: \"The smell of a thousand cigarettes,...\"",
                                          "articyId": "0x01000008000010C9",
                                          "text": "The smell of a thousand cigarettes, some dead actresses and a rusty old toolbox under the seat...",
                                          "links": []
                                        },
                                        {
                                          "id": 212,
                                          "title": "Abandoned Lorry: \"The ghostly actresses and the rusty...\"",
                                          "articyId": "0x01000008000010C3",
                                          "text": "The ghostly actresses and the rusty toolbox, under the driver's seat... And the oddly bulging seat cover.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 409,
                      "title": "You: \"Check the pedals.\"",
                      "articyId": "0x0100005A00005C77",
                      "text": "Check the pedals.",
                      "links": [
                        {
                          "id": 15,
                          "title": "Abandoned Lorry: \"You wedge yourself under the steeri...\"",
                          "articyId": "0x0100005A00005DA1",
                          "text": "You wedge yourself under the steering-wheel to get a better look. Seems like the few tools lying around here -- a hammer, a pair of pliers, a rusty wrench -- have been casually thrown there by the disorganized driver.",
                          "links": [
                            {
                              "id": 133,
                              "title": "Abandoned Lorry: \"But one odd detail does catch your...\"",
                              "articyId": "0x0100007800009AC6",
                              "text": "But one odd detail does catch your eye: A piece of sandpaper has been glued to the throttle.",
                              "links": [
                                {
                                  "id": 298,
                                  "title": "Interfacing: \"This particular lorry is a FALN A-Z...\"",
                                  "articyId": "0x0100005A00005DC5",
                                  "text": "This particular lorry is a FALN A-Z 'Tempo', a model infamous for its irritating design mistake: the slippery-smooth throttles.",
                                  "links": []
                                },
                                {
                                  "id": 275,
                                  "title": "Logic: \"Sandpaper adds extra grip.\"",
                                  "articyId": "0x0100005A0000B272",
                                  "text": "Sandpaper adds extra grip.",
                                  "links": [
                                    {
                                      "id": 85,
                                      "title": "You: \"But why the sandpaper?\"",
                                      "articyId": "0x01000078000099AD",
                                      "text": "But why the sandpaper?",
                                      "links": [
                                        {
                                          "id": 339,
                                          "title": "Abandoned Lorry: \"No idea... You could peel off the s...\"",
                                          "articyId": "0x01000078000099B9",
                                          "text": "No idea... You could peel off the sandpaper to peak underneath, but that would be tampering with the scene.",
                                          "links": [
                                            {
                                              "id": 365,
                                              "title": "You: \"I don't care about rules, I need to...\"",
                                              "articyId": "0x0100007800009B03",
                                              "text": "I don't care about rules, I need to get some *results*! (Peel off the sandpaper.)",
                                              "links": [
                                                {
                                                  "id": 321,
                                                  "title": "Abandoned Lorry: \"The throttle underneath looks as sm...\"",
                                                  "articyId": "0x0100007800009B9C",
                                                  "text": "The throttle underneath looks as smooth as glass, slippery even... The sandpaper must be there to add some extra *grip*!",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 366,
                                              "title": "You: \"I could just take a peak... A teens...\"",
                                              "articyId": "0x0100007800009B0A",
                                              "text": "I could just take a peak... A teensy-weensy peek... (Peel off just the edge.)",
                                              "links": []
                                            },
                                            {
                                              "id": 251,
                                              "title": "You: \"Back up into the cabin again.\"",
                                              "articyId": "0x0100007800009B19",
                                              "text": "Back up into the cabin again.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 153,
                                      "title": "You: \"\"Why would anyone glue a piece of s...\"",
                                      "articyId": "0x0100007800009ACD",
                                      "text": "\"Why would anyone glue a piece of sandpaper to the gas pedal?\"",
                                      "links": [
                                        {
                                          "id": 19,
                                          "title": "Kim Kitsuragi: \"\"Sandpaper?\" the lieutenant repeats...\"",
                                          "articyId": "0x0100007800009AD3",
                                          "text": "\"Sandpaper?\" the lieutenant repeats. \"A novel technique... Must be to offer some extra grip to the driver's foot.\"",
                                          "links": [
                                            {
                                              "id": 250,
                                              "title": "You: \"\"The sandpaper would also rub off t...\"",
                                              "articyId": "0x0100007800009B11",
                                              "text": "\"The sandpaper would also rub off the pattern from the driver's right boot sole.\"",
                                              "links": [
                                                {
                                                  "id": 444,
                                                  "title": "Kim Kitsuragi: \"\"Yes?\" He likes where this is going...\"",
                                                  "articyId": "0x0100007800009B3E",
                                                  "text": "\"Yes?\" He likes where this is going...",
                                                  "links": [
                                                    {
                                                      "id": 2,
                                                      "title": "Esprit de Corps: \"Do the honours, he thinks. Connect...\"",
                                                      "articyId": "0x010000060001D2E1",
                                                      "text": "Do the honours, he thinks. Connect it yourself.",
                                                      "links": [
                                                        {
                                                          "id": 112,
                                                          "title": "You: \"\"One of the footprints at the crime...\"",
                                                          "articyId": "0x0100007800009BE2",
                                                          "text": "\"One of the footprints at the crime scene had an aberration -- one sole was smoother than the other.\"",
                                                          "links": [
                                                            {
                                                              "id": 423,
                                                              "title": "Kim Kitsuragi: \"\"Which means that the missing lady...\"",
                                                              "articyId": "0x0100007800009BE7",
                                                              "text": "\"Which means that the missing lady driver was present at the lynching.\" The lieutenant's eyes light up behind his prescription lens.",
                                                              "links": [
                                                                {
                                                                  "id": 215,
                                                                  "title": "You: \"\"So Ruby really is running a *compl...\"",
                                                                  "articyId": "0x0100002F000131B4",
                                                                  "text": "\"So Ruby really is running a *complex operation* out of her lorry.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 335,
                                                                      "title": "Kim Kitsuragi: \"\"At least we can now ask Titus some...\"",
                                                                      "articyId": "0x0100002F000131CB",
                                                                      "text": "\"At least we can now ask Titus some concrete questions about it.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 381,
                                                                          "title": "Abandoned Lorry: \"The movie stars are still smiling f...\"",
                                                                          "articyId": "0x0100002F000131C0",
                                                                          "text": "The movie stars are still smiling from the walls... the radio transmitter sits on the centre console and a faint smell of perfume is in the air.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 146,
                                                                  "title": "You: \"\"Wait, Ruby?\"\"",
                                                                  "articyId": "0x0100002100000A34",
                                                                  "text": "\"Wait, Ruby?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 351,
                                                                      "title": "Kim Kitsuragi: \"\"Looks like her, yes.\"\"",
                                                                      "articyId": "0x0100002100000A28",
                                                                      "text": "\"Looks like her, yes.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 289,
                                                                  "title": "You: \"\"Wait, the missing eighth Hardie? H...\"",
                                                                  "articyId": "0x0100002100000A2E",
                                                                  "text": "\"Wait, the missing eighth Hardie? Here?\"",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 154,
                                                                  "title": "You: \"\"And she's also the one running the...\"",
                                                                  "articyId": "0x0100007800009B2E",
                                                                  "text": "\"And she's also the one running the drug trade... What a handful.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 421,
                                                                      "title": "Kim Kitsuragi: \"\"Now we know for *certain* who's th...\"",
                                                                      "articyId": "0x0100007800009BA4",
                                                                      "text": "\"Now we know for *certain* who's the missing eighth person at the lynching. Do you think that Hardie and his boys could also be involved in the drug operation?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 68,
                                                                          "title": "You: \"\"Those jerks? Definitely.\"\"",
                                                                          "articyId": "0x0100007800009C2C",
                                                                          "text": "\"Those jerks? Definitely.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 114,
                                                                              "title": "Kim Kitsuragi: \"\"We should see what Titus has got t...\"",
                                                                              "articyId": "0x0100007800009C56",
                                                                              "text": "\"We should see what Titus has got to say on the matter.\" He writes something down into his little notebook. \"Are we finished with the lorry?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 3,
                                                                                  "title": "Abandoned Lorry: \"The movie stars are still smiling f...\"",
                                                                                  "articyId": "0x010000060001D2EB",
                                                                                  "text": "The movie stars are still smiling from the walls... the radio transmitter sits on the centre console and a faint smell of perfume is in the air.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 136,
                                                                          "title": "You: \"\"I think the entire Union is involv...\"",
                                                                          "articyId": "0x0100007800009C27",
                                                                          "text": "\"I think the entire Union is involved. Maybe even all of Martinaise...\" (Look around suspiciously.)",
                                                                          "links": [
                                                                            {
                                                                              "id": 89,
                                                                              "title": "Kim Kitsuragi: \"\"We should talk with Titus, see wha...\"",
                                                                              "articyId": "0x0100007800009C4F",
                                                                              "text": "\"We should talk with Titus, see what he's got to say on the matter.\" He writes something down into his little notebook. \"Are we finished with the lorry?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 75,
                                                                          "title": "You: \"\"Not necessarily. The lady driver c...\"",
                                                                          "articyId": "0x0100002100000A49",
                                                                          "text": "\"Not necessarily. The lady driver could have kept the drug trade a secret.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 461,
                                                                              "title": "Kim Kitsuragi: \"\"You're right. But we should still...\"",
                                                                              "articyId": "0x0100007800009C63",
                                                                              "text": "\"You're right. But we should still go and see what Titus has got to say on the matter.\" He writes something down into his little notebook. \"Are we finished with the lorry?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 367,
                                                                          "title": "You: \"\"This would fit what Joyce told us,...\"",
                                                                          "articyId": "0x0100007800009C38",
                                                                          "text": "\"This would fit what Joyce told us, but I don't want to make any assumptions.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 113,
                                                                              "title": "Kim Kitsuragi: \"\"Understood. We should still go and...\"",
                                                                              "articyId": "0x0100007800009C3F",
                                                                              "text": "\"Understood. We should still go and see what Titus has got to say on the matter.\" He writes something down into his little notebook. \"Are we finished with the lorry?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 422,
                                                                      "title": "Kim Kitsuragi: \"\"We've identified one of the footpr...\"",
                                                                      "articyId": "0x0100007800009BB9",
                                                                      "text": "\"We've identified one of the footprints, but there are still seven to go...\" He writes something in his little blue notebook.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 66,
                                                                  "title": "You: \"\"First the drug smuggling, now this...\"",
                                                                  "articyId": "0x0100007800009B47",
                                                                  "text": "\"First the drug smuggling, now this... How deep does this rabbit hole go?\"",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 277,
                                                                  "title": "You: \"\"Women..\" (Shake your head.) \"Alway...\"",
                                                                  "articyId": "0x0100007800009BAA",
                                                                  "text": "\"Women..\" (Shake your head.) \"Always up to something.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 67,
                                                                      "title": "Kim Kitsuragi: \"\"Yes, well...\" He quickly disregard...\"",
                                                                      "articyId": "0x0100007800009BB2",
                                                                      "text": "\"Yes, well...\" He quickly disregards your statement as another one of your  neurotic outbursts.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 20,
                                      "title": "You: \"\"Looks like the driver has glued a...\"",
                                      "articyId": "0x0100007800009ADA",
                                      "text": "\"Looks like the driver has glued a piece of sandpaper to the throttle to offer some extra grip.\"",
                                      "links": [
                                        {
                                          "id": 340,
                                          "title": "Kim Kitsuragi: \"\"Sandpaper?\" the lieutenant repeats...\"",
                                          "articyId": "0x0100007800009AF4",
                                          "text": "\"Sandpaper?\" the lieutenant repeats. \"A novel technique...\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 43,
                                      "title": "You: \"\"Looks like the driver has glued a...\"",
                                      "articyId": "0x0100007800009AE0",
                                      "text": "\"Looks like the driver has glued a piece of sandpaper to fix the slippery throttle of their FALN A-Z 'Tempo'.\"",
                                      "links": [
                                        {
                                          "id": 87,
                                          "title": "Kim Kitsuragi: \"\"What a novel technique...\" The lie...\"",
                                          "articyId": "0x0100007800009AED",
                                          "text": "\"What a novel technique...\" The lieutenant leans closer. \"You sure do know your lorries, officer.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 341,
                                      "title": "You: \"The sandpaper would also rub off th...\"",
                                      "articyId": "0x0100007800009BC9",
                                      "text": "The sandpaper would also rub off the pattern from the driver's right boot sole...",
                                      "links": [
                                        {
                                          "id": 276,
                                          "title": "Abandoned Lorry: \"... matching one of the footprints...\"",
                                          "articyId": "0x0100007800009A28",
                                          "text": "... matching one of the footprints found from the crime scene. Which means that the missing lady driver was present at the lynching!",
                                          "links": [
                                            {
                                              "id": 291,
                                              "title": "You: \"Ruby really is running a *complex o...\"",
                                              "articyId": "0x0100002F000131E2",
                                              "text": "Ruby really is running a *complex operation* out of her lorry.",
                                              "links": [
                                                {
                                                  "id": 32,
                                                  "title": "Abandoned Lorry: \"She is, yes. You should talk to Tit...\"",
                                                  "articyId": "0x0100002F000131DB",
                                                  "text": "She is, yes. You should talk to Titus about it, now you have some concrete evidence.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 406,
                                              "title": "You: \"Wait, Ruby?\"",
                                              "articyId": "0x0100002100000A0B",
                                              "text": "Wait, Ruby?",
                                              "links": [
                                                {
                                                  "id": 145,
                                                  "title": "Abandoned Lorry: \"Looks like it, yes.\"",
                                                  "articyId": "0x0100002100000A1B",
                                                  "text": "Looks like it, yes.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 30,
                                              "title": "You: \"Wait, the missing eighth Hardie?\"",
                                              "articyId": "0x0100002100000A11",
                                              "text": "Wait, the missing eighth Hardie?",
                                              "links": []
                                            },
                                            {
                                              "id": 445,
                                              "title": "You: \"And she's also the one running the...\"",
                                              "articyId": "0x0100007800009BF9",
                                              "text": "And she's also the one running the drug trade... What a handful.",
                                              "links": [
                                                {
                                                  "id": 322,
                                                  "title": "Abandoned Lorry: \"You've identified the missing eight...\"",
                                                  "articyId": "0x0100007800009C14",
                                                  "text": "You've identified the missing eighth person at the lynching. Do you think that Hardie and his boys had anything to do with the drug trade?",
                                                  "links": [
                                                    {
                                                      "id": 45,
                                                      "title": "You: \"The entire Union might be involved....\"",
                                                      "articyId": "0x0100007800009C71",
                                                      "text": "The entire Union might be involved. Maybe even all of Martinaise... (Look around suspiciously.)",
                                                      "links": [
                                                        {
                                                          "id": 424,
                                                          "title": "Abandoned Lorry: \"You should talk to them, see what t...\"",
                                                          "articyId": "0x0100007800009C8F",
                                                          "text": "You should talk to them, see what they've got to say for themselves.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 158,
                                                      "title": "You: \"Those jerks? Definitely.\"",
                                                      "articyId": "0x0100007800009C77",
                                                      "text": "Those jerks? Definitely.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 90,
                                                      "title": "You: \"Not necessarily. The lady driver co...\"",
                                                      "articyId": "0x0100007800009C7D",
                                                      "text": "Not necessarily. The lady driver could have kept the drug trade a secret.",
                                                      "links": [
                                                        {
                                                          "id": 42,
                                                          "title": "Abandoned Lorry: \"You should probably still talk to t...\"",
                                                          "articyId": "0x0100005A0000B2DE",
                                                          "text": "You should probably still talk to them, see what they've got to say for themselves.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 91,
                                                      "title": "You: \"This would fit what Joyce told us,...\"",
                                                      "articyId": "0x0100007800009C83",
                                                      "text": "This would fit what Joyce told us, but I don't want to make any assumptions.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 391,
                                                  "title": "Abandoned Lorry: \"You've identified one of the footpr...\"",
                                                  "articyId": "0x0100007800009C0E",
                                                  "text": "You've identified one of the footprints, but there are still seven to go...",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 390,
                                              "title": "You: \"First the drug smuggling, now this....\"",
                                              "articyId": "0x0100007800009BFF",
                                              "text": "First the drug smuggling, now this... How deep does this rabbit hole go?",
                                              "links": []
                                            },
                                            {
                                              "id": 135,
                                              "title": "You: \"Women... (Shake your head.) Always...\"",
                                              "articyId": "0x0100007800009C05",
                                              "text": "Women... (Shake your head.) Always the most *deceitful* ones.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 134,
                                      "title": "You: \"Look around the cabin again.\"",
                                      "articyId": "0x0100007800009BD0",
                                      "text": "Look around the cabin again.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 31,
                      "title": "You: \"Peel off the cover on the passenger...\"",
                      "articyId": "0x0100002F00009928",
                      "text": "Peel off the cover on the passenger seat.",
                      "links": [
                        {
                          "id": 220,
                          "title": "Abandoned Lorry: \"Voila! A stack of neatly folded pap...\"",
                          "articyId": "0x0100005A00005C1D",
                          "text": "Voila! A stack of neatly folded papers has been stashed behind the seating fabric. You see three maps depicting a large metropolitan area. It's Revachol, some of its routes and highways have been outlined with a pen.",
                          "links": [
                            {
                              "id": 309,
                              "title": "Kim Kitsuragi: \"\"*Bonne prise*,\" the lieutenant com...\"",
                              "articyId": "0x01000008000010E1",
                              "text": "\"*Bonne prise*,\" the lieutenant commends you as you shift through the treasure -- well worn and folded into neat squares.",
                              "links": []
                            },
                            {
                              "id": 244,
                              "title": "You: \"Fold open the topmost map.\"",
                              "articyId": "0x0100005A00005FC6",
                              "text": "Fold open the topmost map.",
                              "links": [
                                {
                                  "id": 432,
                                  "title": "Abandoned Lorry: \"This large map displays the elevate...\"",
                                  "articyId": "0x0100005A0000604D",
                                  "text": "This large map displays the elevated motorway called 8/81. The intake leading to Martinaise is marked with a blue X. There's another X on the off-ramp at a place called the Old South.",
                                  "links": [
                                    {
                                      "id": 246,
                                      "title": "Abandoned Lorry: \"Tollbooths at the intakes are marke...\"",
                                      "articyId": "0x0100005A00006059",
                                      "text": "Tollbooths at the intakes are marked with a circle. It looks like there are scant few ways of getting onto the elevated motorway that runs over Jamrock -- and this person knows them all.",
                                      "links": [
                                        {
                                          "id": 41,
                                          "title": "Shivers: \"There, hundreds of thousands of mot...\"",
                                          "articyId": "0x0100005A00006053",
                                          "text": "There, hundreds of thousands of motor carriages roar on the 8/81, high above the mass of brown and red roofs that is Jamrock. The commuters don't even look down; the world ceases to exist outside the windshield.",
                                          "links": [
                                            {
                                              "id": 179,
                                              "title": "You: \"Where does the road lead...\"",
                                              "articyId": "0x0100005A00006068",
                                              "text": "Where does the road lead...",
                                              "links": [
                                                {
                                                  "id": 272,
                                                  "title": "Shivers: \"To Couron, through the middle incom...\"",
                                                  "articyId": "0x0100005A0000606F",
                                                  "text": "To Couron, through the middle income neighbourhoods there -- by the river -- and then to Stella Maris and La Delta, for work. While the men and women of Jamrock scuttle to their fates below the road.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 359,
                                              "title": "You: \"Fold open the second map.\"",
                                              "articyId": "0x0100005A00005FD1",
                                              "text": "Fold open the second map.",
                                              "links": [
                                                {
                                                  "id": 459,
                                                  "title": "Abandoned Lorry: \"This municipal map from the Thirtie...\"",
                                                  "articyId": "0x0100005A0000607E",
                                                  "text": "This municipal map from the Thirties displays a complex system of storm sewers underneath a sub-district called The Pox (Old Military Hospital), right adjacent to the 41st Precinct.",
                                                  "links": [
                                                    {
                                                      "id": 388,
                                                      "title": "Inland Empire: \"No storm will ever drown Revachol,...\"",
                                                      "articyId": "0x0100005A00006086",
                                                      "text": "No storm will ever drown Revachol, the great solution to the riddle of history.",
                                                      "links": [
                                                        {
                                                          "id": 79,
                                                          "title": "Shivers: \"Wind rips through the empty hallway...\"",
                                                          "articyId": "0x0100005A0000608D",
                                                          "text": "Wind rips through the empty hallways of the once great military hospital, now just a ruin under an overgrown park. Beneath the hospital, great sewer tunnels hum and vibrate with life of their own...",
                                                          "links": [
                                                            {
                                                              "id": 433,
                                                              "title": "You: \"What is that sound...\"",
                                                              "articyId": "0x0100005A00006099",
                                                              "text": "What is that sound...",
                                                              "links": [
                                                                {
                                                                  "id": 434,
                                                                  "title": "Shivers: \"The rattle of motor carriages and l...\"",
                                                                  "articyId": "0x0100005A0000609E",
                                                                  "text": "The rattle of motor carriages and lorries driving through long forgotten tunnels. Lit by gas lights.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 177,
                                                              "title": "You: \"Look at the third map.\"",
                                                              "articyId": "0x0100005A00005FD7",
                                                              "text": "Look at the third map.",
                                                              "links": [
                                                                {
                                                                  "id": 417,
                                                                  "title": "Abandoned Lorry: \"The final map displays a labyrinth...\"",
                                                                  "articyId": "0x0100005A000060AA",
                                                                  "text": "The final map displays a labyrinth of service tunnels left over from the construction of Motorway 8/81. A few routes have been marked with a pen -- where the tunnels and sewers surface near the Eminent Domain and a traffic island in Central Jamrock, by the lake.",
                                                                  "links": [
                                                                    {
                                                                      "id": 306,
                                                                      "title": "Interfacing: \"These service tunnels were probably...\"",
                                                                      "articyId": "0x0100005A000060B1",
                                                                      "text": "These service tunnels were probably used during the construction of the foundation beneath the motorway.",
                                                                      "links": [
                                                                        {
                                                                          "id": 80,
                                                                          "title": "Shivers: \"Despite the cold, figures move abou...\"",
                                                                          "articyId": "0x0100005A000060BF",
                                                                          "text": "Despite the cold, figures move about cloaked in shadow, their breath escaping in white clouds that fade into the darkness. Wherever you look, the night gives cover to her messengers.",
                                                                          "links": [
                                                                            {
                                                                              "id": 363,
                                                                              "title": "You: \"Where are they going?\"",
                                                                              "articyId": "0x0100005A000060CD",
                                                                              "text": "Where are they going?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 180,
                                                                                  "title": "Shivers: \"They travel from Eminent Domain to...\"",
                                                                                  "articyId": "0x0100005A000060D3",
                                                                                  "text": "They travel from Eminent Domain to Perdition and on to the Main. Over the River Esperance, on Route 8/81 to the Old South -- the exit ramp is supposed to be shut down, but there's much activity.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 205,
                                                                                      "title": "Shivers: \"The road spreads like the tentacles...\"",
                                                                                      "articyId": "0x0100005A000060DB",
                                                                                      "text": "The road spreads like the tentacles of a great octopus.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 325,
                                                                              "title": "Logic: \"Looks like the smugglers have infil...\"",
                                                                              "articyId": "0x0100009200002C12",
                                                                              "text": "Looks like the smugglers have infiltrated the road network belonging to East Motor Tract.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 418,
                                                                                  "title": "You: \"\"The smugglers have infiltrated the...\"",
                                                                                  "articyId": "0x0100005A000060E2",
                                                                                  "text": "\"The smugglers have infiltrated the Motor Tract.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 203,
                                                                                      "title": "Kim Kitsuragi: \"\"So it would seem.\" The lieutenant...\"",
                                                                                      "articyId": "0x0100005A00005FFC",
                                                                                      "text": "\"So it would seem.\" The lieutenant examines the maps with a furrowed brow.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 337,
                                                                                          "title": "Kim Kitsuragi: \"\"The RCM patrols most of these auxi...\"",
                                                                                          "articyId": "0x0100005A00006113",
                                                                                          "text": "\"The RCM patrols most of these auxiliary roads, though apparently not all of them.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 118,
                                                                                              "title": "You: \"\"Where does the contraband end up?\"\"",
                                                                                              "articyId": "0x0100009200002C2B",
                                                                                              "text": "\"Where does the contraband end up?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 40,
                                                                                                  "title": "Kim Kitsuragi: \"\"Hard to say. This distribution net...\"",
                                                                                                  "articyId": "0x0100005A00006002",
                                                                                                  "text": "\"Hard to say. This distribution network looks certainly large, yet still vague enough... It doesn't reveal much about the *besmertie* behind it.\"",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 204,
                                                                                              "title": "You: \"\"*Besmertie*? That sounds vaguely f...\"",
                                                                                              "articyId": "0x0100005A0000600E",
                                                                                              "text": "\"*Besmertie*? That sounds vaguely familiar.\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 458,
                                                                                                  "title": "Kim Kitsuragi: \"\"A besmertie is a Revacholian crime...\"",
                                                                                                  "articyId": "0x0100005A00006014",
                                                                                                  "text": "\"A besmertie is a Revacholian crime syndicate. They see themselves as the inheritors of the 14 Revacholian indotribes, but really they're just violent gangs vying for control on the West side of Revachol...\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 23,
                                                                                                      "title": "Kim Kitsuragi: \"\"...with *cool* names,\" he adds wit...\"",
                                                                                                      "articyId": "0x0100009200002C84",
                                                                                                      "text": "\"...with *cool* names,\" he adds with contempt. \"Like *La Puta Madre* and *Ahura Mazda*. It's a dark parody.\"",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 416,
                                                                                              "title": "You: \"\"Who do you think is behind this?\"\"",
                                                                                              "articyId": "0x0100005A0000601A",
                                                                                              "text": "\"Who do you think is behind this?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 274,
                                                                                                  "title": "Kim Kitsuragi: \"\"It's definitely not the Union. The...\"",
                                                                                                  "articyId": "0x0100005A00006120",
                                                                                                  "text": "\"It's definitely not the Union. They just do *some* logistics. This operation has spread everywhere in Jamrock. If it's that widespread, then Madre remains the most likely suspect.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 336,
                                                                                                      "title": "Kim Kitsuragi: \"\"He's *bad news*.\" The lieutenant r...\"",
                                                                                                      "articyId": "0x0100005A0000602C",
                                                                                                      "text": "\"He's *bad news*.\" The lieutenant removes his glasses and polishes them with a handkerchief. \"There have been attempts at a serious investigation before, but they... haven't ended well for those involved.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 22,
                                                                                                          "title": "Volition: \"Lieutenant Kitsuragi is a brave man...\"",
                                                                                                          "articyId": "0x0100009200002C7C",
                                                                                                          "text": "Lieutenant Kitsuragi is a brave man for saying Madre's name without the winces and whispers that usually accompany it.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 387,
                                                                                                              "title": "Half Light: \"Especially bad news for cops who ma...\"",
                                                                                                              "articyId": "0x0100005A00006026",
                                                                                                              "text": "Especially bad news for cops who may have something in their past they don't even *know* is there.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 304,
                                                                                                                  "title": "Esprit de Corps: \"Somewhere on a hidden field, a flas...\"",
                                                                                                                  "articyId": "0x0100005A00006032",
                                                                                                                  "text": "Somewhere on a hidden field, a flash of light, a whirring sound. Camera lenses focus on a man in a ragged police uniform standing in a field of blood-red poppies. A blurry figure dressed in white stands right by the camera...",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 305,
                                                                                                                      "title": "Esprit de Corps: \"The bedraggled cop is holding a man...\"",
                                                                                                                      "articyId": "0x0100005A0000603D",
                                                                                                                      "text": "The bedraggled cop is holding a manure fork. \"Don't hurt me,\" he whimpers.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 245,
                                                                                                                          "title": "Esprit de Corps: \"\"But why... why would I hurt my own...\"",
                                                                                                                          "articyId": "0x0100005A00006043",
                                                                                                                          "text": "\"But why... why would I hurt my own *peone*?\" asks the man in white. \"What kind of an *animal* would do such thing?\"",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 290,
                                                                                              "title": "You: \"Return the stack of papers under th...\"",
                                                                                              "articyId": "0x0100002D000004A1",
                                                                                              "text": "Return the stack of papers under the seat. (Conclude.)",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 317,
                                                                                      "title": "Abandoned Lorry: \"The cluttered cabin of the abandone...\"",
                                                                                      "articyId": "0x0100005A000060F0",
                                                                                      "text": "The cluttered cabin of the abandoned lorry offers no reply.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 364,
                                                                                          "title": "Esprit de Corps: \"If only Lieutenant Kitsuragi were h...\"",
                                                                                          "articyId": "0x0100006B0000A9A4",
                                                                                          "text": "If only Lieutenant Kitsuragi were here to help you piece together the evidence.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 208,
                                                                                              "title": "You: \"Return the stack of papers under th...\"",
                                                                                              "articyId": "0x0100009200002C5A",
                                                                                              "text": "Return the stack of papers under the seat.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 261,
                                                                                                  "title": "Abandoned Lorry: \"You stuff the maps back under the s...\"",
                                                                                                  "articyId": "0x01000008000010FC",
                                                                                                  "text": "You stuff the maps back under the seat cover. Better not to leave traces of you being here yet... the movie stars look silently by.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 273,
                                                                                  "title": "You: \"\"What does all this mean?\"\"",
                                                                                  "articyId": "0x0100005A000060FC",
                                                                                  "text": "\"What does all this mean?\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 419,
                                                                                      "title": "Kim Kitsuragi: \"\"It means that the smugglers are se...\"",
                                                                                      "articyId": "0x0100005A0000610C",
                                                                                      "text": "\"It means that the smugglers are secretly using the motorway to transport their goods and materials. They've infiltrated East Motor Tract, most likely...\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 266,
                                                              "title": "You: \"Return the papers under the seat.\"",
                                                              "articyId": "0x0100002D00000484",
                                                              "text": "Return the papers under the seat.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 12,
                                              "title": "You: \"Return the papers under the seat.\"",
                                              "articyId": "0x0100002D00000473",
                                              "text": "Return the papers under the seat.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 178,
                              "title": "You: \"Return the papers under the seat.\"",
                              "articyId": "0x0100005A00005FDD",
                              "text": "Return the papers under the seat.",
                              "links": [
                                {
                                  "id": 227,
                                  "title": "Kim Kitsuragi: \"\"Best not to disturb the scene.\" Th...\"",
                                  "articyId": "0x0100005A0000628B",
                                  "text": "\"Best not to disturb the scene.\" The lieutenant nods. \"I'll have Forensics go over the lorry and pick these up later.\"",
                                  "links": []
                                },
                                {
                                  "id": 346,
                                  "title": "Abandoned Lorry: \"The stack of maps looks just like b...\"",
                                  "articyId": "0x01000008000010EA",
                                  "text": "The stack of maps looks just like before -- barely noticeable. The movie stars look silently by and the pull-out toolbox has a rubber handle, worn from years of use.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 216,
                      "title": "You: \"Pull out the pull-out toolbox.\"",
                      "articyId": "0x0100005A00005B23",
                      "text": "Pull out the pull-out toolbox.",
                      "links": [
                        {
                          "id": 240,
                          "title": "Abandoned Lorry: \"A metallic drawer slides out from t...\"",
                          "articyId": "0x0100005A00005C24",
                          "text": "A metallic drawer slides out from the seat: It's empty, except for a folded newspaper.",
                          "links": [
                            {
                              "id": 429,
                              "title": "You: \"Unfold the newspaper.\"",
                              "articyId": "0x0100005A00005E59",
                              "text": "Unfold the newspaper.",
                              "links": [
                                {
                                  "id": 357,
                                  "title": "Abandoned Lorry: \"It's an issue of 'Périphérique' fro...\"",
                                  "articyId": "0x0100005A00005E88",
                                  "text": "It's an issue of 'Périphérique' from last Wednesday. A piece of paper falls out from its pages.",
                                  "links": [
                                    {
                                      "id": 430,
                                      "title": "You: \"Pick up the note.\"",
                                      "articyId": "0x0100005A00005E8F",
                                      "text": "Pick up the note.",
                                      "links": [
                                        {
                                          "id": 36,
                                          "title": "Abandoned Lorry: \"It looks like an article ripped out...\"",
                                          "articyId": "0x0100005A00005E96",
                                          "text": "It looks like an article ripped out from a radio-enthusiast magazine. Complex mathematical equations explain the basics of something called 'the ULAN frequency system'.",
                                          "links": [
                                            {
                                              "id": 37,
                                              "title": "Pain Threshold: \"These formulas look oddly *painful*...\"",
                                              "articyId": "0x0100005A00005EAF",
                                              "text": "These formulas look oddly *painful*. Maybe it's the hangover, but they give you a headache.",
                                              "links": [
                                                {
                                                  "id": 299,
                                                  "title": "Encyclopedia: \"Adapting a high-quality radio-trans...\"",
                                                  "articyId": "0x0100005A00005EA8",
                                                  "text": "Adapting a high-quality radio-transmitter to emit this frequency may make it powerful enough to transmit a signal from isola to isola. But that's just a guess.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 38,
                                                  "title": "Kim Kitsuragi: \"The lieutenant leans over your shou...\"",
                                                  "articyId": "0x0100005A00005EC2",
                                                  "text": "The lieutenant leans over your shoulder to examine the note: \"The ULAN frequency system? I've never heard of that before. I know of FM, AM, UKV, but...\" His thought trails off.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 226,
                              "title": "You: \"Push in the pull-out toolbox.\"",
                              "articyId": "0x0100005A00005E5E",
                              "text": "Push in the pull-out toolbox.",
                              "links": [
                                {
                                  "id": 414,
                                  "title": "Abandoned Lorry: \"The pull-out toolbox slides back in...\"",
                                  "articyId": "0x0100005A00005E68",
                                  "text": "The pull-out toolbox slides back into its nest. The rest is as it was: radio, posters, a trace of motor oil smell under all the cigarettes.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 407,
                      "title": "You: \"[Close the door.]\"",
                      "articyId": "0x0100005A00005B29",
                      "text": "[Close the door.]",
                      "links": [
                        {
                          "id": 207,
                          "title": "Abandoned Lorry: \"You close the rusty old lorry door.\"",
                          "articyId": "0x010000920000253E",
                          "text": "You close the rusty old lorry door.",
                          "links": []
                        },
                        {
                          "id": 54,
                          "title": "Abandoned Lorry: \"You close the rusty old lorry door.\"",
                          "articyId": "0x0100002100000A5D",
                          "text": "You close the rusty old lorry door.",
                          "links": [
                            {
                              "id": 115,
                              "title": "Kim Kitsuragi: \"\"Great, I think we got everything....\"",
                              "articyId": "0x0100009200002509",
                              "text": "\"Great, I think we got everything. A word, detective?\" He steps away from the lorry. \"*Before* we return to Joyce.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 334,
                          "title": "Abandoned Lorry: \"You close the rusty old lorry door...\"",
                          "articyId": "0x0100002100000A66",
                          "text": "You close the rusty old lorry door -- your job here is done.",
                          "links": []
                        },
                        {
                          "id": 101,
                          "title": "Abandoned Lorry: \"You close the rusty old lorry door.\"",
                          "articyId": "0x0100002100000A6E",
                          "text": "You close the rusty old lorry door.",
                          "links": [
                            {
                              "id": 21,
                              "title": "Kim Kitsuragi: \"\"We definitely need to return some...\"",
                              "articyId": "0x010000920000251B",
                              "text": "\"We definitely need to return some time later.\" He nods at the lorry. \"We didn't get enough.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 131,
                          "title": "Abandoned Lorry: \"You close the rusty old lorry door...\"",
                          "articyId": "0x0100002100000A77",
                          "text": "You close the rusty old lorry door for now -- your job here isn't done yet.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 198,
                  "title": "Perception (Sight): \"There's something odd about the pas...\"",
                  "articyId": "0x0100005A00005C0A",
                  "text": "There's something odd about the passenger seat... The seating fabric has been pulled tight over the lower side of the seat where the toolbox should be.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 147,
          "title": "You: \"[Leave.]\"",
          "articyId": "0x0100005A00005C5B",
          "text": "[Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 343,
      "title": "Abandoned Lorry: \"This green FALN A-Z 'Contemporain'...\"",
      "articyId": "0x010000060001D2CE",
      "text": "This green FALN A-Z 'Contemporain' is parked in the shadow of the ruins looming overhead. It's seen better days.",
      "links": [
        {
          "id": 239,
          "title": "You: \"Try to peek in the window.\"",
          "articyId": "0x0100005A00005ABD",
          "text": "Try to peek in the window.",
          "links": [
            {
              "id": 103,
              "title": "Abandoned Lorry: \"The glass on the side windows is ti...\"",
              "articyId": "0x0100005A00005AF0",
              "text": "The glass on the side windows is tinted and covered with dust. You can barely make out the shape of a seat and two steering levers.",
              "links": [
                {
                  "id": 448,
                  "title": "Perception (Sight): \"Posters cover the small windows in...\"",
                  "articyId": "0x0100000800000F96",
                  "text": "Posters cover the small windows in the back -- you can't make out what's on them.",
                  "links": [
                    {
                      "id": 426,
                      "title": "Inland Empire: \"It feels like you're peeking into s...\"",
                      "articyId": "0x0100000800000F9B",
                      "text": "It feels like you're peeking into someone's home residence. Inside it's private, cozy, warm. Dusty, too.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 449,
          "title": "You: \"Try the door handle.\"",
          "articyId": "0x0100000800000FA6",
          "text": "Try the door handle.",
          "links": [
            {
              "id": 138,
              "title": "Abandoned Lorry: \"The door is locked. The handle look...\"",
              "articyId": "0x0100000800000FAD",
              "text": "The door is locked. The handle looks shiny, like it's recently replaced.",
              "links": [
                {
                  "id": 344,
                  "title": "Interfacing: \"There's no picking this lock. The o...\"",
                  "articyId": "0x0100000800000FB4",
                  "text": "There's no picking this lock. The owner has put special care into it. It's a recessed design.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 33,
          "title": "You: \"Unlock the door with the key Tommy...\"",
          "articyId": "0x0100005A00005AB2",
          "text": "Unlock the door with the key Tommy gave you.",
          "links": [
            {
              "id": 373,
              "title": "Abandoned Lorry: \"You push the key into the lock and...\"",
              "articyId": "0x0100000800000FBC",
              "text": "You push the key into the lock and turn. It makes a cracking sound -- then the door pops back a few centimetres. You can just...",
              "links": [
                {
                  "id": 374,
                  "title": "You: \"Open it.\"",
                  "articyId": "0x0100000800000FC4",
                  "text": "Open it.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 454,
          "title": "You: \"Smash the window in with the prybar...\"",
          "articyId": "0x0100005A00005AB7",
          "text": "Smash the window in with the prybar.",
          "links": [
            {
              "id": 57,
              "title": "Physical Instrument: \"With a firm grip you raise the pryb...\"",
              "articyId": "0x0100005A00005B09",
              "text": "With a firm grip you raise the prybar, a glint of light catching on the tip. Call down the hammer of truth and justice! Release your secrets, lorry cabin!",
              "links": [
                {
                  "id": 174,
                  "title": "You: \"Smash it.\"",
                  "articyId": "0x0100005A00005C93",
                  "text": "Smash it.",
                  "links": [
                    {
                      "id": 314,
                      "title": "Abandoned Lorry: \"The window shatters and droplets of...\"",
                      "articyId": "0x0100005A00005C9A",
                      "text": "The window shatters and droplets of glass fly everywhere, shattering over the lorry floor and pavement.",
                      "links": [
                        {
                          "id": 413,
                          "title": "Kim Kitsuragi: \"\"Subtle,\" says the lieutenant and s...\"",
                          "articyId": "0x0100005A00005CFC",
                          "text": "\"Subtle,\" says the lieutenant and sticks his hand in the window -- like a common car thief -- and then opens it.",
                          "links": []
                        },
                        {
                          "id": 427,
                          "title": "You: \"Open the door from the inside.\"",
                          "articyId": "0x010000080000101E",
                          "text": "Open the door from the inside.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 389,
                  "title": "You: \"Say \"Fuck the police!\" and *then* s...\"",
                  "articyId": "0x010000780000995E",
                  "text": "Say \"Fuck the police!\" and *then* smash it.",
                  "links": []
                },
                {
                  "id": 460,
                  "title": "You: \"Say \"Welcome to Revachol, window!\"...\"",
                  "articyId": "0x0100007800009964",
                  "text": "Say \"Welcome to Revachol, window!\" and smash it.",
                  "links": []
                },
                {
                  "id": 202,
                  "title": "You: \"\"I'm sorry.\" (Smash it, apologetica...\"",
                  "articyId": "0x0100005A00005FBE",
                  "text": "\"I'm sorry.\" (Smash it, apologetically.)",
                  "links": []
                }
              ]
            },
            {
              "id": 55,
              "title": "Physical Instrument: \"Call down the hammer of truth and j...\"",
              "articyId": "0x0100002F00012869",
              "text": "Call down the hammer of truth and justice! With a firm punch that could shatter bone, you smash through the window. Why you didn't equip and use the prybar, who knows -- but now, release your secrets, lorry cabin!",
              "links": []
            },
            {
              "id": 382,
              "title": "Physical Instrument: \"Prybar in hand, you take a hard swi...\"",
              "articyId": "0x0100005A00005B0E",
              "text": "Prybar in hand, you take a hard swing at the window. A loud *thunk* rings out and the prybar bounces back, leaving a tiny spider web on the glass.",
              "links": [
                {
                  "id": 84,
                  "title": "Physical Instrument: \"God damn, maggot! Drag your ass to...\"",
                  "articyId": "0x0100006B000022A9",
                  "text": "God damn, maggot! Drag your ass to the gym and do some reps right now!",
                  "links": [
                    {
                      "id": 59,
                      "title": "Logic: \"Looks like the window might be shat...\"",
                      "articyId": "0x0100005A00005CBB",
                      "text": "Looks like the window might be shatterproof. You may have to rethink your approach.",
                      "links": [
                        {
                          "id": 399,
                          "title": "You: \"\"The window appears to be shatterpr...\"",
                          "articyId": "0x0100000800001044",
                          "text": "\"The window appears to be shatterproof.\"",
                          "links": [
                            {
                              "id": 4,
                              "title": "Kim Kitsuragi: \"\"No, it's not *shatterproof*. Give...\"",
                              "articyId": "0x0100000800001059",
                              "text": "\"No, it's not *shatterproof*. Give me that.\" He takes the prybar from you and gestures for you to step back. Then, with little warning...",
                              "links": [
                                {
                                  "id": 163,
                                  "title": "Abandoned Lorry: \"He smashes it into the window. Drop...\"",
                                  "articyId": "0x0100000800001067",
                                  "text": "He smashes it into the window. Droplets of glass fly everywhere, shattering over the lorry floor and pavement. You can just reach in now.",
                                  "links": [
                                    {
                                      "id": 327,
                                      "title": "You: \"\"Nice.\"\"",
                                      "articyId": "0x010000080000107F",
                                      "text": "\"Nice.\"",
                                      "links": [
                                        {
                                          "id": 52,
                                          "title": "Kim Kitsuragi: \"\"Mhm,\" he nods and gives you the to...\"",
                                          "articyId": "0x010000080000108D",
                                          "text": "\"Mhm,\" he nods and gives you the tool back. \"It went better than I expected -- open it from the inside.\"",
                                          "links": [
                                            {
                                              "id": 69,
                                              "title": "You: \"Open the door.\"",
                                              "articyId": "0x0100009200002705",
                                              "text": "Open the door.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 125,
                                      "title": "You: \"Just open the door from the inside.\"",
                                      "articyId": "0x0100000800001085",
                                      "text": "Just open the door from the inside.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 72,
                          "title": "You: \"\"I'm sorry, it didn't happen.\"\"",
                          "articyId": "0x010000080000104A",
                          "text": "\"I'm sorry, it didn't happen.\"",
                          "links": [
                            {
                              "id": 50,
                              "title": "Kim Kitsuragi: \"\"This has been hard enough. No need...\"",
                              "articyId": "0x010000080000105F",
                              "text": "\"This has been hard enough. No need to make it any harder.\" The lieutenant takes the prybar from you and gestures for you to step back. Then, with short warning...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 141,
                          "title": "You: \"\"Really?\" (Hit again.)\"",
                          "articyId": "0x0100000800001050",
                          "text": "\"Really?\" (Hit again.)",
                          "links": [
                            {
                              "id": 51,
                              "title": "Physical Instrument: \"Another futile *thunk* sounds in th...\"",
                              "articyId": "0x0100000800001070",
                              "text": "Another futile *thunk* sounds in the brisk coastal air.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 77,
          "title": "You: \"How am I going to get this open?\"",
          "articyId": "0x0100005A00005AC3",
          "text": "How am I going to get this open?",
          "links": [
            {
              "id": 34,
              "title": "Kim Kitsuragi: \"\"Use the prybar to smash the window...\"",
              "articyId": "0x0100005A00005AD3",
              "text": "\"Use the prybar to smash the window. Open it from the inside.\"",
              "links": [
                {
                  "id": 235,
                  "title": "You: \"\"Really?\"\"",
                  "articyId": "0x0100000800000FE8",
                  "text": "\"Really?\"",
                  "links": [
                    {
                      "id": 110,
                      "title": "Kim Kitsuragi: \"\"This has been hard enough. No need...\"",
                      "articyId": "0x0100007800009904",
                      "text": "\"This has been hard enough. No need to make it any harder.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 161,
                  "title": "You: \"\"Good idea.\"\"",
                  "articyId": "0x0100000800000FED",
                  "text": "\"Good idea.\"",
                  "links": [
                    {
                      "id": 283,
                      "title": "Kim Kitsuragi: \"\"I don't know how *good* it is, but...\"",
                      "articyId": "0x0100000800000FF8",
                      "text": "\"I don't know how *good* it is, but this investigation has taken long enough. We can't afford it to take any longer.\"",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 124,
              "title": "Kim Kitsuragi: \"\"Let's get the prybar from my Kinee...\"",
              "articyId": "0x0100000800000FD5",
              "text": "\"Let's get the prybar from my Kineema and smash in the window.\"",
              "links": []
            },
            {
              "id": 197,
              "title": "Abandoned Lorry: \"With a key -- or a tool. Like, say,...\"",
              "articyId": "0x0100005A00005ADA",
              "text": "With a key -- or a tool. Like, say, a prybar.",
              "links": [
                {
                  "id": 162,
                  "title": "Physical Instrument: \"Good thing you have one!\"",
                  "articyId": "0x0100000800001007",
                  "text": "Good thing you have one!",
                  "links": []
                },
                {
                  "id": 140,
                  "title": "Physical Instrument: \"But you don't *have* a prybar. The...\"",
                  "articyId": "0x010000080000100C",
                  "text": "But you don't *have* a prybar. The lieutenant would, but he drove away with it in his toolbox.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 148,
          "title": "You: \"[Leave.]\"",
          "articyId": "0x0100005A00005C63",
          "text": "[Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 123,
      "title": "Abandoned Lorry: \"This green FALN A-Z 'Contemporain'...\"",
      "articyId": "0x0100000800000F5B",
      "text": "This green FALN A-Z 'Contemporain' is parked in the shadow of the ruins looming overhead. It's seen better days.",
      "links": [
        {
          "id": 447,
          "title": "Kim Kitsuragi: \"\"This is the one our man pointed to...\"",
          "articyId": "0x0100000800000F74",
          "text": "\"This is the one our man pointed to...\" The lieutenant peeks inside.",
          "links": []
        },
        {
          "id": 308,
          "title": "Kim Kitsuragi: \"\"This must be the one he told us ab...\"",
          "articyId": "0x0100000800000F79",
          "text": "\"This must be the one he told us about. Unless he was lying...\" The lieutenant peeks inside.",
          "links": []
        },
        {
          "id": 210,
          "title": "Reaction Speed: \"This is the one the man pointed to....\"",
          "articyId": "0x0100000800000F84",
          "text": "This is the one the man pointed to. His friend's lorry.",
          "links": []
        },
        {
          "id": 70,
          "title": "Reaction Speed: \"This is the one he pointed to. The...\"",
          "articyId": "0x0100000800000F89",
          "text": "This is the one he pointed to. The green lorry...",
          "links": []
        }
      ]
    }
  ]
}