{
  "id": "0x010000270000278C",
  "title": "BOOKSTORE / CURTAINS",
  "description": "The curtains hanging in front of the back room. Curious trinkets attached. Very suspect. Can open, but Plaisance doesn't like that.",
  "dialogueTree": [
    {
      "id": 43,
      "redacted": false,
      "title": "Closed Curtains: \"You see a set of tattered curtains...\"",
      "actor": "Closed Curtains",
      "to": "You",
      "articyId": "0x0100005A000000AC",
      "english": "You see a set of tattered curtains blocking the way to another room. A strange cage-like trinket dangles from the curtains.",
      "polish": "Widzisz wystrzępione zasłonki blokujące wejście do kolejnego pomieszczenia. Zwisa z nich dziwna, przypominająca klatkę ozdoba.",
      "belarusian": "Вы бачыце абарваныя фіранкі, якія закрываюць уваход у наступнае памяшканне. З іх свісвае дзіўнае ўпрыгожванне, якое нагадвае клетку.",
      "links": [
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"Pull the curtains open.\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x0100005A000000BF",
          "english": "Pull the curtains open.",
          "polish": "Otwórz zasłonki.",
          "belarusian": "Адчыніце заслоны.",
          "links": [
            {
              "id": 44,
              "redacted": false,
              "title": "Closed Curtains: \"You see a dimly lit room full of du...\"",
              "actor": "Closed Curtains",
              "to": "You",
              "articyId": "0x0100009200000838",
              "english": "You see a dimly lit room full of dusty furniture and trash. A doorway stands in the back, covered in dozens of scary little Semenese wards, your shadow looming over it like an omen.",
              "polish": "Widzisz pogrążone w półmroku pomieszczenie pełne zakurzonych mebli i śmieci. W głębi widzisz drzwi – pokryte są dziesiątkami strasznie wyglądających, małych semeńskich amuletów. Twój cień pada na nie niczym zły omen.",
              "belarusian": "Ты бачыш памяшканне, апанаванае паўзмрокам, поўнае пылавых мэбляў і смецця. У глыбіні бачыш дзверы — яны пакрыты дзясяткамі страшна выглядаючых, маленькіх семенскіх амулетаў. Твая цень падае на іх, як злое прадвесце.",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "Plaisance: \"A small terrified \"Oh!\" escapes fro...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100005A000000D4",
                  "english": "A small terrified \"Oh!\" escapes from Plaisance, as she tries her best to look away, her round face buried in her hands.",
                  "polish": "Z ust Plaisance wyrywa się ciche i przerażone „Och!”, gdy próbuje z całych sił odwrócić wzrok, chowając twarz w swoich dłoniach.",
                  "belarusian": "З вуснаў Плезанс вырываецца ціхі і перапалоханы \"Ох!\", калі яна са ўсіх сіл спрабуе адвесці позірк, хаваючы твар у сваіх руках.",
                  "links": []
                }
              ]
            },
            {
              "id": 83,
              "redacted": false,
              "title": "Closed Curtains: \"You see a dimly lit room full of du...\"",
              "actor": "Closed Curtains",
              "to": "You",
              "articyId": "0x0100005A000000CD",
              "english": "You see a dimly lit room full of dusty furniture and trash. A doorway stands in the back, covered in dozens of scary little cage-like trinkets, your shadow looming over it like an omen.",
              "polish": "Widzisz pogrążone w półmroku pomieszczenie pełne zakurzonych mebli i śmieci. W głębi widzisz drzwi – pokryte są dziesiątkami strasznie wyglądających, małych klatek-amuletów. Twój cień pada na nie niczym zły omen.",
              "belarusian": "Вы бачыш напаўцемракае памяшканне, поўнае пыльных мэблаў і смецця. У глыбіні бачыш дзверы - яны пакрыты дзясяткамі страшных на выгляд, малых клетак-амулетаў. Твая цень падае на іх, як дрэнная прымета.",
              "links": []
            }
          ]
        },
        {
          "id": 70,
          "redacted": false,
          "title": "You: \"[Ignore the curtains.]\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x0100005A000000C5",
          "english": "[Ignore the curtains.]",
          "polish": "[Zignoruj zasłonki].",
          "belarusian": "[Ігнараваць заслоны].",
          "links": []
        }
      ]
    },
    {
      "id": 86,
      "redacted": false,
      "title": "Closed Curtains: \"You see a tattered set of curtains...\"",
      "actor": "Closed Curtains",
      "to": "You",
      "articyId": "0x0100002F0000321D",
      "english": "You see a tattered set of curtains and a polyhedron-shaped cage-like trinket.",
      "polish": "Widzisz wystrzępioną parę zasłonek i przypominający klatkę wielościenny amulet.",
      "belarusian": "Вы бачыш абтрепаныя пары заслон і шматстайны амулет, які нагадвае клетку.",
      "alternates": {
        "Alternate1": {
          "english": "The curtains, tattered with age and covered in dust, hang before you. As if taunting you...",
          "polish": "Wiszą przed tobą wystrzępione wiekiem i zakurzone zasłonki. Wyglądają, jakby z ciebie kpiły...",
          "belarusian": "Вісяць перад табой абвілыя ад часоў і пакрытыя пылам фіранкі. Выглядаюць, быццам насміхаюцца з цябе..."
        }
      },
      "links": [
        {
          "id": 35,
          "redacted": false,
          "title": "You: \"What's so eerie about those curtain...\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x0100002F0000D62D",
          "english": "What's so eerie about those curtains?",
          "polish": "Co jest takiego upiornego w tych zasłonkach?",
          "belarusian": "Што такога жудаснага ў гэтых шторках?",
          "links": [
            {
              "id": 107,
              "redacted": false,
              "title": "Inland Empire: \"Be wary of those mysterious ornamen...\"",
              "actor": "Inland Empire",
              "to": "You",
              "articyId": "0x0100002F0000D634",
              "english": "Be wary of those mysterious ornaments from the *dark isles*.",
              "polish": "Strzeż się tych tajemniczych ozdób z *mrocznych wysp*.",
              "belarusian": "Сцеражыся гэтых таямнічых упрыгожванняў з *цёмных астравоў*.",
              "links": [
                {
                  "id": 56,
                  "redacted": false,
                  "title": "You: \"Dark isles? What's going on?\"",
                  "actor": "You",
                  "to": "Closed Curtains",
                  "articyId": "0x0100002F0000303C",
                  "english": "Dark isles? What's going on?",
                  "polish": "Z mrocznych wysp? Co się tu dzieje?",
                  "belarusian": "З цёмных выспаў? Што тут адбываецца?",
                  "links": [
                    {
                      "id": 24,
                      "redacted": false,
                      "title": "Inland Empire: \"Do you know what takes place upon m...\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x0100002F00011CCA",
                      "english": "Do you know what takes place upon mist-shrouded Semenese islands? Don't listen to Encyclopedia -- they're inhabited by shamans and wildmen practising unnatural mysticism.",
                      "polish": "Wiesz ty, co dzieje się na spowitych mgłą Wyspach Semeńskich? Nie słuchaj encyklopedii. Mieszkają tam szamani i dzikusy praktykujący nienaturalne mistyczne sztuki.",
                      "belarusian": "Ты ведаеш, што адбываецца на пакрытых туманам Семенскіх выспах? Не слухай Энцыклапедыю. Там жывуць шаманы і дзікуны, якія практыкуюць ненатуральныя містычныя мастацтвы.",
                      "links": [
                        {
                          "id": 37,
                          "redacted": false,
                          "title": "You: \"So the Remote Viewers Division... i...\"",
                          "actor": "You",
                          "to": "Closed Curtains",
                          "articyId": "0x0100002F0000D6D3",
                          "english": "So the Remote Viewers Division... is real? I am it. And I am up to the task!",
                          "polish": "A więc Wydział Zdalnych Obserwatorów... istnieje naprawdę? Ja nim jestem. I sprostam swojemu zadaniu!",
                          "belarusian": "Дык, Аддзел Дыстанцыйных Нагляднікаў... сапраўды існуе? Я ім з'яўляюся. І справімся са сваёй задачай!",
                          "links": [
                            {
                              "id": 48,
                              "redacted": false,
                              "title": "Inland Empire: \"Wait... What?\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x0100002F0000D6BB",
                              "english": "Wait... What?",
                              "polish": "Zaraz. Co?",
                              "belarusian": "Зараз. Што?",
                              "links": [
                                {
                                  "id": 64,
                                  "redacted": false,
                                  "title": "You: \"What's the hang-up? Mystical spirit...\"",
                                  "actor": "You",
                                  "to": "Closed Curtains",
                                  "articyId": "0x0100002F0000D6A7",
                                  "english": "What's the hang-up? Mystical spirits, unnatural emanations -- nothing a para-detective can't handle. Let's go!",
                                  "polish": "Na co czekamy? Mistyczne duchy, nienaturalne emanacje... Nic, z czym nie poradziłby sobie paradetektyw. W drogę!",
                                  "belarusian": "На што чакаем? Містычныя духі, ненатуральныя эманаткі... Нішто, з чым бы не справіўся парадетэктыў. У дарогу!",
                                  "links": [
                                    {
                                      "id": 102,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Okay... you're one of the initiated...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x01000006000197D1",
                                      "english": "Okay... you're one of the initiated. Then go ahead and fiddle with the curtains. But do so at your own PERIL.",
                                      "polish": "No dobrze... Jesteś jednym z wtajemniczonych. W takim razie nie krępuj się i grzeb przy tych zasłonkach. Ale robisz to na własną odpowiedzialność.",
                                      "belarusian": "Ну добра... Ты адзін з прысвечаных. У такім выпадку не саромейся і капайся ў гэтых заслонках. Але рабі гэта на ўласную адказнасць.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 2,
                                  "redacted": false,
                                  "title": "You: \"Yeah, actually... this is bullshit.\"",
                                  "actor": "You",
                                  "to": "Closed Curtains",
                                  "articyId": "0x01000006000197C7",
                                  "english": "Yeah, actually... this is bullshit.",
                                  "polish": "No, tak naprawdę... to to jakieś bzdury.",
                                  "belarusian": "Не, на самай справе... гэта нейкія глупствы.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "You: \"Yes, I've *sensed* that. It's terri...\"",
                          "actor": "You",
                          "to": "Closed Curtains",
                          "articyId": "0x0100002F00003049",
                          "english": "Yes, I've *sensed* that. It's terrifying.",
                          "polish": "Tak, *wyczułem* to. Przerażające.",
                          "belarusian": "Так, *адчуў* гэта. Жудасна.",
                          "links": [
                            {
                              "id": 5,
                              "redacted": false,
                              "title": "Inland Empire: \"They lurk in the tropical pale of S...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x0100002F0000304F",
                              "english": "They lurk in the tropical pale of Semenine, casting strange magicks on everyone! Ignore the curtains -- or suffer the consequences...",
                              "polish": "Czają się wśród tropikalnej szaroty w Semenine, rzucając na wszystkich dziwaczne czary! Zignoruj te zasłonki... albo przygotuj się na konsekwencje...",
                              "belarusian": "Яны таяцца сярод трапічнай расліннасці ў Семеніне, кідаючы на ўсіх дзіўныя загаворы! Ігнаруйце гэтыя заслоны... або рыхтуйцеся да наступстваў...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 41,
                          "redacted": false,
                          "title": "You: \"You're out of line.\"",
                          "actor": "You",
                          "to": "Closed Curtains",
                          "articyId": "0x0100002F0000322D",
                          "english": "You're out of line.",
                          "polish": "Zapominasz się.",
                          "belarusian": "Ты забываешся.",
                          "links": [
                            {
                              "id": 27,
                              "redacted": false,
                              "title": "Inland Empire: \"Not so! You sense their strange mag...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x0100002F00003235",
                              "english": "Not so! You sense their strange magicks, cast from the dark forests they writhe around in. Don't believe it? Go ahead, straight through the curtains. Suffer the consequences.",
                              "polish": "Bynajmniej! Wyczuwasz ich dziwaczne czary rzucane z mrocznych lasów, w których wiją się podstępnie. Nie wierzysz? To proszę bardzo, przejdź przez te zasłonki. Ponieś konsekwencje.",
                              "belarusian": "Ні ў якім разе! Ты адчуваеш іх дзіўныя чары, накладзеныя з цёмных лясоў, у якіх яны круцяцца падступна. Не верыш? Ну калі ласка, прайдзі праз гэтыя заслоны. Нясі наступствы.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 97,
                      "redacted": false,
                      "title": "Inland Empire: \"Do you realize what's out there? Up...\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x0100002F00003043",
                      "english": "Do you realize what's out there? Upon the mist-shrouded islands of Ile du Fantôme, in Semenine? Eerie pygmies and wild shamans practising unnatural mysticism?",
                      "polish": "Czy ty zdajesz sobie sprawę, co tam jest? Na spowitych mgłą wyspach Ile du Fantôme, w Semenine? Upiorni pigmeje i dzicy szamani praktykujący nienaturalny mistycyzm?",
                      "belarusian": "Ці ты ўсведамляеш, што там ёсць? На ахутаных туманам выспах Іль-дэ-Фантом у Семенінах? Прывідныя пігмеі і дзікія шаманы, якія практыкуюць няўласцівы містыцызм?",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 11,
                  "redacted": false,
                  "title": "You: \"I prefer to just not think about it...\"",
                  "actor": "You",
                  "to": "Closed Curtains",
                  "articyId": "0x0100002F0000D4EB",
                  "english": "I prefer to just not think about it...",
                  "polish": "Wolę po prostu o tym nie myśleć...",
                  "belarusian": "Я проста аддаю перавагу пра гэта не думаць...",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 118,
          "redacted": false,
          "title": "You: \"\"Shopkeeper, what's behind the curt...\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x0100002F000115C0",
          "english": "\"Shopkeeper, what's behind the curtains?\"",
          "polish": "„Przepraszam, co jest za tą zasłonką?”",
          "belarusian": "\"Прабачце, што знаходзіцца за гэтай заслонай?\"",
          "links": [
            {
              "id": 126,
              "redacted": false,
              "title": "Plaisance: \"\"Nothing! Why aren't you browsing t...\"",
              "actor": "Plaisance",
              "to": "You",
              "articyId": "0x0100002F00011C5D",
              "english": "\"Nothing! Why aren't you browsing the books?\" She fiddles with her pendant. \"Don't you feel *compelled* to look at the books? You ought to.\"",
              "polish": "„Nic! Dlaczego nie przegląda pan książek?” – pyta, bawiąc się swoim wisiorkiem. „Nie czuje pan *potrzeby* oglądania książek? Powinien pan”.",
              "belarusian": "\"Нічога! Чаму вы не праглядаеце кніг?\" – пытаецца яна, гуляючы са сваім кулонам. \"Ці не адчуваеце вы *патрэбы* глядзець кнігі? Вам варта было б\".",
              "alternates": {
                "Alternate1": {
                  "english": "\"Nothing! Now please go back to browsing books.\" She fiddles with her pendant. \"Don't you feel *compelled* to look at the books? The books are all you care about!\"",
                  "polish": "„Nic! Proszę wrócić do przeglądania książek” – odpowiada, bawiąc się swoim wisiorkiem. „Nie czuje pan *potrzeby* oglądania książek? Książki to wszystko, co pana interesuje!”",
                  "belarusian": "\"Нічога! Калі ласка, вяртайцеся да прагляду кніг\", — адказвае яна, гуляючы з сваім каралём. \"Ці не адчуваеце вы *патрэбы* глядзець кнігі? Кнігі — гэта ўсё, што вас цікавіць!\""
                }
              },
              "links": [
                {
                  "id": 62,
                  "redacted": false,
                  "title": "Conceptualization: \"She speaks almost as if she's tryin...\"",
                  "actor": "Conceptualization",
                  "to": "You",
                  "articyId": "0x01000037000000DB",
                  "english": "She speaks almost as if she's trying to put a *spell* on you, urging you to buy more books...",
                  "polish": "Mówi niemal tak, jakby próbowała rzucić na ciebie *czar*, który skłoni cię do kupienia książek...",
                  "belarusian": "Яна гаворыць амаль так, нібы спрабуе накласці на цябе *чароўства*, каб схіліць цябе да куплі кніг...",
                  "links": [
                    {
                      "id": 91,
                      "redacted": false,
                      "title": "Closed Curtains: \"Oddly enough, the more she tries to...\"",
                      "actor": "Closed Curtains",
                      "to": "You",
                      "articyId": "0x01000006000197D9",
                      "english": "Oddly enough, the more she tries to draw you away from the curtains, the more alluring they become.",
                      "polish": "Co ciekawe, im bardziej próbuje odciągnąć cię od tych zasłonek, tym bardziej kuszące ci się wydają.",
                      "belarusian": "Цікава, чым больш я спрабую адцягнуць цябе ад гэтых заслонаў, тым больш яны здаюцца табе спакуслівымі.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 55,
          "redacted": false,
          "title": "You: \"Examine the strange cage-like trink...\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x0100002F00002BC0",
          "english": "Examine the strange cage-like trinket.",
          "polish": "Przyjrzyj się dziwnej, przypominającej klatkę ozdobie.",
          "belarusian": "Паглядзі на дзіўнае ўпрыгожванне, што нагадвае клетку.",
          "links": [
            {
              "id": 104,
              "redacted": false,
              "title": "Closed Curtains: \"You see some kind of charm -- an ir...\"",
              "actor": "Closed Curtains",
              "to": "You",
              "articyId": "0x0100002700002795",
              "english": "You see some kind of charm -- an irregular polyhedron, assembled from bones, sticks, and straw. Inside, a disturbing fish-head with empty eye sockets stares at you.",
              "polish": "Widzisz coś w rodzaju amuletu. Nieregularny w kształcie wielościan złożony z kości, patyków i słomy. Ze środka spogląda na ciebie pustymi oczodołami odrażający rybi łeb.",
              "belarusian": "Ты бачыш нейкі амулет. Няправільны шматграннік, складзены з касцей, палачак і саломы. З сярэдзіны на цябе з пустымі вачніцамі глядзіць агідная рыбная галава.",
              "links": [
                {
                  "id": 105,
                  "redacted": false,
                  "title": "Encyclopedia: \"From the looks of it this is a trad...\"",
                  "actor": "Encyclopedia",
                  "to": "You",
                  "articyId": "0x010000270000279D",
                  "english": "From the looks of it this is a traditional Semenese ward, meant to provide protection against ill luck, bad dreams, curses, and other supra-natural scourges.",
                  "polish": "Sądząc po wyglądzie, to tradycyjny semeński talizman mający chronić przed pechem, koszmarami, klątwami i innymi nadnaturalnymi utrapieniami.",
                  "belarusian": "Судзячы па выглядзе, гэта традыцыйны семенскі талісман, які павінен абараняць ад няўдач, кашмараў, праклёнаў і іншых звышнатуральных бедстваў.",
                  "links": [
                    {
                      "id": 79,
                      "redacted": false,
                      "title": "You: \"And who are the Semenese?\"",
                      "actor": "You",
                      "to": "Closed Curtains",
                      "articyId": "0x0100002F000115CD",
                      "english": "And who are the Semenese?",
                      "polish": "A kim są Semenowie?",
                      "belarusian": "А хто такія Семенавы?",
                      "links": [
                        {
                          "id": 81,
                          "redacted": false,
                          "title": "Encyclopedia: \"Inhabitants of Ile du Fantôme or th...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x0100002F00011CB7",
                          "english": "Inhabitants of Ile du Fantôme or the Semenine Islands down south. Don't listen to what Inland Empire told you -- it's a beautiful place with a rich and unique culture...",
                          "polish": "Mieszkańcy Ile du Fantôme, Wysp Semenine na południu. Nie słuchaj, co mówi ci wewnętrzne imperium – to piękne miejsce o bogatej i wyjątkowej kulturze...",
                          "belarusian": "Жыхары Іль-дю-Фантом, Семенінскіх выспаў на поўдні. Не слухай, што кажа табе Унутраная Імперыя — гэта цудоўнае месца з багатай і ўнікальнай культурай...",
                          "links": []
                        },
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "Encyclopedia: \"Inhabitants of Ile du Fantôme, the...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x0100002F000115D4",
                          "english": "Inhabitants of Ile du Fantôme, the Semenine Islands down south...",
                          "polish": "To mieszkańcy Ile du Fantôme, Wysp Semenine. To na południu...",
                          "belarusian": "Гэта жыхары Іль-дю-Фантом, выспаў Сэмэніна. Гэта на поўдні...",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "Closed Curtains: \"Aside from poking at it -- suspicio...\"",
                      "actor": "Closed Curtains",
                      "to": "You",
                      "articyId": "0x010000060001995D",
                      "english": "Aside from poking at it -- suspiciously -- there is nothing else to do with the fish-head charm at this time. The curtains remain shut before you.",
                      "polish": "Pomijając podejrzliwe poszturchiwanie, niewiele możesz obecnie zrobić z rybim amuletem. Zasłonki przed tobą pozostają zaciągnięte.",
                      "belarusian": "Не звяртаючы ўвагі на падазроныя штуршкі, цяпер мала што можна зрабіць з рыбным амулетам. Заслонкі перад табой застаюцца зацягнутымі.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"Take a peek behind the curtains.\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x0100007000003CDB",
          "english": "Take a peek behind the curtains.",
          "polish": "Zajrzyj za zasłonki.",
          "belarusian": "Загляні за занавескі.",
          "links": [
            {
              "id": 85,
              "redacted": false,
              "title": "Savoir Faire: \"The room behind them is dim... You...\"",
              "actor": "Savoir Faire",
              "to": "You",
              "articyId": "0x0100002F00002F10",
              "english": "The room behind them is dim... You can only discern shadowy silhouettes of *things* there, crouching in the dark like monsters in a child's bedroom.",
              "polish": "Pomieszczenie za zasłonkami jest mroczne... Dostrzegasz tylko cieniste sylwetki *rzeczy* przyczajone w ciemności niczym potwory w dziecinnej sypialni.",
              "belarusian": "Памяшканне за фіранкамі змрочнае... Ты бачыш толькі ценявыя сілуэты *рэчаў*, якія схаваліся ў цемры, быццам пачвары ў дзіцячым пакоі.",
              "links": [
                {
                  "id": 50,
                  "redacted": false,
                  "title": "Savoir Faire: \"A faint slice of light from the cur...\"",
                  "actor": "Savoir Faire",
                  "to": "You",
                  "articyId": "0x0100002F00011CA7",
                  "english": "A faint slice of light from the curtains reveals a doorway in the back, draped in cage-like polyhedrons. They are all made of fish heads and tiny animal bones; it looks like a small graveyard...",
                  "polish": "Snop światła dobiegający zza zasłonek ujawnia w głębi pomieszczenia drzwi pokryte przypominającymi klatę wielościanami. Wszystkie zrobiono z rybich łbów i małych zwierzęcych kości. Przypomina to miniaturowy cmentarz...",
                  "belarusian": "Прамень святла, які прабіваецца з-за заслонак, выявіць у глыбіні памяшкання дзверы, пакрытыя шматграннікамі, якія нагадваюць грудзі. Усе яны зроблены з галаў рыб і дробных жывёльных костак. Гэта нагадвае мініяцюрныя могілкі...",
                  "links": [
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Inland Empire: \"We must be dealing with seriously m...\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x0100002F00002C90",
                      "english": "We must be dealing with seriously malign forces here if there are *dozens* of wards.",
                      "polish": "Musimy mieć do czynienia z naprawdę okrutnymi siłami, jeśli amuletów są aż *dziesiątki*.",
                      "belarusian": "Мы павінны мець справу з сапраўды жорсткімі сіламі, калі амулетаў налічваюцца аж *дзесяткі*.",
                      "links": []
                    },
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"What do you see?\" the lieutenant a...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000270000282E",
                      "english": "\"What do you see?\" the lieutenant asks, whispering conspiratorially.",
                      "polish": "„Co widzisz?” – pyta porucznik konspiracyjnym szeptem.",
                      "belarusian": "\"Што ты бачыш?\" — пытаецца лейтэнант змоўніцкім шэптам.",
                      "links": [
                        {
                          "id": 54,
                          "redacted": false,
                          "title": "You: \"\"I see *monsters* crouching in the...\"",
                          "actor": "You",
                          "to": "Closed Curtains",
                          "articyId": "0x010000370000004C",
                          "english": "\"I see *monsters* crouching in the dark.\"",
                          "polish": "„Widzę przyczajone w mroku *potwory*”.",
                          "belarusian": "\"Відушу прыхаваных у змроку *почвары*\".",
                          "links": [
                            {
                              "id": 38,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"No, what do you *really* see?\"\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000370000005F",
                              "english": "\"No, what do you *really* see?\"",
                              "polish": "„Nie. Co *naprawdę* widzisz?”",
                              "belarusian": "\"Не. Што *насамрэч* бачыш?\"",
                              "links": [
                                {
                                  "id": 109,
                                  "redacted": false,
                                  "title": "You: \"\"Spirits, from the darkest realms,...\"",
                                  "actor": "You",
                                  "to": "Closed Curtains",
                                  "articyId": "0x0100003700000066",
                                  "english": "\"Spirits, from the darkest realms, rising to greet us...\"",
                                  "polish": "„Duchy z najmroczniejszych krain. Powstają, by nas powitać...”",
                                  "belarusian": "\"Духі з самых цёмных краін. Узнікаюць, каб нас прывітаць...\"",
                                  "links": [
                                    {
                                      "id": 82,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"You're hopeless,\" he sighs. \"Quick...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x010000370000006C",
                                      "english": "\"You're hopeless,\" he sighs. \"Quick, she's turning around...\"",
                                      "polish": "„Nie ma dla ciebie nadziei” – wzdycha. „Szybko, odwraca się...”",
                                      "belarusian": "\"Няма для цябе надзеі\", – уздыхае. \"Хутка, паварочваецца...\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 33,
                          "redacted": false,
                          "title": "You: \"\"I see more of those little trinket...\"",
                          "actor": "You",
                          "to": "Closed Curtains",
                          "articyId": "0x0100003700000052",
                          "english": "\"I see more of those little trinkets. It looks pretty insane.\"",
                          "polish": "„Widzę więcej tych małych amuletów. Wygląda to całkiem wariacko”.",
                          "belarusian": "\"Бачу больш гэтых маленькіх амулетаў. Гэта выглядае зусім вар'яцка\".",
                          "links": [
                            {
                              "id": 120,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Spooky,\" the lieutenant comments....\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100003700000080",
                              "english": "\"Spooky,\" the lieutenant comments. \"Quick, she's turning around...\"",
                              "polish": "„Trochę to straszne” – komentuje porucznik. „Szybko, odwraca się...”",
                              "belarusian": "\"Немагчыма крыху палохаюча,\" — каментуе лейтэнант. \"Хутчэй, паварочваецца...\"",
                              "links": [
                                {
                                  "id": 57,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"What are you doing there, officers...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x0100003700000072",
                                  "english": "\"What are you doing there, officers?\" The shopkeeper turns around right as you manage to close the curtains. \"I told you not to play with the curtains... Please browse the books, sir!\"",
                                  "polish": "„Co tam robicie, panowie?” – pyta sprzedawczyni, która odwróciła się tuż przed tym, jak udało ci się zasunąć zasłony. „Prosiłam, aby nie bawili się panowie zasłonami... Proszę zająć się przeglądaniem książek!”",
                                  "belarusian": "\"Што вы там робіце, спадары?\" – пытае прадавачка, якая адгарнулася непасрэдна перад тым, як вам удалося зачыніць завесы. \"Я прасіла, каб спадары не гулялі з завесамі... Калі ласка, займіцеся праглядам кніг!\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 95,
                          "redacted": false,
                          "title": "You: \"\"There's a door in the back. Wonder...\"",
                          "actor": "You",
                          "to": "Closed Curtains",
                          "articyId": "0x0100003700000058",
                          "english": "\"There's a door in the back. Wonder where it leads...\"",
                          "polish": "„W głębi pomieszczenia są drzwi. Ciekawe, dokąd prowadzą...”",
                          "belarusian": "\"У глыбіні памяшкання ёсць дзверы. Цікава, куды яны вядуць...\"",
                          "links": [
                            {
                              "id": 6,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"To the cellar?\" the lieutenant sug...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100003700000088",
                              "english": "\"To the cellar?\" the lieutenant suggests. \"Quick, she's turning around...\"",
                              "polish": "„Może do piwnicy?” – sugeruje porucznik. „Szybko, odwraca się...”",
                              "belarusian": "\"Можа, у падвал?\" – прапаноўвае лейтэнант. \"Хутка, ён паварочваецца...\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 96,
                          "redacted": false,
                          "title": "You: \"\"Honestly, I can't really see anyth...\"",
                          "actor": "You",
                          "to": "Closed Curtains",
                          "articyId": "0x0100002F00002F29",
                          "english": "\"Honestly, I can't really see anything. It looks like a regular back room to me.\"",
                          "polish": "„Prawdę mówiąc, to nie bardzo widzę cokolwiek. Wygląda mi to na zwykłe zaplecze”.",
                          "belarusian": "\"Калі шчыра, дык я асабліва нічога не бачу. Гэта выглядае для мяне як звычайная задняя частка\".",
                          "links": [
                            {
                              "id": 106,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I see,\" the lieutenant nods, befor...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100002F00002F30",
                              "english": "\"I see,\" the lieutenant nods, before looking at the shopkeeper: \"Quick, she's turning around...\"",
                              "polish": "„Rozumiem” – kiwa głową porucznik, po czym spogląda na sprzedawczynię: „Szybko, odwraca się...”",
                              "belarusian": "\"Разумею\", — кіўнуў галавой лейтэнант, пасля чаго паглядзеў на прадавачку: \"Хутка, паварочваецца...\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 71,
          "redacted": false,
          "title": "You: \"(Pull open the curtains.)\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x01000027000027AB",
          "english": "(Pull open the curtains.)",
          "polish": "(Otwórz zasłonki).",
          "belarusian": "(Адкрый заслоны).",
          "links": [
            {
              "id": 125,
              "redacted": false,
              "title": "Closed Curtains: \"Just as you're about to pull apart...\"",
              "actor": "Closed Curtains",
              "to": "You",
              "articyId": "0x0100002F00002D30",
              "english": "Just as you're about to pull apart the curtains, the petrified voice of the shop owner cries out once more:",
              "polish": "Twoja ręka sięga już ku zasłonkom, kiedy ponownie słyszysz przerażony krzyk właścicielki sklepu:",
              "belarusian": "Твая рука ўжо цягнецца да заслонак, калі зноў чуеш перапалоханы крык уладальніцы крамы:",
              "links": [
                {
                  "id": 87,
                  "redacted": false,
                  "title": "Plaisance: \"\"Sir, don't touch that! I told you...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100002F000115FA",
                  "english": "\"Sir, don't touch that! I told you it's off-limits for the customers!\" Her hand has closed around her pendant, her fingers nervously playing with the talisman.",
                  "polish": "„Proszę tego nie dotykać! Mówiłam, że klienci nie mają wstępu do tego pomieszczenia!” – jej dłoń zacisnęła się wokół wisiorka – jej palce bawią się nerwowo talizmanem.",
                  "belarusian": "\"Калі ласка, не чапайце гэта! Я ж казала, што кліенты не маюць доступу ў гэтае памяшканне!\" – яе рука сціснула каралі – яе пальцы нервова гуляюцца з амулетам.",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "Plaisance: \"\"Para-psychologically speaking -- w...\"",
                      "actor": "Plaisance",
                      "to": "You",
                      "articyId": "0x0100003700000020",
                      "english": "\"Para-psychologically speaking -- we're *done* if you decide to open them. I won't be held responsible for the consequences! It's too dangerous!\"",
                      "polish": "„Parapsychologicznie rzecz biorąc, będzie *po nas*, jeśli otworzy pan te zasłony. Nie zamierzam brać odpowiedzialności za konsekwencje tego czynu! To zbyt niebezpieczne!”",
                      "belarusian": "\"Парапсіхалагічна кажучы, будзе *канец нам*, калі вы адчыніце гэтыя заслоны. Я не збіраюся браць на сябе адказнасць за наступствы гэтага ўчынку! Гэта занадта небяспечна!\"",
                      "links": [
                        {
                          "id": 94,
                          "redacted": false,
                          "title": "Perception (Hearing): \"She looks away, mumbling: \"Why is e...\"",
                          "actor": "Perception (Hearing)",
                          "to": "You",
                          "articyId": "0x0100003700000029",
                          "english": "She looks away, mumbling: \"Why is everyone *always* messing with the curtains, why can't they just buy books like normal people...\"",
                          "polish": "Odwraca wzrok, mamrocząc: „Czemu wszyscy *wciąż* grzebią przy tych zasłonach, czemu nie mogą kupować książek, jak normalni ludzie...?”",
                          "belarusian": "Адвярнуўшы позірк, мармыча: \"Чаму ўсе *ўсё яшчэ* капаюцца ў гэтых шторах, чаму не могуць купляць кнігі, як нармальныя людзі...?\"",
                          "links": [
                            {
                              "id": 80,
                              "redacted": false,
                              "title": "You: \"\"I've heard there's a fridge there...\"",
                              "actor": "You",
                              "to": "Closed Curtains",
                              "articyId": "0x0100002F00011600",
                              "english": "\"I've heard there's a fridge there that I need.\"",
                              "polish": "„Słyszałem, że jest tam lodówka, której potrzebuję”.",
                              "belarusian": "\"Я чуў, што там ёсць халадзільнік, які мне патрэбны\".",
                              "links": [
                                {
                                  "id": 49,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"Everybody suddenly *needs* somethi...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x0100002F00011606",
                                  "english": "\"Everybody suddenly *needs* something from there....\" She waves her hands angrily. \"Leave the curtains be. It's what it wants...\"",
                                  "polish": "„Wszyscy nagle czegoś stamtąd *potrzebują*...” – macha rozgniewana rękami. „Proszę zostawić zasłony w spokoju. To tego właśnie chce...”",
                                  "belarusian": "\"Усе раптам чагосьці адтуль *патрэбуюць*...\" – размахвае раззлаванымі рукамі. \"Калі ласка, пакіньце заслоны ў спакоі. Гэтым самым яна і хоча...\"",
                                  "links": [
                                    {
                                      "id": 103,
                                      "redacted": false,
                                      "title": "Half Light: \"Okay. So what's in there has a will...\"",
                                      "actor": "Half Light",
                                      "to": "You",
                                      "articyId": "0x01000006000197F2",
                                      "english": "Okay. So what's in there has a will and it *wants* you to enter? This is bad.",
                                      "polish": "No dobrze. Czyli to, co jest w środku, ma własną wolę i *chce*, żebyś tam wszedł? Niedobrze.",
                                      "belarusian": "Ну добра. То бок тое, што ў сярэдзіне, мае ўласную волю і *хоча*, каб ты туды ўвайшоў? Нядобра.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 68,
                              "redacted": false,
                              "title": "You: \"\"This is about *the curse*? That's...\"",
                              "actor": "You",
                              "to": "Closed Curtains",
                              "articyId": "0x01000037000000AA",
                              "english": "\"This is about *the curse*? That's why you're afraid?\"",
                              "polish": "„Chodzi o *klątwę*? Tego pani się boi?”",
                              "belarusian": "\"Гаворка пра *праклён*? Гэтым вы пужаецеся?\"",
                              "links": [
                                {
                                  "id": 42,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"No, it's just a store room for the...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x01000037000000B0",
                                  "english": "\"No, it's just a store room for the employees, I told you! Now *please* step away from the curtains...\" She's almost begging you.",
                                  "polish": "„Nie, to tylko magazynek dla pracowników – mówiłam już! A teraz *proszę* odejść od tych zasłon...” – błaga niemal kobieta.",
                                  "belarusian": "\"Не, гэта толькі склад для супрацоўнікаў – я ўжо казала! А цяпер *калі ласка* адыдзіце ад гэтых заслон...\" – амаль малітоўна прасіла жанчына.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 61,
                              "redacted": false,
                              "title": "You: \"\"Ma'am, this is different -- I'm a...\"",
                              "actor": "You",
                              "to": "Closed Curtains",
                              "articyId": "0x0100002F0001161A",
                              "english": "\"Ma'am, this is different -- I'm a police officer, I *need* to get in there.\"",
                              "polish": "„Proszę pani, to zupełnie inna sprawa. Jestem funkcjonariuszem policji i *muszę* tam wejść”.",
                              "belarusian": "\"Прашу вас, гэта зусім іншая справа. Я супрацоўнік паліцыі і *павінен* туды ўвайсці\".",
                              "links": [
                                {
                                  "id": 30,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"Why? It's not like anyone was *kil...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x0100002F00011626",
                                  "english": "\"Why? It's not like anyone was *killed* there!\" She stops abruptly as her hand flies over her mouth, baffled by her own bluntness.",
                                  "polish": "„Dlaczego? Przecież nikt tam nie *zginął*!” – nagle milknie i zasłania usta dłonią, zdumiona własną bezceremonialnością.",
                                  "belarusian": "\"Чаму? Але ж там ніхто не *загінуў*!\" – раптоўна змоўкла і закрыла рот рукой, здзіўленая ўласнай бестактоўнасцю.",
                                  "links": [
                                    {
                                      "id": 84,
                                      "redacted": false,
                                      "title": "Plaisance: \"\"I am sorry, I don't mean to be so...\"",
                                      "actor": "Plaisance",
                                      "to": "You",
                                      "articyId": "0x0100003700000095",
                                      "english": "\"I am sorry, I don't mean to be so impolite, just please don't go there! I can't allow that. You'll only make things worse and unleash *the powers*.\"",
                                      "polish": "„Przepraszam, nie chcę być nieuprzejma – po prostu proszę, aby pan tam nie wchodził! Nie mogę na to pozwolić. Tylko pogorszy pan sytuację i wyzwoli *moce*”.",
                                      "belarusian": "\"Прабачце, не хачу быць невыхаванай — проста прашу, каб вы туды не ўваходзілі! Я не магу гэтага дазволіць. Вы толькі пагоршыце сітуацыю і вызваліце *сілы*\".",
                                      "links": [
                                        {
                                          "id": 40,
                                          "redacted": false,
                                          "title": "Savoir Faire: \"The curtains do seem *frail* sudden...\"",
                                          "actor": "Savoir Faire",
                                          "to": "You",
                                          "articyId": "0x01000006000197FA",
                                          "english": "The curtains do seem *frail* suddenly. Not robust enough to contain a slippery darkness.",
                                          "polish": "Zasłonki wydają się nagle *delikatne*. Nie dość wytrzymałe, aby powstrzymać czającą się za nimi oślizgłą ciemność.",
                                          "belarusian": "Шторы здаюцца раптам *дзелікатнымі*. Недастаткова трывалымі, каб стрымаць за імі слізкую цемру.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "You: \"\"But I sense this place calling for...\"",
                              "actor": "You",
                              "to": "Closed Curtains",
                              "articyId": "0x0100002F00011614",
                              "english": "\"But I sense this place calling for me. I must investigate *beyond* the threshold!\"",
                              "polish": "„Ale wyczuwam, jak to miejsce mnie wzywa. Muszę sprawdzić, co jest *za tą granicą*!”",
                              "belarusian": "\"Але я адчуваю, як гэта месца мяне кліча. Я павінен даведацца, што ёсць *за гэтай мяжой*!\"",
                              "links": [
                                {
                                  "id": 119,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"You *do*?!\" She grabs her pendant...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x0100002F0001160D",
                                  "english": "\"You *do*?!\" She grabs her pendant again, visibly shaken. \"My god, even more reasons to not mess with the curtains... Just step away, dear sir!\"",
                                  "polish": "„*Naprawdę*?!” – znowu łapie swój wisiorek wyraźnie wstrząśnięta. „Boże, tym bardziej lepiej nie ruszać tych zasłon... Proszę od nich odejść!”",
                                  "belarusian": "\"*Сапраўды*?!\" – ізноў ловіць свой кулон, відавочна ўражаная. \"Божа, тым больш лепш не чапаць гэтыя шторы... Калі ласка, адыдзіце ад іх!\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 123,
                              "redacted": false,
                              "title": "You: \"\"I don't care, you can't stop me! I...\"",
                              "actor": "You",
                              "to": "Closed Curtains",
                              "articyId": "0x010000370000009D",
                              "english": "\"I don't care, you can't stop me! I'll open them.\" (Continue.)",
                              "polish": "„Nie obchodzi mnie to, nie powstrzyma mnie pani! Otwieram je”. (Kontynuuj).",
                              "belarusian": "\"Мяне гэта не цікавіць, вы мяне не спыніце! Я іх адчыняю\". (Працягвайце.)",
                              "links": [
                                {
                                  "id": 7,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"No!\" She raises her hand to try an...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x01000037000000A3",
                                  "english": "\"No!\" She raises her hand to try and stop you. \"Please just talk to me, officer... Come here and let's talk this through before you decide to do anything *extreme*...\"",
                                  "polish": "„Nie!” – unosi rękę, aby cię powstrzymać. „Proszę ze mną porozmawiać, panie władzo... Niech pan tu podejdzie i porozmawiajmy o tym, zanim zrobi pan coś *ekstremalnego*...”",
                                  "belarusian": "\"Не!\" – падымае руку, каб цябе спыніць. \"Калі ласка, паразмаўляйце са мной, спадар улада... Падыдзіце сюды і пагаворым пра гэта, перш чым вы зробіце нешта *экстрэмальнае*...\"",
                                  "links": [
                                    {
                                      "id": 98,
                                      "redacted": false,
                                      "title": "Rhetoric: \"Talking is always good. Go see what...\"",
                                      "actor": "Rhetoric",
                                      "to": "You",
                                      "articyId": "0x01000037000000B8",
                                      "english": "Talking is always good. Go see what she has to say.",
                                      "polish": "Rozmowa to zawsze dobra rzecz. Idź, dowiedz się, co ma do powiedzenia.",
                                      "belarusian": "Размова - гэта заўсёды добрая рэч. Ідзі, даведайся, што ён мае сказаць.",
                                      "links": [
                                        {
                                          "id": 16,
                                          "redacted": false,
                                          "title": "Half Light: \"Lies. Rip them open, we say!\"",
                                          "actor": "Half Light",
                                          "to": "You",
                                          "articyId": "0x0100000600019802",
                                          "english": "Lies. Rip them open, we say!",
                                          "polish": "Kłamstwa. Otwieraj je, mówimy!",
                                          "belarusian": "Хлусня. Адкрывайце іх, кажам!",
                                          "links": [
                                            {
                                              "id": 10,
                                              "redacted": false,
                                              "title": "Inland Empire: \"There *is* something mysterious abo...\"",
                                              "actor": "Inland Empire",
                                              "to": "You",
                                              "articyId": "0x0100002100002764",
                                              "english": "There *is* something mysterious about the curtains... be careful!",
                                              "polish": "Rzeczywiście *jest* w tych zasłonkach coś tajemniczego... Lepiej się pilnuj!",
                                              "belarusian": "Сапраўды, *ёсць* у гэтых фіранках нешта таямнічае... Лепш будзь асцярожным!",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 58,
                              "redacted": false,
                              "title": "You: \"\"Alright, I'll think about it for a...\"",
                              "actor": "You",
                              "to": "Closed Curtains",
                              "articyId": "0x01000037000000C0",
                              "english": "\"Alright, I'll think about it for a while...\" (Continue.)",
                              "polish": "„Dobrze, zastanowię się nad tym przez chwilę...” (Kontynuuj).",
                              "belarusian": "\"Добра, падумаю пра гэта на хвілинку...\" (Працягвай).",
                              "links": [
                                {
                                  "id": 69,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"Thank you!\" The shopkeeper lets ou...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x01000037000000C7",
                                  "english": "\"Thank you!\" The shopkeeper lets out a loud sigh. \"Let's just talk about this first, alright? There's no reason for you to venture into the unknown...\"",
                                  "polish": "„Dziękuję!” – sprzedawczyni oddycha z ulgą. „Porozmawiajmy o tym najpierw, dobrze? Nie ma powodu, aby zapuszczał się pan w nieznane...”",
                                  "belarusian": "\"Дзякуй!\" — прадаўшчыца з палёгкай уздыхнула. \"Давайце спачатку гэта абмяркуем, добра? Няма прычын вандраваць у невядомае...\"",
                                  "links": [
                                    {
                                      "id": 18,
                                      "redacted": false,
                                      "title": "Horrific Necktie: \"What are you, a coward? Think about...\"",
                                      "actor": "Horrific Necktie",
                                      "to": "You",
                                      "articyId": "0x0100002F00002D5C",
                                      "english": "What are you, a coward? Think about the marvellous adventures waiting for us on the other side!",
                                      "polish": "Co ty, chłopie, tchórzysz? Pomyśl, jakie wspaniałe przygody czekają na nas po drugiej stronie!",
                                      "belarusian": "Што ты, хлопча, баязлівы? Падумай, якія цудоўныя прыгоды чакаюць нас на другой мяжы!",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 29,
          "redacted": false,
          "title": "You: \"(Rip them apart, this time for real...\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x0100002F000115EE",
          "english": "(Rip them apart, this time for real.)",
          "polish": "(Rozdziel je na boki, tym razem naprawdę).",
          "belarusian": "(Падзялі іх на бакі, гэтым разам сапраўды).",
          "links": [
            {
              "id": 110,
              "redacted": false,
              "title": "Closed Curtains: \"You see a dimly lit room full of du...\"",
              "actor": "Closed Curtains",
              "to": "You",
              "articyId": "0x0100009200000829",
              "english": "You see a dimly lit room full of dusty furniture and trash. A doorway stands in the back, covered in dozens of scary little Semenese wards, your shadow looming over it like an omen.",
              "polish": "Widzisz pogrążone w półmroku pomieszczenie pełne zakurzonych mebli i śmieci. W głębi widzisz drzwi – pokryte są dziesiątkami strasznie wyglądających, małych semeńskich amuletów. Twój cień pada na nie niczym zły omen.",
              "belarusian": "Ты бачыш пакой, пакрыты прыцемняйцем, поўны пыльнай мэблі і смецця. У глыбіні бачыш дзверы, пакрытыя дзесяткамі страшных, маленькіх сямейных амулетаў. Твая цень падае на іх, нібы злосны прадрак.",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "Plaisance: \"\"I warned you! You are unleashing f...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100002F00002C50",
                  "english": "\"I warned you! You are unleashing forces beyond your understanding!\"",
                  "polish": "„Ostrzegałam! Uwalnia pan siły wykraczające poza pańskie zrozumienie!”",
                  "belarusian": "\"Я папярэджвала! Вы вызваляеце сілы, якія перавышаюць ваша разуменне!\"",
                  "links": []
                }
              ]
            },
            {
              "id": 88,
              "redacted": false,
              "title": "Closed Curtains: \"You see a dimly lit room full of du...\"",
              "actor": "Closed Curtains",
              "to": "You",
              "articyId": "0x0100002F00011620",
              "english": "You see a dimly lit room full of dusty furniture and trash. A doorway stands in the back, covered in dozens of scary little cage-like trinkets, your shadow looming over it like an omen.",
              "polish": "Widzisz pogrążone w półmroku pomieszczenie pełne zakurzonych mebli i śmieci. W głębi widzisz drzwi – pokryte są dziesiątkami strasznie wyglądających, małych klatek-amuletów. Twój cień pada na nie niczym zły omen.",
              "belarusian": "Вы бачыце пагружаны ў паўзмрок пакой, поўны запыленай мэблі і смецця. У глыбіні вы бачыце дзверы — яны пакрытыя дзясяткамі страшна выглядаючых маленькіх клетак-амулетаў. Ваша цень падае на іх, нібы злы знак.",
              "links": []
            }
          ]
        },
        {
          "id": 124,
          "redacted": false,
          "title": "You: \"Ignore the curtains for now. [Leave...\"",
          "actor": "You",
          "to": "Closed Curtains",
          "articyId": "0x0100002F00002BC6",
          "english": "Ignore the curtains for now. [Leave.]",
          "polish": "Zignoruj na razie zasłonki. [Odejdź].",
          "belarusian": "Ігнаруй пакуль што фіранкі. [Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 60,
      "redacted": false,
      "title": "Closed Curtains: \"You see a set of tattered curtains...\"",
      "actor": "Closed Curtains",
      "to": "You",
      "articyId": "0x0100002F00002BDC",
      "english": "You see a set of tattered curtains blocking the way to another room. A strange cage-like trinket dangles from the curtains.",
      "polish": "Widzisz wystrzępione zasłonki blokujące wejście do kolejnego pomieszczenia. Zwisa z nich dziwna, przypominająca klatkę ozdoba.",
      "belarusian": "Ты бачыш абарваныя занавескі, якія блакуюць уваход у наступнае памяшканне. З іх звісае дзіўнае ўпрыгожванне, якое нагадвае клетку.",
      "links": [
        {
          "id": 26,
          "redacted": false,
          "title": "Plaisance: \"\"Excuse me, officer...\" She calls o...\"",
          "actor": "Plaisance",
          "to": "You",
          "articyId": "0x0100002F00002F5F",
          "english": "\"Excuse me, officer...\" She calls out from the counter. \"The back room is strictly for employees only.\"",
          "polish": "„Przepraszam, panie władzo...” – krzyczy kobieta stojąca przy ladzie. „Do pomieszczenia na tyłach wstęp mają wyłącznie pracownicy księgarni”.",
          "belarusian": "\"Прабачце, пане начальнік...\" – крычыць жанчына, стоячы каля прылаўка. \"У памяшканні ззаду ўход маюць выключна супрацоўнікі кнігарні\".",
          "alternates": {
            "Alternate1": {
              "english": "\"Excuse me, officer...\" Plaisance calls out from the counter. \"The back room is strictly for employees only.\"",
              "polish": "„Przepraszam, panie władzo...” – krzyczy Plaisance stojąca przy ladzie. „Do pomieszczenia na tyłach wstęp mają wyłącznie pracownicy księgarni”.",
              "belarusian": "\"Прабачце, пане ўладзе...\" – крычыць Плезанс, якая стаіць каля прылаўка. \"У памяшканне ззаду маюць доступ выключна супрацоўнікі кнігарні\"."
            }
          },
          "links": [
            {
              "id": 63,
              "redacted": false,
              "title": "Inland Empire: \"She's right -- those curtains give...\"",
              "actor": "Inland Empire",
              "to": "You",
              "articyId": "0x0100002F00002BE4",
              "english": "She's right -- those curtains give off some *eerie vibes*. Better not mess with it.",
              "polish": "Ma rację. Czujesz dobiegające od zasłonki naprawdę *niepokojące fluidy*. Lepiej przy niej nie gmerać.",
              "belarusian": "Ён мае рацыю. Ты адчуваеш, што адказы ад заслоны сапраўды *трывожныя флюіды*. Лепш не крануць яе.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}