{
  "id": "0x0100002B00004C37",
  "title": "PLAZA ORB / get a drink",
  "description": "Start drinking (Electrochem).",
  "dialogueTree": [
    {
      "id": 4,
      "redacted": false,
      "title": "Electrochemistry: \"Look at that lucky boozer there, th...\"",
      "actor": "Electrochemistry",
      "to": null,
      "articyId": "0x0100002B00004C58",
      "english": "Look at that lucky boozer there, the heaviest drinker on the planet! Look at his liquor-abusing excuse of a face -- those swollen bug-eyes, that muttering mouth.",
      "polish": "Spójrz tylko na tego szczęśliwego wódożłopa, największego pijaka na świecie! Popatrz na jego zapitą namiastkę twarzy. Te zapuchnięte świńskie oczy, bełkocące usta.",
      "belarusian": "Паглядзі толькі на гэтага шчаслівага п'яніцу, самага вялікага п'яніцу ў свеце! Паглядзі на яго запоеную намёк на твар. Гэтыя апухлыя свінскія вочы, буркочучыя вусны.",
      "links": [
        {
          "id": 14,
          "redacted": false,
          "title": "Electrochemistry: \"I wonder how many litres of sheer a...\"",
          "actor": "Electrochemistry",
          "to": null,
          "articyId": "0x0100002B00005144",
          "english": "I wonder how many litres of sheer alcohol has he consumed today? I bet you'd like a sip of that. Give it a real taste of your manly mouth.",
          "polish": "Ciekawe, ile litrów czystego alkoholu dzisiaj pochłonął? Idę o zakład, że chciałbyś wziąć łyka. Dać temu płynowi posmakować twoich jakże męskich ust.",
          "belarusian": "Цікава, колькі літраў чыстага спірту сёння паглынуў? Іду на заклад, што хацеў бы зрабіць глыток. Дай гэтай вадкасці паспытаць тваіх такіх мужчынскіх вуснаў.",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "You: \"Wait... what is happening?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100002B00037BA5",
              "english": "Wait... what is happening?",
              "polish": "Chwila... Co się dzieje?",
              "belarusian": "Хвілінку... Што адбываецца?",
              "links": [
                {
                  "id": 6,
                  "redacted": false,
                  "title": "Electrochemistry: \"That old rummy here brings back som...\"",
                  "actor": "Electrochemistry",
                  "to": null,
                  "articyId": "0x0100002B00037BAC",
                  "english": "That old rummy here brings back some good memories. Remember how great that piss in your pants used to feel? Warm and cosy, just the way you like it. Time to get yourself another drink and soak those pants for *good*!",
                  "polish": "Widok tego moczymordy przywołuje dobre wspomnienia. Pamiętasz, jak wspaniale było czuć szczyny w gaciach? Ciepło i miło, tak, jak lubisz. Czas strzelić sobie kolejnego drinka i *porządnie* wymoczyć te spodnie!",
                  "belarusian": "Погляд на гэтага аматарства выклікае добрыя ўспаміны. Памятаеш, як цудоўна было адчуваць мачу ў нагавіцах? Цёпла і прыемна, так, як табе падабаецца. Час зрабіць сабе яшчэ адзін напой і *як след* замачыць гэтыя штаны!",
                  "links": [
                    {
                      "id": 7,
                      "redacted": false,
                      "title": "You: \"You betcha! I was born to drink. A...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002B0000510C",
                      "english": "You betcha! I was born to drink. A new day, a new bottle!",
                      "polish": "Jasna sprawa! Urodziłem się, żeby pić. Nowy dzień, nowa butelka!",
                      "belarusian": "Ясная справа! Я нарадзіўся, каб піць. Новы дзень, новая бутэлька!",
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "Electrochemistry: \"Yeah, wildo, time to get a drinking...\"",
                          "actor": "Electrochemistry",
                          "to": null,
                          "articyId": "0x0100002B00005119",
                          "english": "Yeah, wildo, time to get a drinking problem so massive that even stars collapse around it. Become an alcoholic!",
                          "polish": "Tak, chłopie. Czas wpakować się w problem z piciem tak masywny, że wytworzy czarną dziurę. Zostań alkoholikiem!",
                          "belarusian": "Так, хлопча. Час упаковацца ў праблему з п’янствам такую масіўную, што яна стварыць чорную дзірку. Стань алкаголікам!",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "You: \"Fuck, I don't know... maybe I shoul...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002B00005112",
                      "english": "Fuck, I don't know... maybe I shouldn't rush head-first into bad habits? I'll leave that alcohol be for now.",
                      "polish": "Kurwa, no nie wiem. Może nie powinienem się ładować w złe nałogi? Na razie może odstawię alkohol.",
                      "belarusian": "Курва, ну не ведаю. Можа, не павінен загружацца ў дрэнныя звычкі? Пакуль, можа, адкладу алкаголь.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 13,
              "redacted": false,
              "title": "You: \"I'd like more than a sip. I'd abuse...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100002B000050C7",
              "english": "I'd like more than a sip. I'd abuse *the devil itself* out of that liquor.",
              "polish": "Chcę więcej niż łyka. Wyżłopałbym to *jak sam diabeł*.",
              "belarusian": "Хачу больш, чым глыток. Я б выжлукціў гэта *як сам д’ябал*.",
              "links": [
                {
                  "id": 10,
                  "redacted": false,
                  "title": "Electrochemistry: \"Then you should run for it, rascal....\"",
                  "actor": "Electrochemistry",
                  "to": null,
                  "articyId": "0x0100002B00005105",
                  "english": "Then you should run for it, rascal. Become a modern hunter, tame that nasty urge inside of your guts. Reward your electrochemistry!",
                  "polish": "No to powinieneś brać się do dzieła, łotrze. Zostań współczesnym myśliwym, okiełznaj tę paskudną żądzę w twoim wnętrzu. Wynagródź swoją elektrochemię!",
                  "belarusian": "Ну то павінен брацца за справу, буян. Стань сучасным паляўнічым, утаймуй гэтую агідную жарсць унутры цябе. Узнагародзь сваю электрахімію!",
                  "links": []
                }
              ]
            },
            {
              "id": 5,
              "redacted": false,
              "title": "You: \"No, I don't want a *sip* of that. [...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100002B00004C5E",
              "english": "No, I don't want a *sip* of that. [Discard thought.]",
              "polish": "Nie. Nie chcę brać tego nawet *łyka*. [Odrzuć myśl].",
              "belarusian": "Не. Не хачу браць гэтага нават *глытка*. [Адхілі думку].",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "Electrochemistry: \"And while you're there, maybe you s...\"",
                  "actor": "Electrochemistry",
                  "to": null,
                  "articyId": "0x0100002B00005120",
                  "english": "And while you're there, maybe you should hop by the Anonymous Alcoholics as well. You *lamo*.",
                  "polish": "To może przy okazji dołącz jeszcze do grupy anonimowych alkoholików. *Lamusie*.",
                  "belarusian": "Можа, заадно далучайся да групы ананімаў алкоголікаў. *Ламусе*.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}