{
  "id": "0x0100002B00005157",
  "title": "PLAZA / COIN-OPERATED VIEWER I",
  "description": "A coin-operated viewer on the plaza. It offers a view to the sunken sea-fort.",
  "dialogueTree": [
    {
      "id": 35,
      "redacted": false,
      "title": "Coin-Operated Viewer: \"This coin-operated viewer is facing...\"",
      "actor": "Coin-Operated Viewer",
      "to": null,
      "articyId": "0x0100002B00005162",
      "english": "This coin-operated viewer is facing South. The instruction manual says to insert twenty five *centims* and pull the handle while looking inside, then use the focus knob to zoom in if necessary.",
      "polish": "Lornetka na monety skierowana jest na południe. Według instrukcji należy wrzucić do środka dwadzieścia pięć *centymów* i pociągnąć za rączkę, patrząc przez soczewki, po czym użyć pokrętła, by w razie potrzeby dopasować ostrość.",
      "belarusian": "Манеткі паралонг былі накіраваны на поўдзень. Паводле інструкцыі, трэба кінуць унутр дваццаць пяць *сантэмаў* і пацягнуць за ручку, гледзячы праз лінзы, пасля чаго выкарыстоўваць прывеску, каб пры неабходнасці наладзіць рэзкасць.",
      "alternates": {
        "Alternate1": {
          "english": "This coin-operated viewer is facing South. It has given up all its secrets -- there seems to be a sunken seafort on the islet in the bay...",
          "polish": "Lornetka na monety skierowana jest na południe. Zdradziła ci już wszystkie sekrety. Na wysepce w zatoce stoi, jak się zdaje, zatopiony morski fort...",
          "belarusian": "Манета з манетамі накіравана на поўдзень. Яна ўжо раскрыла табе ўсе сакрэты. На астраўку ў затоцы стаіць, як здаецца, затопленая марская крэпасць..."
        }
      },
      "links": [
        {
          "id": 9,
          "redacted": false,
          "title": "You: \"\"What's a tourist attraction doing....\"",
          "actor": "You",
          "to": "Coin-Operated Viewer",
          "articyId": "0x010000450001B082",
          "english": "\"What's a tourist attraction doing... here?\"",
          "polish": "„Co atrakcja turystyczna robi... tutaj?”",
          "belarusian": "„Што турыстычная прывабнасць робіць... тут?”",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"There was a revitalization project...\"",
              "actor": "Kim Kitsuragi",
              "to": "Coin-Operated Viewer",
              "articyId": "0x010000450001B089",
              "english": "\"There was a revitalization project in '49. A design studio tried restoring Martinaise to its pre-war glory.\" The lieutenant looks around and concludes: \"It didn't stick.\"",
              "polish": "„W 49. prowadzono tu prace rewitalizacyjne. Studio projektowe próbowało przywrócić Martinaise przedwojenną chwałę” – porucznik rozgląda się wokoło i dodaje: „Zmiany się nie przyjęły”.",
              "belarusian": "«У 49-м тут вяліся рэвіталізацыйныя працы. Дызайнерская студыя спрабавала вярнуць Мартынэзу перадваенную славу», — лейтэнант аглядаецца навокал і дадае: «Змены не прыжыліся».",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "You: \"\"What happened?\"\"",
                  "actor": "You",
                  "to": "Coin-Operated Viewer",
                  "articyId": "0x010000450001B096",
                  "english": "\"What happened?\"",
                  "polish": "„Co się stało?”",
                  "belarusian": "«Што здарылася?»",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"They got as far as the street lamp...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "Coin-Operated Viewer",
                      "articyId": "0x010000450001B090",
                      "english": "\"They got as far as the street lamps and the statue on that intersection. Then something went sour.\" He lowers his voice. \"I suspect that *something* was Evrart Claire -- the Union leader. He muscled them out. It's how it usually goes around here.\"",
                      "polish": "„Udało im się zainstalować uliczne lampy i posąg na tym skrzyżowaniu. Później coś poszło nie tak” – mówi, po czym kontynuuje ciszej: „Podejrzewam, że tym *czymś* był Evrart Claire – przywódca Związku. Pozbył się ich siłą. Tak się tu zazwyczaj układają sprawy”.",
                      "belarusian": "«Ім удалося ўсталяваць вулічныя ліхтары і статую на гэтым скрыжаванні. Пазней нешта пайшло не так», — кажа ён, а потым працягвае цішэй: «Падазраю, што гэтым *нешта* быў Эўрар Клэр — лідар Саюза. Ён пазбавіўся іх сілай. Так тут звычайна ўсталёўваюцца справы».",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"They got as far as the street lamps and that statue on the intersection before something went sour.\" He lowers his voice. \"I suspect it was Evrart Claire's doing. He muscled them out -- it's how it usually goes around here.\"",
                          "polish": "„Udało im się zainstalować uliczne lampy i ten posąg na skrzyżowaniu. Później coś poszło nie tak” – mówi, po czym kontynuuje ciszej: „Podejrzewam, że to była sprawka Evrarta Claire'a. Pozbył się ich siłą. Tak się tu zazwyczaj układają sprawy”.",
                          "belarusian": "«Ім удалося ўсталяваць вулічныя ліхтары і гэты помнік на скрыжаванні. Пазней нешта пайшло не так», — кажа ён, пасля чаго працягвае цішэй: «Падазраю, што гэта была справа рук Эўрара Клэра. Ён пазбавіўся іх сілай. Так тут звычайна вырашаюцца справы»."
                        }
                      },
                      "links": [
                        {
                          "id": 22,
                          "redacted": false,
                          "title": "You: \"\"Cool. I dig organized crime. It's...\"",
                          "actor": "You",
                          "to": "Coin-Operated Viewer",
                          "articyId": "0x010000450001B11F",
                          "english": "\"Cool. I dig organized crime. It's the best.\"",
                          "polish": "„Czadowo. Lubię przestępczość zorganizowaną. Taka jest najlepsza”.",
                          "belarusian": "«Крута. Мне падабаецца арганізаваная злачыннасць. Гэтая лепшая».",
                          "links": [
                            {
                              "id": 11,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"That's odd. I could swear you were...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "Coin-Operated Viewer",
                              "articyId": "0x010000450001B144",
                              "english": "\"That's odd. I could swear you were a *police officer*...\"",
                              "polish": "„Dziwne. Mógłbym przysiąc, że jesteś *funkcjonariuszem policji*...”",
                              "belarusian": "«Дзіўна. Я магу паклясціся, што вы з'яўляецеся *супрацоўнікам міліцыі*...»",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "You: \"\"Can't we... do something about it?\"\"",
                          "actor": "You",
                          "to": "Coin-Operated Viewer",
                          "articyId": "0x010000450001B125",
                          "english": "\"Can't we... do something about it?\"",
                          "polish": "„Nie możemy... czegoś z tym zrobić?”",
                          "belarusian": "«Мы не можам... нешта з гэтым зрабіць?»",
                          "links": [
                            {
                              "id": 25,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"We should have *done* something ab...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "Coin-Operated Viewer",
                              "articyId": "0x010000450001B132",
                              "english": "\"We should have *done* something about the Union ten years ago. That ship has sailed, officer.\"",
                              "polish": "„Trzeba było *zrobić* coś ze Związkiem dziesięć lat temu. Teraz jest już na to za późno, oficerze”.",
                              "belarusian": "„Трэба было *зрабіць* нешта са Саюзам дзесяць гадоў таму. Цяпер ужо запозна для гэтага, афіцэру”.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "You: \"Say nothing.\"",
                          "actor": "You",
                          "to": "Coin-Operated Viewer",
                          "articyId": "0x010000450001B12B",
                          "english": "Say nothing.",
                          "polish": "Nic nie mów.",
                          "belarusian": "Нічога не кажы.",
                          "links": [
                            {
                              "id": 34,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"The lieutenant adjusts his collar....\"",
                              "actor": "Kim Kitsuragi",
                              "to": "Coin-Operated Viewer",
                              "articyId": "0x010000450001B13C",
                              "english": "The lieutenant adjusts his collar. It's frisky outside.",
                              "polish": "Porucznik poprawia kołnierz swojej kurtki. Na zewnątrz jest rześko.",
                              "belarusian": "Лейтэнант папраўляе каўнер свайго пінжака. Звонку свежа.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"Insert a coin.\"",
          "actor": "You",
          "to": "Coin-Operated Viewer",
          "articyId": "0x010000450001B07C",
          "english": "Insert a coin.",
          "polish": "Wrzuć monetę.",
          "belarusian": "Кінь манету.",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Coin-Operated Viewer: \"Your money disappears into the coin...\"",
              "actor": "Coin-Operated Viewer",
              "to": null,
              "articyId": "0x0100002B0000517E",
              "english": "Your money disappears into the coin-slot. A clunk, the ring of metal...",
              "polish": "Twoje pieniądze znikają w szczelinie. Brzęknięcie, szczęk metalu...",
              "belarusian": "Твае грошы знікаюць у шчыліне. Брэнчанне, звон металу...",
              "links": [
                {
                  "id": 39,
                  "redacted": false,
                  "title": "You: \"Pull the handle and look inside.\"",
                  "actor": "You",
                  "to": "Coin-Operated Viewer",
                  "articyId": "0x0100002B000051E0",
                  "english": "Pull the handle and look inside.",
                  "polish": "Pociągnij za rączkę i spójrz przez lornetkę.",
                  "belarusian": "Пацягні за ручку і паглядзі праз бінокль.",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "Coin-Operated Viewer: \"The curtains on the display open. Y...\"",
                      "actor": "Coin-Operated Viewer",
                      "to": null,
                      "articyId": "0x0100002B000051F1",
                      "english": "The curtains on the display open. You lean in to catch the view -- it's blurry, different blues and greens. In the middle of the shimmer stands a drab grey shape, like a ghost.",
                      "polish": "Zasłonki się odsuwają. Nachylasz się, aby przyjrzeć się panoramie. Składa się z rozmytych niebieskich i zielonych plam. Pośrodku migotania rysuje się niczym duch jakiś szarobury kształt.",
                      "belarusian": "Шторы разсоўваюцца. Ты нахіляешся, каб прыгледзецца да панарамы. Яна складаецца з размытых блакітных і зялёных плям. Пасярэдзіне мігатання малюецца нейкі шэра-карычневы контур, быццам дух.",
                      "links": [
                        {
                          "id": 32,
                          "redacted": false,
                          "title": "You: \"Turn the knob to focus your vision.\"",
                          "actor": "You",
                          "to": "Coin-Operated Viewer",
                          "articyId": "0x0100002B00005217",
                          "english": "Turn the knob to focus your vision.",
                          "polish": "Użyj pokrętła, aby dopasować ostrość.",
                          "belarusian": "Выкарыстайце ручку, каб наладзіць рэзкасць.",
                          "links": [
                            {
                              "id": 36,
                              "redacted": false,
                              "title": "Coin-Operated Viewer: \"The lenses shift, the ghost sharpen...\"",
                              "actor": "Coin-Operated Viewer",
                              "to": null,
                              "articyId": "0x0100002B00005224",
                              "english": "The lenses shift, the ghost sharpens into an islet in the bay. In the ruins a man-made structure is visible: a half-sunken sea-fort, its concrete almost reconquered by nature.",
                              "polish": "Soczewki przesuwają się, zmieniając ducha w wysepkę pośrodku zatoki. Wśród ruin widnieje stworzona przez człowieka struktura: to na poły zatopiony fort. Betonem, z którego powstał, niemal całkowicie zawładnęła już natura.",
                              "belarusian": "Лінзы зрушваюцца, ператвараючы дух у выспу пасярод заліва. Сярод руінаў віднеецца створаная чалавекам структура: гэта напалову затоплены форт. Бетон, з якога ён быў збудваны, амаль цалкам захапіла ўжо прырода.",
                              "links": [
                                {
                                  "id": 26,
                                  "redacted": false,
                                  "title": "Coin-Operated Viewer: \"It looks as if it was abandoned qui...\"",
                                  "actor": "Coin-Operated Viewer",
                                  "to": null,
                                  "articyId": "0x0100003800001495",
                                  "english": "It looks as if it was abandoned quite some time ago, nothing but a rotten tooth remains of the anti-aircraft tower. A lonely birch tree grows out of it.",
                                  "polish": "Wygląda, jakby porzucono go już dość dawno temu – z wieży przeciwlotniczej pozostała tylko przypominająca zgniły ząb resztka. Wyrasta z niej samotna brzoza.",
                                  "belarusian": "Гэта выглядае так, нібыта яна была пакінута ўжо даволі даўно — ад зенітнай вежы засталася толькі рэштка, якая нагадвае гнілы зуб. З яе расце адзінокая бяроза.",
                                  "links": [
                                    {
                                      "id": 37,
                                      "redacted": false,
                                      "title": "Empathy: \"Its leaves ripped from it by the wi...\"",
                                      "actor": "Empathy",
                                      "to": "Coin-Operated Viewer",
                                      "articyId": "0x010000450001B0B0",
                                      "english": "Its leaves ripped from it by the winter wind...",
                                      "polish": "Zimowy wiatr zerwał z niej wszystkie liście...",
                                      "belarusian": "Зімовы вецер сарваў з яе ўсе лісты...",
                                      "links": [
                                        {
                                          "id": 29,
                                          "redacted": false,
                                          "title": "You: \"\"Hang in there, little one.\"\"",
                                          "actor": "You",
                                          "to": "Coin-Operated Viewer",
                                          "articyId": "0x0100002B00050B50",
                                          "english": "\"Hang in there, little one.\"",
                                          "polish": "„Trzymaj się tam, malutka”.",
                                          "belarusian": "«Трымайся там, малютка».",
                                          "links": [
                                            {
                                              "id": 30,
                                              "redacted": false,
                                              "title": "Coin-Operated Viewer: \"The little brave birch-tree seems t...\"",
                                              "actor": "Coin-Operated Viewer",
                                              "to": null,
                                              "articyId": "0x0100002B00050B60",
                                              "english": "The little brave birch-tree seems to wave back in the wind.",
                                              "polish": "Mała, dzielna brzoza zdaje się odmachiwać ci na wietrze.",
                                              "belarusian": "Маленькая, смелая бяроза здаецца трапеча перад табой на ветры.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 33,
                                          "redacted": false,
                                          "title": "You: \"\"There are ruins of some kind of bu...\"",
                                          "actor": "You",
                                          "to": "Coin-Operated Viewer",
                                          "articyId": "0x010000450001B0C5",
                                          "english": "\"There are ruins of some kind of building there...\"",
                                          "polish": "„Są tam ruiny jakiegoś budynku...”",
                                          "belarusian": "«Там руіны нейкага будынка...»",
                                          "links": [
                                            {
                                              "id": 14,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Really? I don't have the eyesight...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "Coin-Operated Viewer",
                                              "articyId": "0x010000450001B0DE",
                                              "english": "\"Really? I don't have the eyesight to make it out...\" The lieutenant takes off his glasses and cleans them.",
                                              "polish": "„Naprawdę? Mam za słaby wzrok, aby je stąd dostrzec...” – porucznik zdejmuje swoje okulary i przeciera ich szkła.",
                                              "belarusian": "«Сапраўды? У мяне занадта дрэнны зрок, каб убачыць іх адсюль...» — лейтэнант здымае акуляры і протрывае шкло.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 7,
                                          "redacted": false,
                                          "title": "You: \"Could the shot have come from there...\"",
                                          "actor": "You",
                                          "to": "Coin-Operated Viewer",
                                          "articyId": "0x010000450001B0D0",
                                          "english": "Could the shot have come from there? Then entered the window upstairs the Whirling-in-Rags?",
                                          "polish": "Czy strzał mógł paść stamtąd? A potem przebić się przez okno na piętrze Whirling-in-Rags?",
                                          "belarusian": "Ці мог адтуль прайсці стрэл? А потым прабіць акно на паверсе Whirling-in-Rags?",
                                          "alternates": {
                                            "Alternate1": {
                                              "english": "\"Could the shot have come from there?\"",
                                              "polish": "„Czy strzał mógł paść stamtąd?”",
                                              "belarusian": "«Ці мог стрэл адбыцца адтуль?»"
                                            }
                                          },
                                          "links": [
                                            {
                                              "id": 19,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Can you tell? From this distance?...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "Coin-Operated Viewer",
                                              "articyId": "0x010000450001B0F5",
                                              "english": "\"Can you tell? From this distance? I don't think it's possible.\"",
                                              "polish": "„Potrafisz to stwierdzić? Z tak dużej odległości? Nie sądzę, aby to było możliwe”.",
                                              "belarusian": "«Можаш гэта вызначыць? З такой вялікай адлегласці? Я не думаю, што гэта магчыма».",
                                              "links": [
                                                {
                                                  "id": 38,
                                                  "redacted": false,
                                                  "title": "Coin-Operated Viewer: \"It's not. The details are blurry, t...\"",
                                                  "actor": "Coin-Operated Viewer",
                                                  "to": null,
                                                  "articyId": "0x010000450001B0FC",
                                                  "english": "It's not. The details are blurry, there's water vapour in the way and waves cut into the islet...",
                                                  "polish": "Ma rację. Szczegóły są rozmyte, widok zasłania para wodna, a wysepkę smagają fale...",
                                                  "belarusian": "Ён мае рацыю. Падрабязнасці размытыя, від загароджвае вадзяная пара, а востраў б'юць хвалі...",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 10,
                                              "redacted": false,
                                              "title": "Coin-Operated Viewer: \"It's not possible to know from this...\"",
                                              "actor": "Coin-Operated Viewer",
                                              "to": null,
                                              "articyId": "0x010000450001B0E7",
                                              "english": "It's not possible to know from this distance. The details are blurry, there's water vapour in the way and waves cut into the islet...",
                                              "polish": "Nie sposób stwierdzić z tej odległości. Szczegóły są rozmyte, widok zasłania para wodna, a wysepkę smagają fale...",
                                              "belarusian": "Немагчыма вызначыць з гэтай адлегласці. Дэталі размытыя, выгляд засланяе вадзяная пара, а востраў мяце хвалямі...",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 2,
                                          "redacted": false,
                                          "title": "You: \"[Leave.]\"",
                                          "actor": "You",
                                          "to": "Coin-Operated Viewer",
                                          "articyId": "0x0100002B00050B5B",
                                          "english": "[Leave.]",
                                          "polish": "[Odejdź].",
                                          "belarusian": "[Сыходзь].",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 24,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Coin-Operated Viewer",
          "articyId": "0x0100002B0000516E",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыйдзі].",
          "links": []
        },
        {
          "id": 20,
          "redacted": false,
          "title": "Logic: \"Why place a tourist attraction in t...\"",
          "actor": "Logic",
          "to": "Coin-Operated Viewer",
          "articyId": "0x0100002B000051C9",
          "english": "Why place a tourist attraction in the middle of such poverty?",
          "polish": "Po co umieszczać atrakcję turystyczną pośrodku takiej biedy?",
          "belarusian": "Навошта размяшчаць турыстычную атракцыю пасярод такой беднасці?",
          "links": []
        }
      ]
    }
  ]
}