{
  "id": "0x0100002B0003F1D5",
  "title": "JAM / box of sun glasses",
  "description": "",
  "dialogueTree": [
    {
      "id": 74,
      "redacted": false,
      "title": "Siileng: \"\"The shine on these sunglasses last...\"",
      "actor": "Siileng",
      "to": "You",
      "articyId": "0x0100002B0003F2B1",
      "english": "\"The shine on these sunglasses lasts a lifetime, officer! One hundred percent guaranteed!\"",
      "polish": "„Blask tych okularów przeciwsłonecznych jest dożywotni, panie władzo! Sto procent gwarancji!”",
      "belarusian": "«Бляск гэтых сонцаахоўных акуляраў пажыццёвы, пане ўлада! Сто працэнтаў гарантыі!»",
      "links": [
        {
          "id": 64,
          "redacted": false,
          "title": "Savoir Faire: \"Stylish shades, huh? They'd be even...\"",
          "actor": "Savoir Faire",
          "to": "You",
          "articyId": "0x0100000F000149D9",
          "english": "Stylish shades, huh? They'd be even more stylish if you paid for them with net worth. Go over and ask him.",
          "polish": "Stylowe okulary, co? Byłyby jeszcze bardziej stylowe, gdybyś zapłacił za nie swoją wartością netto. Podejdź i o to spytaj.",
          "belarusian": "Стыльныя акуляры, так? Яны былі б яшчэ больш стыльнымі, калі б ты аплаціў іх сваім чыстым капіталам. Падыдзі і запытайся пра гэта.",
          "links": []
        },
        {
          "id": 81,
          "redacted": false,
          "title": "You: \"Try the shades on.\"",
          "actor": "You",
          "to": "Box of Sunglasses",
          "articyId": "0x0100002B0005C63A",
          "english": "Try the shades on.",
          "polish": "Przymierz okulary.",
          "belarusian": "Прымерай акуляры.",
          "alternates": {
            "Alternate1": {
              "english": "\"Give me those shades you recommended.\" (Try them on.)",
              "polish": "„Proszę mi dać te polecane przez pana okulary”. (Przymierz je).",
              "belarusian": "«Калі ласка, дайце мне гэтыя рэкамендаваныя вамі акуляры». (Прымерайце іх)."
            }
          },
          "links": [
            {
              "id": 53,
              "redacted": false,
              "title": "Box of Sunglasses: \"Abort! These are hideous. What's mo...\"",
              "actor": "Box of Sunglasses",
              "to": "You",
              "articyId": "0x0100002B0005C641",
              "english": "Abort! These are hideous. What's more, they don't even fit your face. You can feel them pinching your nose and chafing against your brow.",
              "polish": "O nie! Są ohydne. W dodatku nie pasują nawet do twojej twarzy. Czujesz, jak ściskają ci nos i ocierają się o brwi.",
              "belarusian": "О не! Яны агідныя. Больш за тое, яны нават не пасуюць да твайго твару. Ты адчуваеш, як яны ціснуць на твой нос і труцца аб бровы.",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Siileng: \"\"Damn, officer, you look like a meg...\"",
                  "actor": "Siileng",
                  "to": "You",
                  "articyId": "0x0100002B0005C66F",
                  "english": "\"Damn, officer, you look like a mega-secret spy, very secret,\" the man nods eagerly. \"They're practically made for you. I'll let you have them for... two reál and fifty cents!\"",
                  "polish": "„A niech mnie, panie władzo, wygląda pan w tym jak megatajny szpieg – bardzo sekretny” – zapewnia mężczyzna, gorliwie potakując głową. „Zostały dla pana wręcz stworzone. Sprzedam je panu za... dwa reále i pięćdziesiąt centów!”",
                  "belarusian": "«А калі ласка, пане ўладза, выглядаеце вы ў гэтым як мегатаемны шпег – вельмі сакрэтны», – запэўнівае мужчына, рупліва ківаючы галавой. «Яны нібы спецыяльна для вас падрыхтаваны. Прададзім вам іх за... два рэала і пяцьдзесят цэнтаў!»",
                  "links": [
                    {
                      "id": 78,
                      "redacted": false,
                      "title": "Electrochemistry: \"They're perfect for concealing your...\"",
                      "actor": "Electrochemistry",
                      "to": "You",
                      "articyId": "0x0100002B0005E8B9",
                      "english": "They're perfect for concealing your bloodshot and baggy eyes.",
                      "polish": "Idealnie nadają się do zasłaniania twoich przekrwionych i podkrążonych oczu.",
                      "belarusian": "Ідэальна падыходзяць для закрыцця вашых пачырванелых і падкрэсленых вачэй.",
                      "links": [
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "Composure: \"It's going to be very difficult for...\"",
                          "actor": "Composure",
                          "to": "You",
                          "articyId": "0x0100002B0005E8BE",
                          "english": "It's going to be very difficult for anyone to take you seriously with these things on your face.",
                          "polish": "Bardzo trudno będzie komukolwiek traktować cię poważnie, kiedy założysz na twarz coś takiego.",
                          "belarusian": "Вельмі цяжка будзе каму-небудзь ставіцца да цябе сур'ёзна, калі ты надзенеш на твар нешта падобнае.",
                          "links": [
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"No,\" the lieutenant gently removes...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100002B0005C655",
                              "english": "\"No,\" the lieutenant gently removes the glasses from your face, setting you free again. \"You're definitely not buying those.\"",
                              "polish": "„Nie” – stwierdza porucznik, delikatnie usuwając okulary z twojej twarzy, by przywrócić ci wolność. „Na pewno ich nie kupisz”.",
                              "belarusian": "«Не» — зазначае лейтэнант, асцярожна здымаючы акуляры з твайго твару, каб вярнуць табе волю. «Ты іх дакладна не купіш».",
                              "links": [
                                {
                                  "id": 65,
                                  "redacted": false,
                                  "title": "You: \"\"Don't tell me what to do, Kim. I l...\"",
                                  "actor": "You",
                                  "to": "Box of Sunglasses",
                                  "articyId": "0x0100002B0005C663",
                                  "english": "\"Don't tell me what to do, Kim. I like those sunglasses.\"",
                                  "polish": "„Nie mów mi, co mam robić, Kim. Podobają mi się te okulary”.",
                                  "belarusian": "«Не кажы мне, што рабіць, Кім. Мне падабаюцца гэтыя акуляры».",
                                  "links": [
                                    {
                                      "id": 46,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"No, I can't... We can't walk aroun...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100002B0005C676",
                                      "english": "\"No, I can't... We can't walk around with you looking like this.\" His hand has already risen mid-air, but he stops. \"Okay, fine. Go ahead. If you want to look like a walking mid-life crisis, then who am I to interfere?\"",
                                      "polish": "„Nie, nie mogę na to pozwolić... Nie możemy chodzić po ulicach, gdy będziesz miał na nosie coś takiego” – zaczyna unosić dłoń, ale powstrzymuje się. „Dobrze, niech będzie. Śmiało. Jeśli chcesz wyglądać jak chodzący kryzys wieku średniego, to kim jestem, aby cię przed tym powstrzymywać?”",
                                      "belarusian": "«Не, я не магу гэтага дазволіць... Мы не можам хадзіць па вуліцах, калі ты надзенеш сабе на нос нешта такое», — пачынае падымаць руку, але стрымліваецца. «Добра, хай будзе. Смела. Калі хочаш выглядаць як ходзячы крызіс сярэдняга ўзросту, то хто я, каб цябе ад гэтага стрымліваць?»",
                                      "links": [
                                        {
                                          "id": 48,
                                          "redacted": false,
                                          "title": "Volition: \"The lieutenant's reverse psychology...\"",
                                          "actor": "Volition",
                                          "to": "You",
                                          "articyId": "0x0100002B0005EA70",
                                          "english": "The lieutenant's reverse psychology fourberie doesn't work on you. If you want to look like a mega-secret mid-life crisis, that's your choice.",
                                          "polish": "Odwrócona psychologia porucznika na ciebie nie zadziała. Jeśli będziesz chciał wyglądać jak utajony kryzys wieku średniego, to twoja sprawa.",
                                          "belarusian": "Адваротная псіхалогія лейтэнанта на цябе не падзейнічае. Калі захочаш выглядаць як схаваны крызіс сярэдняга веку, то гэта твая справа.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 3,
                                  "redacted": false,
                                  "title": "You: \"\"You're right, I'm too sensible for...\"",
                                  "actor": "You",
                                  "to": "Box of Sunglasses",
                                  "articyId": "0x0100002B0005C669",
                                  "english": "\"You're right, I'm too sensible for those.\"",
                                  "polish": "„Masz rację, jestem na nie zbyt rozsądny”.",
                                  "belarusian": "«Ты маеш рацыю, я для гэтага занадта разважлівы».",
                                  "links": [
                                    {
                                      "id": 77,
                                      "redacted": false,
                                      "title": "Siileng: \"\"Are you sure? But they look so goo...\"",
                                      "actor": "Siileng",
                                      "to": "You",
                                      "articyId": "0x0100002B0005C685",
                                      "english": "\"Are you sure? But they look so good on you!\" The street vendor frowns. \"You should think this through, officer.\"",
                                      "polish": "„Na pewno? Wyglądają na panu tak dobrze!” – zapewnia sprzedawca, marszcząc czoło. „Powinien pan to jeszcze przemyśleć, panie władzo”.",
                                      "belarusian": "«Безумоўна? Яны выглядаюць на вас так добра!» — запэўнівае прадавец, зморшчваючы лоб. «Вы павінны гэта яшчэ раз перадумаць, пане ўладару».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 11,
          "redacted": false,
          "title": "You: \"Rummage through the box.\"",
          "actor": "You",
          "to": "Box of Sunglasses",
          "articyId": "0x0100002B00040FBE",
          "english": "Rummage through the box.",
          "polish": "Pogrzeb w pudełku.",
          "belarusian": "Пахаванне ў скрыні.",
          "links": [
            {
              "id": 79,
              "redacted": false,
              "title": "Box of Sunglasses: \"These are all boring. Boring third-...\"",
              "actor": "Box of Sunglasses",
              "to": "You",
              "articyId": "0x0100002B00040FDA",
              "english": "These are all boring. Boring third-rate ho-hum sunglasses made of cheap Seraise plastic. The kind of plastic that melts in the sun.",
              "polish": "Wszystkie są nudziarskie. Nieciekawe, nudne, tandetne okulary z taniego serajskiego plastiku. Takiego, który topi się na słońcu.",
              "belarusian": "Усе яны нудныя. Нецікавыя, нудныя, танныя акуляры з таннага пластыку. Такога, які плавіцца на сонцы.",
              "links": [
                {
                  "id": 76,
                  "redacted": false,
                  "title": "Drama: \"Those UV-stickers are almost certai...\"",
                  "actor": "Drama",
                  "to": "You",
                  "articyId": "0x0100002B0005C602",
                  "english": "Those UV-stickers are almost certainly just there for show. If anything, these lenses probably direct more UV light *into* your pupils -- a UV magnifier.",
                  "polish": "Te naklejki z napisem UV są niemal na pewno tylko ozdobą. Te szkła prędzej kierują do twoich źrenic *jeszcze więcej* ultrafioletu. Mają mnożnik UV.",
                  "belarusian": "Гэтыя налепкі з надпісам UV амаль напэўна з'яўляюцца толькі ўпрыгожваннем. Гэтыя лінзы хутчэй накіроўваюць да вашых зрэнак *яшчэ больш* ультрафіялету. Яны маюць множнік UV.",
                  "links": [
                    {
                      "id": 67,
                      "redacted": false,
                      "title": "Siileng: \"\"These are all first-rate sunglasse...\"",
                      "actor": "Siileng",
                      "to": "You",
                      "articyId": "0x0100004500000EF3",
                      "english": "\"These are all first-rate sunglasses!\" the man declares. \"Premium design, superb material, *very cool* UV-resistant! These will definitely keep your eyes safe *and* cool while doing your dangerous police work.\"",
                      "polish": "„To pierwszorzędne okulary przeciwsłoneczne!” – oznajmia mężczyzna. „Projekt premium, doskonały materiał, *bardzo fajna* ochrona UV! Zabezpieczą pańskie oczy *oraz* zapewnią fajny wygląd podczas groźnej policyjnej pracy”.",
                      "belarusian": "«Гэта высакаякасныя сонцаахоўныя акуляры!» – заяўляе мужчына. «Прэміум дызайн, выдатны матэрыял, *вельмі класная* абарона ад ультрафіялету! Акуляры абароняць вашыя вочы *і* забяспечаць класны выгляд падчас небяспечнай паліцэйскай працы».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 12,
          "redacted": false,
          "title": "You: \"Try again, maybe you can find *some...\"",
          "actor": "You",
          "to": "Box of Sunglasses",
          "articyId": "0x0100002B00040FD2",
          "english": "Try again, maybe you can find *some* interesting sunglasses in the box.",
          "polish": "Spróbuj jeszcze raz, może znajdziesz w tym pudełku *jakiekolwiek* interesujące okulary.",
          "belarusian": "Паспрабуй яшчэ раз, можа, знойдзеш у гэтай скрыні *якія-небудзь* цікавыя акуляры.",
          "links": [
            {
              "id": 70,
              "redacted": false,
              "title": "Conceptualization: \"Ah, I see... A pair of waterblue sh...\"",
              "actor": "Conceptualization",
              "to": "You",
              "articyId": "0x0100002B00041027",
              "english": "Ah, I see... A pair of waterblue shades. The writing on the left temple says: \"Sub-Insulindic Rendezvous.\" The frame appears to be hand-carved out of bone.",
              "polish": "O, no proszę. Para niebieskich okularów. Napis przy lewej skroni głosi: „Podinsulindyjskie Spotkanie”. Oprawka wydaje się ręcznie wyciosana z kości.",
              "belarusian": "О, калі ласка. Пара сініх акуляраў. Надпіс каля левай скроні абвяшчае: «Падінсуліндыйская Сустрэча». Аправы выглядаюць, як быццам ручной выразкі з косці.",
              "links": [
                {
                  "id": 55,
                  "redacted": false,
                  "title": "Siileng: \"\"Oh, very interesting choice, offic...\"",
                  "actor": "Siileng",
                  "to": "You",
                  "articyId": "0x0100004500000F14",
                  "english": "\"Oh, very interesting choice, officer, very *high-culture*...\" For the first time the street vendor's voice trails off, as he watches you inspect the glasses.",
                  "polish": "„Och, bardzo interesujący wybór, panie władzo – bardzo *wysoka kultura*...” – po raz pierwszy uliczny sprzedawca milknie, przyglądając się, jak oglądasz okulary.",
                  "belarusian": "«О, вельмі цікавы выбар, пане ўладару – вельмі *высокая культура*...» – упершыню вулічны прадавец змаўкае, назіраючы, як вы разглядаеце акуляры.",
                  "links": [
                    {
                      "id": 60,
                      "redacted": false,
                      "title": "You: \"Try them on.\"",
                      "actor": "You",
                      "to": "Box of Sunglasses",
                      "articyId": "0x0100004500000F0C",
                      "english": "Try them on.",
                      "polish": "Przymierz je.",
                      "belarusian": "Прымерайце іх.",
                      "links": [
                        {
                          "id": 59,
                          "redacted": false,
                          "title": "Conceptualization: \"This is how a sea monster sees the...\"",
                          "actor": "Conceptualization",
                          "to": "You",
                          "articyId": "0x0100002B0005E944",
                          "english": "This is how a sea monster sees the world. You've become a sea monster -- giant, hidden and... strangely tender at heart. All is blue.",
                          "polish": "Tak właśnie widzą świat wodne potwory. Stałeś się jednym z nich – jesteś wielki, ukryty i... masz dziwnie wrażliwe serce. Wszystko wokół jest niebieskie.",
                          "belarusian": "Так менавіта бачаць свет вадзяныя пачвары. Ты стаў адным з іх — ты вялікі, схаваны і... маеш дзіўна адчувальнае сэрца. Усё вакол сіняе.",
                          "alternates": {
                            "Alternate1": {
                              "english": "This is how a sea monster sees the world. You've become a sea monster, Harry -- giant, hidden and... strangely tender at heart. All is blue. ",
                              "polish": "Tak właśnie widzą świat wodne potwory. Stałeś się jednym z nich, Harry – jesteś wielki, ukryty i... masz dziwnie wrażliwe serce. Wszystko wokół jest niebieskie.",
                              "belarusian": "Так менавіта бачаць свет водныя пачвары. Ты стаў адным з іх, Гары – ты вялікі, схаваны і... у цябе дзіўна адчувальнае сэрца. Усё вакол сіняе."
                            }
                          },
                          "links": [
                            {
                              "id": 24,
                              "redacted": false,
                              "title": "Perception (Sight): \"Alright, but these actually make yo...\"",
                              "actor": "Perception (Sight)",
                              "to": "You",
                              "articyId": "0x0100002B0003F1DF",
                              "english": "Alright, but these actually make your vision worse. It's like literally being under water.",
                              "polish": "Dobrze, ale one właściwie pogarszają ci wzrok. Masz dosłownie wrażenie, jakbyś był pod wodą.",
                              "belarusian": "Добра, але яны на самай справе пагаршаюць твой зрок. Маеш літаральна ўражанне, быццам бы ты знаходзіўся пад вадой.",
                              "links": [
                                {
                                  "id": 36,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Yes, but they also make your soul q...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x0100002B0003F1E5",
                                  "english": "Yes, but they also make your soul quiver like jello. So deep.",
                                  "polish": "Tak, ale sprawiają też, że twoja dusza dygocze niczym żelek. Jakie to głębokie.",
                                  "belarusian": "Так, але яны таксама прымушаюць вашу душу трапятаць, як жэлі. Якая гэта глыбіня.",
                                  "links": [
                                    {
                                      "id": 56,
                                      "redacted": false,
                                      "title": "Siileng: \"\"Wow, officer, you look so cool,\" t...\"",
                                      "actor": "Siileng",
                                      "to": "You",
                                      "articyId": "0x0100004500000F1C",
                                      "english": "\"Wow, officer, you look so cool,\" the street vendor has picked up his pace again, as you observe the world through deep sea-tinted lenses.",
                                      "polish": "„O rety, panie władzo, wygląda pan bardzo fajnie!” – woła uliczny sprzedawca, odzyskując rezon, gdy obserwujesz świat przez szkła barwione morskimi głębinami.",
                                      "belarusian": "«Ой, пане ўлады, вы выглядаеце вельмі добра!» – крычыць вулічны прадавец, аднаўляючы ягоную самаўпэўненасць, калі вы назіраеце за светам праз лінзы, афарбаваныя ў колеры марскіх глыбінь.",
                                      "links": [
                                        {
                                          "id": 4,
                                          "redacted": false,
                                          "title": "Siileng: \"\"And they can be yours for a mere t...\"",
                                          "actor": "Siileng",
                                          "to": "You",
                                          "articyId": "0x0100002B0005E9DD",
                                          "english": "\"And they can be yours for a mere three reál. My regular customers have passed them all up because they've got no taste, but *you* found them...\"",
                                          "polish": "„I mogą być pańskie za marne trzy reále. Moi zwykli klienci nie zainteresowali się nimi, bo nie mają za grosz gustu, ale *pan* je znalazł...”",
                                          "belarusian": "«І могуць быць вашымі за ўсяго тры рэалы. Мае звычайныя кліенты не зацікавіліся імі, бо не маюць ані граша густу, але *вы* іх знайшлі...»",
                                          "links": [
                                            {
                                              "id": 57,
                                              "redacted": false,
                                              "title": "You: \"\"Kim, what about these?\"\"",
                                              "actor": "You",
                                              "to": "Box of Sunglasses",
                                              "articyId": "0x0100004500000F24",
                                              "english": "\"Kim, what about these?\"",
                                              "polish": "„Kim, co na to powiesz?”",
                                              "belarusian": "«Кім, што ты на гэта скажаш?»",
                                              "links": [
                                                {
                                                  "id": 83,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"The lieutenant tilts his head and s...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x0100002B0005C6E9",
                                                  "english": "The lieutenant tilts his head and steps back, eyes narrowed in a thorough examination. It's a case to him.",
                                                  "polish": "Porucznik przekrzywia głowę i robi krok wstecz, mrużąc oczy, by lepiej się im przyjrzeć. Dla niego to kolejna sprawa.",
                                                  "belarusian": "Лейтэнант нахіляе галаву і адступае, мружачы вочы, каб лепш іх разгледзець. Для яго гэта чарговая справа.",
                                                  "links": [
                                                    {
                                                      "id": 66,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"You look like a musician,\" he decl...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x0100002B0005E8D4",
                                                      "english": "\"You look like a musician,\" he declares, eyes still squinted behind his own glasses. \"Like a *blind* musician. But you could do worse. Take them if you want.\"",
                                                      "polish": "„Wyglądasz jak muzyk” – oznajmia, wciąż mrużąc oczy za swoimi szkłami. „Jak *niewidomy* muzyk. Ale mogło być gorzej. Weź je, jeśli chcesz”.",
                                                      "belarusian": "«Ты выглядаеш як музыка» — заяўляе ён, працягваючы прыжмурваць вочы за сваімі акулярамі. «Як *сляпы* музыка. Але магло быць горш. Бяры іх, калі хочаш».",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 68,
                                              "redacted": false,
                                              "title": "You: \"Put them back.\"",
                                              "actor": "You",
                                              "to": "Box of Sunglasses",
                                              "articyId": "0x0100004500000F2A",
                                              "english": "Put them back.",
                                              "polish": "Odłóż je.",
                                              "belarusian": "Адкладзі іх.",
                                              "links": [
                                                {
                                                  "id": 35,
                                                  "redacted": false,
                                                  "title": "Siileng: \"\"What, change your mind, officer?\"\"",
                                                  "actor": "Siileng",
                                                  "to": "You",
                                                  "articyId": "0x0100002B0005C6EF",
                                                  "english": "\"What, change your mind, officer?\"",
                                                  "polish": "„Zmienił pan zdanie, panie władzo?”",
                                                  "belarusian": "«Змянілі вы меркаванне, спадар міліцыянт?»",
                                                  "links": [
                                                    {
                                                      "id": 72,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"A pity,\" the lieutenant says. \"Tho...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x010000570000A821",
                                                      "english": "\"A pity,\" the lieutenant says. \"Those actually weren't half bad.\"",
                                                      "polish": "„Szkoda” – stwierdza porucznik. „Nie były takie złe”.",
                                                      "belarusian": "«Шкада», — зазначае лейтэнант. «Не былі такімі дрэннымі».",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 80,
              "redacted": false,
              "title": "Conceptualization: \"No luck. All you find is this... li...\"",
              "actor": "Conceptualization",
              "to": "You",
              "articyId": "0x0100002B00041039",
              "english": "No luck. All you find is this... lime-coloured cellophane visor? Produced by a bargain sportswear brand called Amphibian, apparently. There's a malformed green frog on its bent cap.",
              "polish": "Nic z tego. Znajdujesz tylko ten... celofanowy daszek w kolorze limonki? Producentem jest produkująca tani sprzęt sportowy firma Amphibian. Znajduje się na nim zdeformowana zielona żaba.",
              "belarusian": "Нічога з гэтага. Ты знаходзіш толькі гэты... цэлафанавы казырок цытрынавага колеру? Вытворца – кампанія Amphibian, якая выпускае таннае спартыўнае абсталяванне. На ім знаходзіцца дэфармаваная зялёная жаба.",
              "links": [
                {
                  "id": 27,
                  "redacted": false,
                  "title": "Siileng: \"\"Oh, that visor is perfect for you,...\"",
                  "actor": "Siileng",
                  "to": "You",
                  "articyId": "0x0100004500000F52",
                  "english": "\"Oh, that visor is perfect for you, officer. It'll definitely keep the sun out of your eyes while you're shooting criminals.\" The street vendor makes a bang-bang sound. \"And all for a mere six reál.\"",
                  "polish": "„Och, ten daszek jest dla pana stworzony, panie władzo. Osłoni pańskie oczy przed słońcem podczas strzelania do kryminalistów” – zachwala uliczny sprzedawca, wydając z siebie odgłosy strzałów. „I to za marne sześć reáli”.",
                  "belarusian": "«О, гэты казырок для вас створаны, пане ўладзе. Ён абароніць вашы вочы ад сонца падчас стральбы па злачынцах», — хваліць вулічны прадавец, імітуючы гукі стрэлаў. «І гэта за ўсяго толькі шэсць рэалаў».",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Reaction Speed: \"Hey, at least it might actually off...\"",
                      "actor": "Reaction Speed",
                      "to": "You",
                      "articyId": "0x0100002B0005C5F9",
                      "english": "Hey, at least it might actually offer some protection against the sun, not like those cheap plastic shades.",
                      "polish": "Hej, może przynajmniej zapewni ci trochę osłony przed słońcem, nie to co te tanie plastikowe okulary.",
                      "belarusian": "Прывітанне, можа, прынамсі, забяспечыць табе трохі аховы ад сонца, не тое, што гэтыя танныя пластыкавыя акуляры.",
                      "links": [
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "You: \"(Turn to the lieutenant.) \"Kim, are...\"",
                          "actor": "You",
                          "to": "Box of Sunglasses",
                          "articyId": "0x0100002B0005C61A",
                          "english": "(Turn to the lieutenant.) \"Kim, are firefights something we should be prepared for?\"",
                          "polish": "(Odwróć się do porucznika). „Kim, czy strzelaniny to coś, na co powinniśmy być gotowi?”",
                          "belarusian": "(Павярнуўшыся да лейтэнанта). «Кім, ці павінны мы быць гатовыя да страляніны?»",
                          "links": [
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I hope not,\" he says, looking up f...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100002B0005C62F",
                              "english": "\"I hope not,\" he says, looking up from his browsing.",
                              "polish": "„Mam nadzieję, że nie” – odpowiada, odrywając wzrok od oglądanego towaru.",
                              "belarusian": "«Спадзяюся, што не», — адказвае ён, адрываючы позірк ад тавару, які разглядае.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "You: \"Put the visor back.\"",
                          "actor": "You",
                          "to": "Box of Sunglasses",
                          "articyId": "0x0100002B0005C620",
                          "english": "Put the visor back.",
                          "polish": "Odłóż daszek.",
                          "belarusian": "Знімі навес.",
                          "links": [
                            {
                              "id": 32,
                              "redacted": false,
                              "title": "Siileng: \"\"You don't like it? Sure, square-ja...\"",
                              "actor": "Siileng",
                              "to": "You",
                              "articyId": "0x0100002B0005C628",
                              "english": "\"You don't like it? Sure, square-jaw, no problem. Let's get you some real shades.\"",
                              "polish": "„Nie podoba się panu? Żaden problem, panie kwadratowa szczęko. Poszukajmy dla pana porządnych okularów”.",
                              "belarusian": "«Не падабаецца вам? Няма праблем, пан квадратная сківіца. Пошукайма для вас добрая акуляраў».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 25,
          "redacted": false,
          "title": "You: \"\"I'll take those ugly glasses.\"\"",
          "actor": "You",
          "to": "Box of Sunglasses",
          "articyId": "0x0100002B0005C69D",
          "english": "\"I'll take those ugly glasses.\"",
          "polish": "„Wezmę te brzydkie okulary”.",
          "belarusian": "«Вазьму гэтыя непрыгожыя акуляры».",
          "links": [
            {
              "id": 82,
              "redacted": false,
              "title": "Siileng: \"\"A good starter pair, officer! And...\"",
              "actor": "Siileng",
              "to": "You",
              "articyId": "0x0100002B0005C6AA",
              "english": "\"A good starter pair, officer! And when you're ready to upgrade, come back and see me!\"",
              "polish": "„Dobra para na początek, panie władzo! Gdy będzie pan gotowy na ulepszenie, proszę koniecznie do mnie zajrzeć!”",
              "belarusian": "«Добрая пара на пачатак, спадарства афіцэр! Калі вы будзеце гатовы палепшыць, калі ласка, абавязкова зазірніце да мяне!»",
              "links": []
            }
          ]
        },
        {
          "id": 49,
          "redacted": false,
          "title": "You: \"\"I'll take those cool deep blue gla...\"",
          "actor": "You",
          "to": "Box of Sunglasses",
          "articyId": "0x0100004500000F3D",
          "english": "\"I'll take those cool deep blue glasses.\"",
          "polish": "„Wezmę te czadowe, ciemnoniebieskie okulary”.",
          "belarusian": "«Я возьму гэтыя класныя, цёмна-сінія акуляры».",
          "links": [
            {
              "id": 47,
              "redacted": false,
              "title": "Siileng: \"\"A man who knows his style,\" the st...\"",
              "actor": "Siileng",
              "to": "You",
              "articyId": "0x0100002B0005C6B6",
              "english": "\"A man who knows his style,\" the street vendor nods. \"Much respect.\"",
              "polish": "„Mężczyzna, który zna swój styl” – kiwa głową uliczny sprzedawca. „Wyrazy szacunku!”",
              "belarusian": "«Мужчына, які ведае свой стыль» — ківае галавой вулічны прадавец. «Выразы павагі!»",
              "links": []
            }
          ]
        },
        {
          "id": 52,
          "redacted": false,
          "title": "You: \"\"I'll take that Amphibian sports vi...\"",
          "actor": "You",
          "to": "Box of Sunglasses",
          "articyId": "0x0100004500000F43",
          "english": "\"I'll take that Amphibian sports visor.\"",
          "polish": "„Wezmę ten daszek sportowy firmy Amphibian”.",
          "belarusian": "«Я вазьму гэты спартыўны казырок фірмы Amphibian».",
          "links": [
            {
              "id": 16,
              "redacted": false,
              "title": "Siileng: \"\"Sporty *and* practical, officer! G...\"",
              "actor": "Siileng",
              "to": "You",
              "articyId": "0x0100002B0005C6C1",
              "english": "\"Sporty *and* practical, officer! Good choice.\"",
              "polish": "„Sportowe *oraz* praktyczne, panie władzo! Dobry wybór”.",
              "belarusian": "«Спартыўнае *і* практычнае, пане валадара! Добры выбар».",
              "links": []
            }
          ]
        },
        {
          "id": 69,
          "redacted": false,
          "title": "You: \"[Leave for now.]\"",
          "actor": "You",
          "to": "Box of Sunglasses",
          "articyId": "0x0100002B00040FCA",
          "english": "[Leave for now.]",
          "polish": "[Na razie odejdź].",
          "belarusian": "[Пакуль адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 41,
      "redacted": false,
      "title": "Box of Sunglasses: \"There's a pile of cheap sunglasses...\"",
      "actor": "Box of Sunglasses",
      "to": "You",
      "articyId": "0x0100002B00040FB2",
      "english": "There's a pile of cheap sunglasses in a small box, a variety of shapes and colours.",
      "polish": "W małym pudełku leży stos tanich okularów przeciwsłonecznych o różnych kształtach i kolorach.",
      "belarusian": "У маленькай скрынцы ляжыць куча танных сонечных акуляраў розных формаў і колераў.",
      "links": [
        {
          "id": 10,
          "redacted": false,
          "title": "Siileng: \"\"You like sunglasses, officer? I've...\"",
          "actor": "Siileng",
          "to": "You",
          "articyId": "0x0100004500000EEB",
          "english": "\"You like sunglasses, officer? I've got the latest styles, right here!\" The vendor takes a pair of sunglasses and sticks them under your nose.",
          "polish": "„Lubi pan okulary przeciwsłoneczne, panie władzo? Mam tu najmodniejsze oprawki!” – sprzedawca bierze parę okularów przeciwsłonecznych i podtyka ci ją pod nos.",
          "belarusian": "«Ці любіце Вы сонечныя акуляры, пане начальнік? У мяне ёсць самыя модныя апраўы!» — прадавец бярэ пару сонечных акуляраў і падсоўвае іх вам пад нос.",
          "links": []
        }
      ]
    }
  ]
}