{
  "id": "0x0100002B00083391",
  "title": "DOOMED / BREAKER BOX",
  "description": "Doomed cellar, breaker box. DONE. \n\nGet task finished for locate a fridge if you need to plug the fridge back in.",
  "dialogueTree": [
    {
      "id": 68,
      "redacted": false,
      "title": "Breaker Box: \"Both cables are unplugged from the...\"",
      "actor": "Breaker Box",
      "to": null,
      "articyId": "0x01000057000237A7",
      "english": "Both cables are unplugged from the breaker box.",
      "polish": "Oba kable są odpięte od skrzynki z bezpiecznikami.",
      "belarusian": "Абодва кабелі адключаны ад скрыні з засцерагальнікамі.",
      "links": [
        {
          "id": 44,
          "redacted": false,
          "title": "You: \"Unplug the giant red cable.\"",
          "actor": "You",
          "to": "Breaker Box",
          "articyId": "0x0100002B00085AE3",
          "english": "Unplug the giant red cable.",
          "polish": "Odepnij gruby czerwony kabel.",
          "belarusian": "Адвяжыце тоўсты чырвоны кабель.",
          "links": [
            {
              "id": 75,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Uh, what are you doing? We need th...\"",
              "actor": "Kim Kitsuragi",
              "to": "Breaker Box",
              "articyId": "0x01000005000022B0",
              "english": "\"Uh, what are you doing? We need the fridge for the body, you can't just unplug it.\" He takes the cable and plugs it back in.",
              "polish": "„Ee... Co ty wyprawiasz? Potrzebujemy tej lodówki do przechowania zwłok. Nie możesz po prostu odłączyć jej od zasilania” – podnosi wtyczkę i umieszcza ją z powrotem w gniazdku.",
              "belarusian": "\"Эээ... Што ты робіш? Нам патрэбны гэты халадзільнік для захоўвання трупаў. Ты не можаш проста адключыць яго ад сеткі\", — падымае штэкер і змяшчае яго назад у разетку.",
              "links": []
            },
            {
              "id": 84,
              "redacted": false,
              "title": "Breaker Box: \"An electric sizzle! The room is sli...\"",
              "actor": "Breaker Box",
              "to": null,
              "articyId": "0x0100002B00085AF9",
              "english": "An electric sizzle! The room is slightly quieter now.",
              "polish": "Syk elektryczności! W pokoju robi się nieco ciszej.",
              "belarusian": "Сплеск электрычнасці! У пакоі становіцца крыху цішэй.",
              "links": []
            },
            {
              "id": 83,
              "redacted": false,
              "title": "Breaker Box: \"An electric sizzle! The room is sli...\"",
              "actor": "Breaker Box",
              "to": null,
              "articyId": "0x010000570002379E",
              "english": "An electric sizzle! The room is slightly quieter now.",
              "polish": "Syk elektryczności! W pokoju robi się nieco ciszej.",
              "belarusian": "Выправа электрычнасці! У пакоі становіцца крыху ціхей.",
              "links": []
            }
          ]
        },
        {
          "id": 58,
          "redacted": false,
          "title": "You: \"Plug in the giant red cable.\"",
          "actor": "You",
          "to": "Breaker Box",
          "articyId": "0x0100002B00085AF0",
          "english": "Plug in the giant red cable.",
          "polish": "Podepnij gruby czerwony kabel.",
          "belarusian": "Падключы тоўсты чырвоны кабель.",
          "links": [
            {
              "id": 47,
              "redacted": false,
              "title": "Breaker Box: \"A giant electric mammal awakens. Th...\"",
              "actor": "Breaker Box",
              "to": null,
              "articyId": "0x0100000500002294",
              "english": "A giant electric mammal awakens. The dead body is going to be safe in the embrace of its cold innards.",
              "polish": "Wielki elektryczny ssak budzi się do życia. Ciało wisielca będzie bezpieczne w objęciach jego zimnych wnętrzności.",
              "belarusian": "Вялікі электрычны сысун прачынаецца да жыцця. Цела павешанага будзе ў бяспецы ў абдымках яго халодных нутраў.",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Great. The owners of this building...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Breaker Box",
                  "articyId": "0x01000005000022A1",
                  "english": "\"Great. The owners of this building will just have to keep paying for the electricity sucked up by this monstrosity a little longer. Let's return to the fridge.\"",
                  "polish": "„Świetnie. Właściciele budynku będą musieli płacić za energię pożeraną przez tę potworność odrobinę dłużej. Wracajmy do lodówki”.",
                  "belarusian": "\"Выдатна. Уладальнікі будынка будуць павінны плаціць за энергію, якую паглынае гэтая пачвара, крыху даўжэй. Вяртаемся да халадзільніка\".",
                  "links": []
                }
              ]
            },
            {
              "id": 80,
              "redacted": false,
              "title": "Breaker Box: \"A giant electric mammal awakens. Th...\"",
              "actor": "Breaker Box",
              "to": null,
              "articyId": "0x010000580000ABC9",
              "english": "A giant electric mammal awakens. The dead body is now safe in the embrace of its cold innards.",
              "polish": "Wielki elektryczny ssak budzi się do życia. Ciało wisielca jest teraz bezpieczne w objęciach jego zimnych wnętrzności.",
              "belarusian": "Вялікі электрычны звяр ажывае. Цела павешанага цяпер бяспечна ў абдымках яго халодных нутра.",
              "links": [
                {
                  "id": 27,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Great. The owners of this building...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Breaker Box",
                  "articyId": "0x010000580000ABC1",
                  "english": "\"Great. The owners of this building will just have to keep paying for the electricity sucked up by this monstrosity a little longer.\"",
                  "polish": "„Świetnie. Właściciele budynku będą musieli płacić za energię pożeraną przez tę potworność odrobinę dłużej”.",
                  "belarusian": "\"Выдатна. Уладальнікі будынка будуць павінны плаціць за энергію, якую спажывае гэтая пачвара, крыху даўжэй\".",
                  "links": []
                }
              ]
            },
            {
              "id": 28,
              "redacted": false,
              "title": "Breaker Box: \"Somewhere in the dark, a giant elec...\"",
              "actor": "Breaker Box",
              "to": null,
              "articyId": "0x0100002B00085AFF",
              "english": "Somewhere in the dark, a giant electric mammal stirs to life...",
              "polish": "Gdzieś w ciemności ożywa wielki, elektryczny ssak...",
              "belarusian": "Недзе ў цемры ажывае вялікая, электрычная жывёла...",
              "links": []
            }
          ]
        },
        {
          "id": 76,
          "redacted": false,
          "title": "You: \"Unplug the black cable.\"",
          "actor": "You",
          "to": "Breaker Box",
          "articyId": "0x0100002B00086349",
          "english": "Unplug the black cable.",
          "polish": "Odepnij czarny kabel.",
          "belarusian": "Аткруці чорны кабель.",
          "links": [
            {
              "id": 82,
              "redacted": false,
              "title": "Breaker Box: \"Something close to you dies with a...\"",
              "actor": "Breaker Box",
              "to": null,
              "articyId": "0x0100002B0008635D",
              "english": "Something close to you dies with a soft electric purr.",
              "polish": "Coś blisko ciebie umiera z łagodnym, elektrycznym mrukiem.",
              "belarusian": "Нешта побач з табой памірае з мяккім, электрычным муркатаннем.",
              "links": [
                {
                  "id": 60,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Very smart. Opening the lid should...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Breaker Box",
                  "articyId": "0x0100005700003AD7",
                  "english": "\"Very smart. Opening the lid should be much easier after the ice cream maker has defrosted.\"",
                  "polish": "„Bardzo sprytnie. Otworzenie pokrywy powinno być o wiele łatwiejsze po rozmrożeniu maszyny do lodów”.",
                  "belarusian": "\"Вельмі хітра. Адкрыццё вечка павінна быць значна прасцей пасля размарожвання марожанай машыны\".",
                  "links": []
                },
                {
                  "id": 33,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Very smart. Opening the lid should...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Breaker Box",
                  "articyId": "0x010000920000135A",
                  "english": "\"Very smart. Opening the lid should be much easier after the ice cream maker has defrosted. But we're still going to need a proper prybar.\"",
                  "polish": "„Bardzo sprytnie. Otworzenie pokrywy powinno być o wiele łatwiejsze po rozmrożeniu maszyny do lodów. Ale i tak potrzebujemy do tego łomu”.",
                  "belarusian": "\"Вельмі хітра. Адкрыццё вечка павінна быць значна лягчэйшым пасля размарожвання машыны для марожанага. Але ўсё роўна нам спатрэбіцца лом\".",
                  "links": []
                },
                {
                  "id": 71,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Why did you do that?\"\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Breaker Box",
                  "articyId": "0x0100005700003ADE",
                  "english": "\"Why did you do that?\"",
                  "polish": "„Dlaczego to zrobiłeś?”",
                  "belarusian": "\"Чаму ты гэта зрабіў?\"",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "You: \"\"It's black, it's not like it's the...\"",
                      "actor": "You",
                      "to": "Breaker Box",
                      "articyId": "0x0100005700003AE5",
                      "english": "\"It's black, it's not like it's the red one.\"",
                      "polish": "„Jest czarny, nie jest taki jak czerwony”.",
                      "belarusian": "\"Ён чорны, не такі, як чырвоны\".",
                      "links": [
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant raises his brows, bu...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "Breaker Box",
                          "articyId": "0x0100005700003AFC",
                          "english": "The lieutenant raises his brows, but doesn't say anything. The electric distribution board now has one cable missing.",
                          "polish": "Porucznik unosi brew, ale milczy. Na elektrycznej tablicy rozdzielczej brakuje teraz jednego kabla.",
                          "belarusian": "Лейтэнант падняў брыво, але маўчыць. На электрычным размеркавальным шчыце цяпер нестае аднаго кабеля.",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"Okay. That still doesn't mean you can open the ice cream maker, you know? I bet it's still pretty much impossible...\"",
                              "polish": "„W porządku. Ale to nie oznacza wcale, że możesz teraz otworzyć maszynę do lodów, wiesz? Założę się, że to wciąż jest właściwie niemożliwe...”",
                              "belarusian": "«У парадку. Але гэта зусім не азначае, што ты зараз можаш адчыніць машыну для марожанага, ведаеш? Гатовы спрачацца, што гэта па-ранейшаму фактычна немагчыма...»"
                            }
                          },
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 67,
                      "redacted": false,
                      "title": "You: \"\"Because it's black, the colour of...\"",
                      "actor": "You",
                      "to": "Breaker Box",
                      "articyId": "0x0100005700003AEB",
                      "english": "\"Because it's black, the colour of immeasurable cosmos.\"",
                      "polish": "„Bo jest czarny. Ma kolor niezmierzonego kosmosu”.",
                      "belarusian": "\"Бо ён чорны. Мае колер неабмеранага космасу\".",
                      "links": []
                    },
                    {
                      "id": 62,
                      "redacted": false,
                      "title": "You: \"\"I don't know why I unplugged it, I...\"",
                      "actor": "You",
                      "to": "Breaker Box",
                      "articyId": "0x0100005700003AF1",
                      "english": "\"I don't know why I unplugged it, I do things without any reason.\"",
                      "polish": "„Nie wiem, czemu go odpiąłem. Wiele rzeczy robię bez powodu”.",
                      "belarusian": "\"Не ведаю, чаму яго адпятаў. Шмат чаго раблю без прычыны\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 69,
          "redacted": false,
          "title": "You: \"Plug in the black cable.\"",
          "actor": "You",
          "to": "Breaker Box",
          "articyId": "0x0100002B0008634F",
          "english": "Plug in the black cable.",
          "polish": "Podepnij czarny kabel.",
          "belarusian": "Падключы чорны кабель.",
          "links": [
            {
              "id": 59,
              "redacted": false,
              "title": "Breaker Box: \"Somewhere a machine hums along with...\"",
              "actor": "Breaker Box",
              "to": null,
              "articyId": "0x0100002B00086357",
              "english": "Somewhere a machine hums along with the current, happy and contented.",
              "polish": "Gdzieś tam jakaś maszyna szumi elektrycznością, zadowolona z życia.",
              "belarusian": "Недзе там нейкая машына шэпча электрычнасцю, задаволеная жыццём.",
              "links": []
            }
          ]
        },
        {
          "id": 81,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Breaker Box",
          "articyId": "0x0100002B00085AE9",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Сыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 51,
      "redacted": false,
      "title": "Breaker Box: \"Only the red cable is plugged into...\"",
      "actor": "Breaker Box",
      "to": null,
      "articyId": "0x01000057000237AD",
      "english": "Only the red cable is plugged into the breaker box, while the black one lies neglected on the floor.",
      "polish": "Tylko czerwony kabel jest podpięty do skrzynki z bezpiecznikami. Czarny leży porzucony na ziemi.",
      "belarusian": "Толькі чырвоны кабель падключаны да скрынкі з засцерагальнікамі. Чорны валяецца на зямлі.",
      "links": []
    },
    {
      "id": 46,
      "redacted": false,
      "title": "Breaker Box: \"Only the black cable is plugged int...\"",
      "actor": "Breaker Box",
      "to": null,
      "articyId": "0x01000057000237B3",
      "english": "Only the black cable is plugged into the breaker box, while the red one lies neglected on the floor.",
      "polish": "Tylko czarny kabel jest podpięty do skrzynki z bezpiecznikami. Czerwony leży porzucony na ziemi.",
      "belarusian": "Толькі чорны кабель падключаны да скрынкі з засцерагальнікамі. Чырвоны ляжыць пакінуты на зямлі.",
      "links": []
    },
    {
      "id": 45,
      "redacted": false,
      "title": "Breaker Box: \"Two cables are plugged into the bre...\"",
      "actor": "Breaker Box",
      "to": null,
      "articyId": "0x01000057000001D7",
      "english": "Two cables are plugged into the breaker box. The red one leads to the ice bear fridge and the black one to the ice cream maker nearby.",
      "polish": "Do skrzynki z bezpiecznikami podpięte są dwa kable. Czerwony łączy się z niedźwiedzią lodówką, czarny zaś wiedzie do pobliskiej maszyny do lodów.",
      "belarusian": "Да скрынкі з засцерагальнікамі падключаны два кабелі. Чырвоны злучаецца з медзведжам халадзільнікам, чорны вядзе да бліжэйшай машыны для марожанага.",
      "links": []
    },
    {
      "id": 25,
      "redacted": false,
      "title": "Breaker Box: \"Two cables are plugged into the bre...\"",
      "actor": "Breaker Box",
      "to": null,
      "articyId": "0x01000057000001DD",
      "english": "Two cables are plugged into the breaker box. The red one leads to the ice bear fridge and the black one to some kind of a buzzing fridge-like thing nearby.",
      "polish": "Do skrzynki z bezpiecznikami podpięte są dwa kable. Czerwony łączy się z niedźwiedzią lodówką, czarny zaś z jakąś bzyczącą, przypominającą lodówkę maszyną nieopodal.",
      "belarusian": "Да скрынкі з запобліўцамі падключаны два кабелі. Чырвоны злучаецца з мядзведжай лядоўняй, чорны жа з нейкай гудзяшчай, падобнай на лядоўню машынай паблізу.",
      "links": []
    },
    {
      "id": 70,
      "redacted": false,
      "title": "Breaker Box: \"Two cables are plugged into the bre...\"",
      "actor": "Breaker Box",
      "to": null,
      "articyId": "0x0100002B000833BF",
      "english": "Two cables are plugged into the breaker box. The red one leads off into the darkness and the black one to the ice cream maker nearby.",
      "polish": "Do skrzynki z bezpiecznikami podpięte są dwa kable. Czerwony ginie gdzieś w mroku, czarny zaś wiedzie do pobliskiej maszyny do lodów.",
      "belarusian": "Да скрынкі з засцерагальнікамі падключаныя два кабелі. Чырвоны знікае дзесьці ў цемры, а чорны вядзе да бліжэйшай машыны для марожанага.",
      "links": [
        {
          "id": 14,
          "redacted": false,
          "title": "Half Light: \"Rip the red one out! Look how giant...\"",
          "actor": "Half Light",
          "to": "Breaker Box",
          "articyId": "0x0100002B00085B0B",
          "english": "Rip the red one out! Look how giant and red and inviting it is...",
          "polish": "Wyrwij ten czerwony! Patrz, jaki jest wielki, czerwony i zapraszający...",
          "belarusian": "Вырві гэты чырвоны! Глядзі, які ён вялікі, чырвоны і прывабны...",
          "links": [
            {
              "id": 61,
              "redacted": false,
              "title": "Inland Empire: \"Don't rip the red one out -- you'll...\"",
              "actor": "Inland Empire",
              "to": "Breaker Box",
              "articyId": "0x0100005700003AAF",
              "english": "Don't rip the red one out -- you'll awaken the ghosts!",
              "polish": "Nie wyrywaj tego czerwonego. Przebudzisz duchy!",
              "belarusian": "Не вырывай гэтага чырвонага. Прабудзіш духаў!",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 15,
      "redacted": false,
      "title": "Breaker Box: \"Two cables are plugged into the bre...\"",
      "actor": "Breaker Box",
      "to": null,
      "articyId": "0x01000057000001B7",
      "english": "Two cables are plugged into the breaker box. The red one leads off into the darkness, while the black one seems to be feeding a buzzing little fridge-like thing in the corner.",
      "polish": "Do skrzynki z bezpiecznikami podpięte są dwa kable. Czerwony ginie gdzieś w mroku, a czarny zdaje się zasilać bzyczącą, przypominającą lodówkę maszynę w rogu.",
      "belarusian": "Да скрынкі з засцерагальнікамі падключаны два кабелі. Чырвоны знікае недзе ў цемры, а чорны, здаецца, сілкуе гудзячую, падобную на халадзільнік машыну ў куце.",
      "links": []
    }
  ]
}