{
  "id": "0x0100002B000833A1",
  "title": "DOOMED / ICE CREAM MAKER",
  "description": "Doomed cellar, a pistachio green ice cream maker next to the breaker box with a radio computer's filament memory inside. Difficulty: heroic, turns into easy if you've read the note from the Ice Bear Fridge.",
  "dialogueTree": [
    {
      "id": 67,
      "redacted": false,
      "title": "Ice Cream Maker: \"This orange machine is dead-still....\"",
      "actor": "Ice Cream Maker",
      "to": "You",
      "articyId": "0x01000005000011B0",
      "english": "This orange machine is dead-still. It has a hand-cranked ice cream churner and an electric freezer, the ice around it slowly melting.",
      "polish": "Pomarańczowa maszyna jest martwa. Składa się na nią znajdujące się na górze napędzane korbą urządzenie do robienia lodów oraz elektryczna zamrażarka – lód wokół niej powoli topnieje.",
      "belarusian": "Аранжавая машына мёртвая. Яна складаецца з размешчанай наверсе машыны для вырабу марозіва з ручным прывадам і электрычнай маразільнай камеры - лёд вакол яе паступова растае.",
      "links": [
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"Turn the ice cream crank.\"",
          "actor": "You",
          "to": "Ice Cream Maker",
          "articyId": "0x0100002B00086224",
          "english": "Turn the ice cream crank.",
          "polish": "Przekręć korbę do lodów.",
          "belarusian": "Павярні кручок для марожанага.",
          "links": [
            {
              "id": 75,
              "redacted": false,
              "title": "Ice Cream Maker: \"Turning the crank feels oddly satis...\"",
              "actor": "Ice Cream Maker",
              "to": "You",
              "articyId": "0x0100002B00086273",
              "english": "Turning the crank feels oddly satisfying, like stirring your childhood dreams... In the distance you hear water dripping.",
              "polish": "Obracanie korbą jest dziwnie satysfakcjonujące – zupełnie jakbyś mieszał swoje dziecięce sny... W oddali słyszysz kapanie wody.",
              "belarusian": "Кручэнне ручкі дзіўна задавальняе – быццам ты змешваеш свае дзіцячыя мары... Удалечыні чуваць капанне вады.",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "Inland Empire: \"It's all gone now. You never became...\"",
                  "actor": "Inland Empire",
                  "to": "You",
                  "articyId": "0x0100002B00086279",
                  "english": "It's all gone now. You never became a poet or an entroponaut.",
                  "polish": "Wszystko to już przepadło. Nie zostałeś w końcu poetą ani entroponautą.",
                  "belarusian": "Усё гэта ўжо страчана. Ты ў рэшце рэшт не стаў паэтам ні антрапанаўтам.",
                  "links": [
                    {
                      "id": 97,
                      "redacted": false,
                      "title": "Electrochemistry: \"What better to assuage the creeping...\"",
                      "actor": "Electrochemistry",
                      "to": "You",
                      "articyId": "0x0100002B00086282",
                      "english": "What better to assuage the creeping sense of failure than some frozen fat and sugar?",
                      "polish": "Co może zagłuszyć to uczucie osobistej porażki lepiej niż mieszanina tłuszczu i cukru?",
                      "belarusian": "Што можа лепей заглушыць гэтае пачуццё асабістай няўдачы, чым сумесь тлушчу і цукру?",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 79,
          "redacted": false,
          "title": "You: \"Try to crack open the lid.\"",
          "actor": "You",
          "to": "Ice Cream Maker",
          "articyId": "0x0100009200001182",
          "english": "Try to crack open the lid.",
          "polish": "Spróbuj otworzyć pokrywę.",
          "belarusian": "Паспрабуй адкрыць вечка.",
          "links": [
            {
              "id": 27,
              "redacted": false,
              "title": "Ice Cream Maker: \"You slip your fingers under the fro...\"",
              "actor": "Ice Cream Maker",
              "to": "You",
              "articyId": "0x0100002100001766",
              "english": "You slip your fingers under the frozen lid, but the ice is too cold for you to get a good grip. A prybar would come handy here... or something stronger, like the Kvalsund KR+2 Multi-Tool.",
              "polish": "Wsuwasz palce pod zamarznięte wieko, ale lód jest zbyt zimny, by pewnie je chwycić. Przydałby się łom... albo coś mocniejszego jak multitool Kvalsund KR+2.",
              "belarusian": "Устаўляеш пальцы пад замерзлую крышку, але лёд занадта халодны, каб упэўнена яе схапіць. Спатрэбіўся б лом... або нешта мацнейшае, як мультытул Kvalsund KR+2.",
              "links": [
                {
                  "id": 19,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Didn't Soona give you a perfect to...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000210000174B",
                  "english": "\"Didn't Soona give you a perfect tool for this kind of job -- the Kvalsund? You should take it out.\"",
                  "polish": "„Czy Soona nie dała ci idealnego narzędzia do tego typu zadań? Przyrząd Kvalsund? Powinieneś go użyć”.",
                  "belarusian": "«Ці не падарыла Сона табе ідэальны інструмент для такога роду задач? Прылада Квалсунд? Ты павінен яе выкарыстоўваць».",
                  "links": [
                    {
                      "id": 26,
                      "redacted": false,
                      "title": "Tutorial Agent: \"Equip the MULTI-TOOL by going to th...\"",
                      "actor": "Tutorial Agent",
                      "to": "You",
                      "articyId": "0x0100002100001752",
                      "english": "Equip the MULTI-TOOL by going to the TOOLS tab in your INVENTORY. From there, you can equip it to a HELD slot.",
                      "polish": "Wyposaż się w MULTITOOL, przechodząc do zakładki NARZĘDZI w twoim EKWIPUNKU. Stamtąd możesz przenieść go do którejś z dłoni.",
                      "belarusian": "Абсталюйся MULTITOOL, пераходзячы на ўкладку ІНСТРУМЕНТЫ ў тваім ЭКІПІРОЎЦЫ. Адтуль ты можаш перанесці яго ў адну з рук.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 124,
                  "redacted": false,
                  "title": "Hand/Eye Coordination: \"You need to have the Kvalsund KR+2...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": "You",
                  "articyId": "0x0100002100001758",
                  "english": "You need to have the Kvalsund KR+2 Multi-Tool in your *hand*, detective.",
                  "polish": "Jeśli chcesz spróbować ponownie, musisz trzymać multitool Kvalsund KR+2 w *ręce*, detektywie.",
                  "belarusian": "Калі хочаш паспрабаваць зноў, ты павінен трымаць мультитул Kvalsund KR+2 у *руцэ*, дэтэктыў.",
                  "links": []
                }
              ]
            },
            {
              "id": 45,
              "redacted": false,
              "title": "Ice Cream Maker: \"You slip your fingers under the fro...\"",
              "actor": "Ice Cream Maker",
              "to": "You",
              "articyId": "0x0100009200001189",
              "english": "You slip your fingers under the frozen lid, but the ice is too cold for you to get a good grip. A prybar would come handy here.",
              "polish": "Wsuwasz palce pod zamarznięte wieko, ale lód jest zbyt zimny, by pewnie je chwycić. Przydałby się łom.",
              "belarusian": "Усовваючы пальцы пад замерзлую накрыўку, але лёд занадта халодны, каб упэўнена ўхапіцца. Спатрэбіўся б лом.",
              "links": [
                {
                  "id": 38,
                  "redacted": false,
                  "title": "Interfacing: \"No -- this is going to need somethi...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x0100002100003123",
                  "english": "No -- this is going to need something else, some kind of *super* prybar. Don't even try to open it with a regular prybar, you're just wasting your time.",
                  "polish": "Nie. Tu będzie potrzeba czegoś innego, jakiegoś *superłomu*. Nawet nie próbuj otwierać tej pokrywy zwykłym, stracisz tylko czas.",
                  "belarusian": "Не. Тут спатрэбіцца нешта іншае, нейкі *суперлом*. Нават не спрабуй адкрываць гэтую вечку звычайным чынам, проста страціш час.",
                  "links": [
                    {
                      "id": 69,
                      "redacted": false,
                      "title": "Hand/Eye Coordination: \"If you want to try again, then you...\"",
                      "actor": "Hand/Eye Coordination",
                      "to": "You",
                      "articyId": "0x010000060001A1BA",
                      "english": "If you want to try again, then you need to have the prybar in your *hand*, detective.",
                      "polish": "Jeśli chcesz spróbować ponownie, musisz trzymać łom w *ręce*, detektywie.",
                      "belarusian": "Калі хочаш паспрабаваць яшчэ раз, ты павінен трымаць лом у *руцэ*, дэтэктыве.",
                      "links": [
                        {
                          "id": 125,
                          "redacted": false,
                          "title": "Tutorial Agent: \"Equip the PRYBAR by going to the TO...\"",
                          "actor": "Tutorial Agent",
                          "to": "You",
                          "articyId": "0x010000060001A1C2",
                          "english": "Equip the PRYBAR by going to the TOOLS tab in your INVENTORY. From there, you can equip it to a HELD slot.",
                          "polish": "Wyposaż się w ŁOM, przechodząc do zakładki NARZĘDZI w twoim EKWIPUNKU. Stamtąd możesz przenieść go do którejś z dłoni.",
                          "belarusian": "Абсталюйся ЛАМАМ, перайшоўшы ў закладку ІНСТРУМЕНТЫ ў сваім ІНВЕНТАРЫ. Адтуль ты можаш перанесці яго ў адну з рук.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I have a prybar in my Kineema, in...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100001F00000524",
                      "english": "\"I have a prybar in my Kineema, in case you want to try again. Though it might be that my prybar isn't strong enough for that lid...\" He eyes the ice cream maker suspiciously.",
                      "polish": "„Mam łom w mojej kineemie, gdybyś chciał spróbować ponownie. Może się jednak okazać, że mój łom nie jest wystarczająco wytrzymały, by otworzyć to wieko...” – stwierdza, przyglądając się podejrzliwie maszynie do robienia lodów.",
                      "belarusian": "«У мяне ёсць лом у маёй майстэрні, калі ты захочаш паспрабаваць яшчэ раз. Але можа аказацца, што мой лом недастаткова трывал, каб адчыніць гэту вечку...» — кажа ён, падазрона глядзячы на машыну для вырабу марозіва.",
                      "links": []
                    },
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "Esprit de Corps: \"Lieutenant Kitsuragi would have a p...\"",
                      "actor": "Esprit de Corps",
                      "to": "You",
                      "articyId": "0x010000060001A1D1",
                      "english": "Lieutenant Kitsuragi would have a prybar in his Kineema, but he's not here right now.",
                      "polish": "Porucznik Kitsuragi powinien mieć łom w swojej kineemie, nie ma go jednak obecnie z tobą.",
                      "belarusian": "Лейтэнант Кіцурагi павінен мець лом у сваёй кінеце, але яго зараз няма з табой.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 105,
          "redacted": false,
          "title": "You: \"Crack open the lid.\"",
          "actor": "You",
          "to": "Ice Cream Maker",
          "articyId": "0x0100002B00086210",
          "english": "Crack open the lid.",
          "polish": "Otwórz pokrywę.",
          "belarusian": "Адкрыйце вечка.",
          "links": [
            {
              "id": 12,
              "redacted": false,
              "title": "Physical Instrument: \"The ice squeaks beneath the prybar...\"",
              "actor": "Physical Instrument",
              "to": "You",
              "articyId": "0x010000060001A1F0",
              "english": "The ice squeaks beneath the prybar -- you could *swear* you succeeded! -- but the lid simply won't budge.",
              "polish": "Lód trzeszczy pod naciskiem łomu. *Przysiągłbyś*, że się udało! Pokrywa jednak ani drgnie.",
              "belarusian": "Лёд трашчыць пад націскам ломіка. Ты б пакляўся, што атрымалася! Але пакрыццё нават не зварухнецца.",
              "links": [
                {
                  "id": 60,
                  "redacted": false,
                  "title": "You: \"What is this...\"",
                  "actor": "You",
                  "to": "Ice Cream Maker",
                  "articyId": "0x0100009200001190",
                  "english": "What is this...",
                  "polish": "Co tu się...?",
                  "belarusian": "Што тут...?",
                  "links": [
                    {
                      "id": 66,
                      "redacted": false,
                      "title": "Ice Cream Maker: \"You see the prybar's metal handle b...\"",
                      "actor": "Ice Cream Maker",
                      "to": "You",
                      "articyId": "0x0100009200001197",
                      "english": "You see the prybar's metal handle bending, right before your very eyes.",
                      "polish": "Metalowy łom wygina się na twoich oczach.",
                      "belarusian": "Металічны лом гнецца на тваіх вачах.",
                      "links": [
                        {
                          "id": 53,
                          "redacted": false,
                          "title": "Interfacing: \"You're still holding the wrong tool...\"",
                          "actor": "Interfacing",
                          "to": "You",
                          "articyId": "0x01000092000011C3",
                          "english": "You're still holding the wrong tool! Do it with the Kvalsund multitool, you even have one...",
                          "polish": "Wciąż masz w ręce niewłaściwe narzędzie! Skorzystaj z multitoola od Kvalsunda, nawet masz taki jeden...",
                          "belarusian": "Вы ўсё яшчэ трымаеце няправільны інструмент у руках! Скарыстайцеся мультатулам ад Квалсунда, нават у вас ёсць адзін такі...",
                          "links": []
                        },
                        {
                          "id": 84,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Yeah, well, that's a good prybar -...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x010000060001A208",
                          "english": "\"Yeah, well, that's a good prybar -- I'm not criticising it -- but this ice cream maker is frozen *shut*. It takes an *advanced* tool to get it open.\"",
                          "polish": "„No cóż, to dobry łom – nie mam mu nic do zarzucenia – ale ta maszyna do lodów jest zamarznięta na *amen*. Potrzeba *zaawansowanego* narzędzia, aby ją otworzyć”.",
                          "belarusian": "«Ну што ж, гэта добры лом — не магу яму нічога папракнуць — але гэтая машына для марожанага замярзла на *амен*. Патрэбен *прасунуты* інструмент, каб яе адкрыць».",
                          "links": [
                            {
                              "id": 37,
                              "redacted": false,
                              "title": "You: \"\"Advanced? Where do we get one?\"\"",
                              "actor": "You",
                              "to": "Ice Cream Maker",
                              "articyId": "0x010000060001A223",
                              "english": "\"Advanced? Where do we get one?\"",
                              "polish": "„Zaawansowanego? A skąd takie weźmiemy?”",
                              "belarusian": "«Прасунуты? А адкуль такога возьмем?»",
                              "links": [
                                {
                                  "id": 44,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"I have no idea, officer. This ice...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x010000060001A22A",
                                  "english": "\"I have no idea, officer. This ice cream maker isn't important enough to requisition a special tool.\"",
                                  "polish": "„Nie mam pojęcia. Ta maszyna do lodów nie jest wystarczająco istotna, aby zgłosić z jej powodu zapotrzebowanie na specjalne narzędzia”.",
                                  "belarusian": "\"Я не маю паняцця. Гэты апарат для марожанага не з'яўляецца дастаткова важным, каб паведамляць пра неабходнасць спецыяльных інструментаў з яго нагоды\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 61,
                          "redacted": false,
                          "title": "Interfacing: \"That's a good prybar, but this ice...\"",
                          "actor": "Interfacing",
                          "to": "You",
                          "articyId": "0x010000060001A215",
                          "english": "That's a good prybar, but this ice cream maker is frozen *shut*. It takes an *advanced* tool to get it open. Some kind of... superprybar? You have no idea where to get one.",
                          "polish": "To dobry łom, ale ta maszyna do lodów jest zamarznięta na *amen*. Potrzeba *zaawansowanego* narzędzia, aby ją otworzyć. Jakiegoś... superłomu? Nie masz pojęcia, skąd coś takiego wytrzasnąć.",
                          "belarusian": "Гэта добры лом, але гэтая машына для марозіва замерзла на смерць. Патрэбен *прасунуты* інструмент, каб яе адкрыць. Якога-небудзь... суперлома? Не маеш уяўлення, дзе што-небудзь такое здабыць.",
                          "links": [
                            {
                              "id": 62,
                              "redacted": false,
                              "title": "Inland Empire: \"Sooner or later you will stumble up...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x010000060001A21C",
                              "english": "Sooner or later you will stumble upon a tool mighty enough. Then we will know what's in this mysterious ice cream maker.",
                              "polish": "Wcześniej czy później natkniesz się na wystarczająco mocny przyrząd. A wtedy dowiemy się, co skrywa tajemnicza maszyna do lodów.",
                              "belarusian": "Раней ці пазней ты сутыкнешся з дастаткова моцным прыстасаваннем. А тады даведаемся, што хавае таямнічая машына для марожанага.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 123,
              "redacted": false,
              "title": "Physical Instrument: \"The ice squeaks beneath the prybar....\"",
              "actor": "Physical Instrument",
              "to": "You",
              "articyId": "0x010000060001A1E2",
              "english": "The ice squeaks beneath the prybar. You think you've got the bar jammed in there pretty well, but the lid simply won't budge.",
              "polish": "Lód trzeszczy pod naciskiem łomu. Wydaje ci się, że stworzyłeś całkiem niezłą dźwignię, pokrywa jednak ani drgnie.",
              "belarusian": "Лёд рыпіць пад націскам ломіка. Табе здаецца, што ты стварыў даволі добры важыль, аднак покрыва не варухнулася.",
              "links": []
            }
          ]
        },
        {
          "id": 70,
          "redacted": false,
          "title": "You: \"Crack open the lid.\"",
          "actor": "You",
          "to": "Ice Cream Maker",
          "articyId": "0x010000060001A237",
          "english": "Crack open the lid.",
          "polish": "Otwórz pokrywę.",
          "belarusian": "Адкрыйце вечка.",
          "links": [
            {
              "id": 68,
              "redacted": false,
              "title": "Physical Instrument: \"Ice groans and howls under the stra...\"",
              "actor": "Physical Instrument",
              "to": "You",
              "articyId": "0x010000050000121F",
              "english": "Ice groans and howls under the strain of your giant Kvalsund multitool -- until the lid cracks open.",
              "polish": "Lód trzeszczy i stęka pod naciskiem multitoola... i w końcu ustępuje – pokrywa otwiera się.",
              "belarusian": "Лёд трашчыць і стогне пад ціскам мультитуолу... і нарэшце саступае – пакрыццё адчыняецца.",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Ice Cream Maker: \"Darkness lies inside, but you can f...\"",
                  "actor": "Ice Cream Maker",
                  "to": "You",
                  "articyId": "0x01000005000016B3",
                  "english": "Darkness lies inside, but you can faintly make out an object, intricate and foreign, left there for a sub-zero beauty sleep -- a filament memory with the words \"OFF-SITE COPY\" written on its side.",
                  "polish": "We wnętrzu zalega ciemność, ale dostrzegasz zarysy obiektu – misternego i obcego – ułożonego tam do mroźnego snu. To pamięć włosowata z zapisanymi na jej boku słowami „KOPIA ZEWNĘTRZNA”.",
                  "belarusian": "Унутры пануе цемра, але ты бачыш абрысы аб'екта – вытанчанага і чужога – пакладзенага там для халоднага сну. Гэта валасападобная памяць са словамі «ЗНЕШНЯЯ КОПІЯ», запісанымі на яе баку.",
                  "links": [
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "Electrochemistry: \"Disappointment washes over you as y...\"",
                      "actor": "Electrochemistry",
                      "to": "You",
                      "articyId": "0x0100000500001228",
                      "english": "Disappointment washes over you as you stare into the almost-empty ice cream maker.",
                      "polish": "Zaglądasz do wnętrza niemal zupełnie pustej maszyny do lodów i czujesz zalewającą cię falę rozczarowania.",
                      "belarusian": "Вы зазіраеце ўнутр амаль зусім пустой машыны для марожанага і адчуваеце хвалю расчаравання, якая накочваецца на вас.",
                      "links": [
                        {
                          "id": 93,
                          "redacted": false,
                          "title": "You: \"\"What? No ice cream...\"\"",
                          "actor": "You",
                          "to": "Ice Cream Maker",
                          "articyId": "0x010000050000122E",
                          "english": "\"What? No ice cream...\"",
                          "polish": "„Co? Nie ma lodów...”",
                          "belarusian": "«Што? Няма марозіва...»",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"A scoop of ice cream would have be...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100000500001243",
                              "english": "\"A scoop of ice cream would have been nice, yes,\" the lieutenant agrees. Someone's stomach grumbles. The room feels very cold.",
                              "polish": "„Tak, przyjemnie byłoby zjeść gałkę lodów” – przytakuje porucznik. Komuś burczy w brzuchu. W pomieszczeniu jest bardzo zimno.",
                              "belarusian": "«Так, прыемна было б з'есці шарык марожанага», — згаджаецца лейтэнант. Хтосьці гучна бурчыць у жываце. У памяшканні вельмі халодна.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 54,
                          "redacted": false,
                          "title": "You: \"What? No ice cream...\"",
                          "actor": "You",
                          "to": "Ice Cream Maker",
                          "articyId": "0x0100000500001259",
                          "english": "What? No ice cream...",
                          "polish": "Co? Nie ma lodów...",
                          "belarusian": "Што? Няма марожанага...",
                          "links": [
                            {
                              "id": 101,
                              "redacted": false,
                              "title": "Ice Cream Maker: \"Your stomach grumbles. The fridge i...\"",
                              "actor": "Ice Cream Maker",
                              "to": "You",
                              "articyId": "0x010000050000123D",
                              "english": "Your stomach grumbles. The fridge is cold, the cellar dark and humid.",
                              "polish": "Burczy ci w brzuchu. Lodówka jest zimna, a piwnica mroczna i wilgotna.",
                              "belarusian": "У цябе бурчыць у жываце. Халадзільнік халодны, а склеп цёмны і вільготны.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 109,
                          "redacted": false,
                          "title": "You: \"Take the filament memory.\"",
                          "actor": "You",
                          "to": "Ice Cream Maker",
                          "articyId": "0x010000050000120D",
                          "english": "Take the filament memory.",
                          "polish": "Weź pamięć włosowatą.",
                          "belarusian": "Вазьмі капілярную памяць.",
                          "links": [
                            {
                              "id": 11,
                              "redacted": false,
                              "title": "Ice Cream Maker: \"You gently lift the cube from its f...\"",
                              "actor": "Ice Cream Maker",
                              "to": "You",
                              "articyId": "0x010000050000126A",
                              "english": "You gently lift the cube from its frosty bedding, careful to not damage it.",
                              "polish": "Delikatnie unosisz kostkę z jej mroźnego posłania, uważając, by jej nie uszkodzić.",
                              "belarusian": "Акуратна падымаеш костку з яе марознай пасцелі, ствараючы асцярожнасць, каб не пашкодзіць яе.",
                              "links": [
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"We should take it back to Miss Luu...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000500001282",
                                  "english": "\"We should take it back to Miss Luukanen-Kilde as soon as possible. I'm not sure how well unused filaments tolerate room temperatures.\"",
                                  "polish": "„Powinniśmy jak najszybciej udać się do panny Luukanen-Kilde. Nie jestem pewny, czy niewykorzystana pamięć włosowata znosi dobrze przechowywanie w temperaturze pokojowej”.",
                                  "belarusian": "«Мы павінны як мага хутчэй наведаць фрэйлян Луканэн-Кільдэ. Я не ўпэўнены, ці вытрымлівае невыкарыстаная валасістая памяць захоўванне пры пакаёвай тэмпературы».",
                                  "links": []
                                },
                                {
                                  "id": 55,
                                  "redacted": false,
                                  "title": "Interfacing: \"Yes, but aren't you curious to know...\"",
                                  "actor": "Interfacing",
                                  "to": "You",
                                  "articyId": "0x0100000500001291",
                                  "english": "Yes, but aren't you curious to know what's on the precious filament? There's a radiocomputer upstairs...",
                                  "polish": "Tak, ale nie chciałbyś się dowiedzieć, co skrywa ta drogocenna pamięć? Na górze jest radiokomputer...",
                                  "belarusian": "Так, але не хацеў бы ты даведацца, што схоўвае гэтая каштоўная памяць? На вярсе ёсць радыёкамп'ютар...",
                                  "links": [
                                    {
                                      "id": 30,
                                      "redacted": false,
                                      "title": "You: \"[Close the lid.]\"",
                                      "actor": "You",
                                      "to": "Ice Cream Maker",
                                      "articyId": "0x0100000500001272",
                                      "english": "[Close the lid.]",
                                      "polish": "[Zamknij pokrywę].",
                                      "belarusian": "[Закрыйце вечка].",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 81,
              "redacted": false,
              "title": "Physical Instrument: \"Ice groans and howls under the stra...\"",
              "actor": "Physical Instrument",
              "to": "You",
              "articyId": "0x0100000500001219",
              "english": "Ice groans and howls under the strain of your giant Kvalsund multitool -- until the lid cracks open. Blue electric lights come to life...",
              "polish": "Lód trzeszczy i stęka pod naciskiem multitoola... i w końcu ustępuje – pokrywa otwiera się. Niebieskie elektryczne światła zapalają się...",
              "belarusian": "Лёд трэшчыць і наракае пад ціскам мультытула... і нарэшце саступае – покрыўка адкрываецца. Сінія электрычныя агні загараюцца...",
              "links": [
                {
                  "id": 83,
                  "redacted": false,
                  "title": "Ice Cream Maker: \"Inside on a frosty platform lies an...\"",
                  "actor": "Ice Cream Maker",
                  "to": "You",
                  "articyId": "0x01000005000016BF",
                  "english": "Inside on a frosty platform lies an object, intricate and foreign, left there for a sub-zero beauty sleep -- a filament memory with the words \"OFF-SITE COPY\" written on its side.",
                  "polish": "We wnętrzu na mroźnej platformie leży obiekt – misterny i obcy – pogrążony we śnie dla urody. To pamięć włosowata z zapisanymi na jej boku słowami „KOPIA ZEWNĘTRZNA”.",
                  "belarusian": "Унутры на марознай платформе ляжыць аб'ект – майстэрскі і чужародны – пагружаны ў сон дзеля прыгажосці. Гэта валасістая памяць з надпісанымі на яе баку словамі «ЗОНАВАНКА КАПІЯ».",
                  "links": []
                }
              ]
            },
            {
              "id": 20,
              "redacted": false,
              "title": "Physical Instrument: \"Ice squeaks beneath your Kvalsund m...\"",
              "actor": "Physical Instrument",
              "to": "You",
              "articyId": "0x0100002B00086240",
              "english": "Ice squeaks beneath your Kvalsund multitool, but your fingers slip away from the tool, the lid shut as tightly as before.",
              "polish": "Lód trzeszczy pod naciskiem twojego kvalsundzkiego multitoola, palce jednak ześlizgują ci się z niego, a pokrywa pozostaje zatrzaśnięta tak, jak i wcześniej.",
              "belarusian": "Лёд трэшчыць пад ціскам твайго квальсундскага мультитула, але пальцы ўсё ж такі спадзіскваюць з яго, і накрыўка застаецца зачыненай, як і раней.",
              "links": [
                {
                  "id": 2,
                  "redacted": false,
                  "title": "Logic: \"And it's already unplugged. There's...\"",
                  "actor": "Logic",
                  "to": "You",
                  "articyId": "0x0100006B0000A4BC",
                  "english": "And it's already unplugged. There's not much else to do other than wait for it to defrost or *bulk up* and get stronger.",
                  "polish": "Jest już odłączona. Niewiele więcej możesz zrobić, pomijając czekanie, aż rozmarznie, albo *dopakowanie* i wzmocnienie mięśni.",
                  "belarusian": "Яна ўжо адключана. Малавата што яшчэ можна зрабіць, акрамя як чакаць, пакуль адтання, альбо *дапакаванне* і ўмацаванне мускулаў.",
                  "links": []
                },
                {
                  "id": 52,
                  "redacted": false,
                  "title": "Perception (Sight): \"Look, a black cable is running into...\"",
                  "actor": "Perception (Sight)",
                  "to": "You",
                  "articyId": "0x01000057000001A2",
                  "english": "Look, a black cable is running into the breaker box...",
                  "polish": "Popatrz, czarny kabel prowadzi do skrzynki z bezpiecznikami...",
                  "belarusian": "Паглядзі, чорны кабель вядзе да скрынкі з засцерагальнікамі...",
                  "links": [
                    {
                      "id": 92,
                      "redacted": false,
                      "title": "Logic: \"Unplugging the ice cream maker will...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x010000570000019C",
                      "english": "Unplugging the ice cream maker will allow it to defrost.",
                      "polish": "Odłączenie maszyny do lodów pozwoli na jej rozmarznięcie.",
                      "belarusian": "Адключэнне машыны для марожанага дазволіць ёй размарозіцца.",
                      "links": [
                        {
                          "id": 122,
                          "redacted": false,
                          "title": "Interfacing: \"Maybe you could get better grip wit...\"",
                          "actor": "Interfacing",
                          "to": "You",
                          "articyId": "0x01000092000011D7",
                          "english": "Maybe you could get better grip with some gloves...",
                          "polish": "Może rękawiczki poprawiłyby ci chwyt...",
                          "belarusian": "Можа, пальчаткі палепшылі б твой захоп...",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 126,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Ice Cream Maker",
          "articyId": "0x0100002B00086216",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 29,
      "redacted": false,
      "title": "Ice Cream Maker: \"This orange machine is dead-still....\"",
      "actor": "Ice Cream Maker",
      "to": "You",
      "articyId": "0x0100002B0008632B",
      "english": "This orange machine is dead-still. It has a hand-cranked ice cream churner and an electric freezer, the ice around it slowly melting.",
      "polish": "Pomarańczowa maszyna jest martwa. Składa się na nią znajdujące się na górze napędzane korbą urządzenie do robienia lodów oraz elektryczna zamrażarka – lód wokół niej powoli topnieje.",
      "belarusian": "Аранжавая машына мёртвая. Яна складаецца з размешчанага наверсе прываднага рукаяццю прылады для вырабу марожанага і электрычнай маразільнай камеры - лёд вакол яе павольна растае.",
      "links": []
    },
    {
      "id": 82,
      "redacted": false,
      "title": "Ice Cream Maker: \"This orange machine is buzzing like...\"",
      "actor": "Ice Cream Maker",
      "to": "You",
      "articyId": "0x0100002B000833C8",
      "english": "This orange machine is buzzing like an old submarine. It has a hand-cranked ice cream churner on top and an electric freezer that appears to be frozen shut.",
      "polish": "Pomarańczowa maszyna brzęczy jak stary okręt podwodny. Składa się na nią znajdujące się na górze napędzane korbą urządzenie do robienia lodów oraz elektryczna zamrażarka, która wygląda na całkowicie zamarzniętą.",
      "belarusian": "Аранжавая машына гудзе, як стары падводны човен. Яна складаецца з размешчанага наверсе кручковага прылады для вырабу марожанага і электрычнай маразільні, якая выглядае цалкам замарожанай.",
      "links": []
    },
    {
      "id": 80,
      "redacted": false,
      "title": "Ice Cream Maker: \"This orange machine is buzzing like...\"",
      "actor": "Ice Cream Maker",
      "to": "You",
      "articyId": "0x01000005000011B8",
      "english": "This orange machine is buzzing like an old submarine. It has a hand-cranked ice cream churner on top and an electric freezer that appears to be frozen shut.",
      "polish": "Pomarańczowa maszyna brzęczy jak stary okręt podwodny. Składa się na nią znajdujące się na górze napędzane korbą urządzenie do robienia lodów oraz elektryczna zamrażarka, która wygląda na całkowicie zamarzniętą.",
      "belarusian": "Аранжавая машына гудзіць, як стары падводны човен. Яна складаецца з размешчанага зверху прыстасавання для вырабу марожанага з ручным прывадам і электрычнай маразільні, якая выглядае цалкам замерзлай.",
      "links": []
    }
  ]
}