{
  "id": "0x0100002B00085B55",
  "title": "DOOMED / HIDDEN WEAPONS CACHE",
  "description": "Weapons hidden inside the wall. Kim reacts to the room (revolution etc) and you obtain an antique rifle that it seems to have a bullet in it. Lootable item: antique_rifle. You can get a bullet and compare it with the hanged man's.",
  "dialogueTree": [
    {
      "id": 38,
      "redacted": false,
      "title": "A Hole in the Wall: \"A few bricks have fallen off, revea...\"",
      "actor": "A Hole in the Wall",
      "to": null,
      "articyId": "0x0100002B000863B8",
      "english": "A few bricks have fallen off, revealing a compartment behind the wall. It's too dark to see in.",
      "polish": "Kilka cegieł odpadło, odsłaniając ukrytą za ścianą wnękę. Jest za ciemno, żeby coś w niej zobaczyć.",
      "belarusian": "Некалькі цэглаў адпала, раскрываючы схаваны за сцяной ніша. Занадта цёмна, каб нешта ў ёй убачыць.",
      "links": [
        {
          "id": 62,
          "redacted": false,
          "title": "You: \"\"Where are we?\" (Look around the se...\"",
          "actor": "You",
          "to": "A Hole in the Wall",
          "articyId": "0x0100002B000863C4",
          "english": "\"Where are we?\" (Look around the secret room.)",
          "polish": "„Gdzie jesteśmy?” (Rozejrzyj się po ukrytym pomieszczeniu).",
          "belarusian": "«Дзе мы?» (Азірніцеся па схаваным пакоі).",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Seems like an old bunker from the...\"",
              "actor": "Kim Kitsuragi",
              "to": "A Hole in the Wall",
              "articyId": "0x0100002B000863F9",
              "english": "\"Seems like an old bunker from the Revolutionary period. Look at all those rifles...\" He points up, at the rifles under the ceiling. \"Must be an old weapons cache.\"",
              "polish": "„Zdaje się, że to bunkier z okresu rewolucji. Spójrz na te wszystkie karabiny...” – wskazuje broń pod sufitem. „To musi być stary skład uzbrojenia”.",
              "belarusian": "«Здаецца, гэта бункер часоў рэвалюцыі. Зірні на гэтыя ўсе карабіны...» – паказвае на зброю пад столлю. «Гэта павінна быць стары склад узбраення».",
              "links": []
            }
          ]
        },
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"\"Look, there's a hole in the wall.\"...\"",
          "actor": "You",
          "to": "A Hole in the Wall",
          "articyId": "0x0100002B000863CA",
          "english": "\"Look, there's a hole in the wall.\" (Point at the hidden compartment.)",
          "polish": "„Patrz, w ścianie jest dziura”. (Wskaż na ukrytą wnękę).",
          "belarusian": "«Глядзі, у сцяне дзірка». (Пакажы на схаваную нішу).",
          "links": [
            {
              "id": 92,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"There is, yes. And there also appe...\"",
              "actor": "Kim Kitsuragi",
              "to": "A Hole in the Wall",
              "articyId": "0x0100002B00086404",
              "english": "\"There is, yes. And there also appears to be something *inside* the hole... Interesting. Do you want to take a look?\"",
              "polish": "„Tak, zgadza się. I zdaje się też, że *w* otworze coś jest... Interesujące. Zajrzysz tam?”",
              "belarusian": "«Так, згодны. І здаецца таксама, што *ў* адтуліне нешта ёсць... Цікава. Заглянеш туды?»",
              "links": [
                {
                  "id": 84,
                  "redacted": false,
                  "title": "You: \"\"Okay, I do...\" (Look inside.)\"",
                  "actor": "You",
                  "to": "A Hole in the Wall",
                  "articyId": "0x0100002B00086414",
                  "english": "\"Okay, I do...\" (Look inside.)",
                  "polish": "„Dobra, jasne...” (Zajrzyj do środka).",
                  "belarusian": "«Добра, вядома...» (Зірні ўнутр).",
                  "links": [
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "A Hole in the Wall: \"Your hand reaches deep into darknes...\"",
                      "actor": "A Hole in the Wall",
                      "to": null,
                      "articyId": "0x0100002B00086422",
                      "english": "Your hand reaches deep into darkness and spider webs, rummaging around. You find rusty rifles, hidden away...",
                      "polish": "Twoja ręka sięga w mrok i pajęczyny. Macasz na ślepo wokół i znajdujesz ukryte, zardzewiałe karabiny...",
                      "belarusian": "Твая рука цягнецца ў цемру і павуцінне. Ты навобмацак шукаеш вакол і знаходзіш схаваныя, заржавелыя вінтоўкі...",
                      "links": [
                        {
                          "id": 33,
                          "redacted": false,
                          "title": "You: \"\"Rifles, Kim!\"\"",
                          "actor": "You",
                          "to": "A Hole in the Wall",
                          "articyId": "0x0100002B0008649C",
                          "english": "\"Rifles, Kim!\"",
                          "polish": "„Karabiny, Kim!”",
                          "belarusian": "«Карабіны, Кім!»",
                          "links": [
                            {
                              "id": 60,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"The lieutenant steps closer, curiou...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "A Hole in the Wall",
                              "articyId": "0x0100002B000864A2",
                              "english": "The lieutenant steps closer, curious: \"Are these any good?\"",
                              "polish": "Porucznik z ciekawości podchodzi bliżej. „Nadają się do czegoś?”",
                              "belarusian": "Лейтэнант з цікаўнасцю падыходзіць бліжэй. «Ці падыходзяць яны для чагосьці?»",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 94,
                          "redacted": false,
                          "title": "You: \"Inspect the rifles.\"",
                          "actor": "You",
                          "to": "A Hole in the Wall",
                          "articyId": "0x0100002B0008648F",
                          "english": "Inspect the rifles.",
                          "polish": "Przyjrzyj się karabinom.",
                          "belarusian": "Паглядзі на вінтоўкі.",
                          "links": [
                            {
                              "id": 86,
                              "redacted": false,
                              "title": "A Hole in the Wall: \"Most of them are rusty and inoperab...\"",
                              "actor": "A Hole in the Wall",
                              "to": null,
                              "articyId": "0x0100002B00086496",
                              "english": "Most of them are rusty and inoperable like the rest, but one catches your eye -- a bolt action model with a fine wood stock. In better cosmetic order than the others.",
                              "polish": "Większość z nich jest zardzewiała i nie do użytku, jak pozostałe, jeden jednak zwraca twoją uwagę: powtarzalny model z porządną drewnianą kolbą. W lepszym stanie kosmetycznym niż pozostałe.",
                              "belarusian": "Большасць з іх заржавелыя і непрыдатныя да выкарыстання, як і астатнія, аднак адзін прыцягвае вашу ўвагу: паўтаральная мадэль з якасным драўляным прикладам. У лепшым касметычным стане, чым астатнія.",
                              "links": [
                                {
                                  "id": 56,
                                  "redacted": false,
                                  "title": "Hand/Eye Coordination: \"An old Belle-Magrave rifle, Revolut...\"",
                                  "actor": "Hand/Eye Coordination",
                                  "to": "A Hole in the Wall",
                                  "articyId": "0x0100007000003E7A",
                                  "english": "An old Belle-Magrave rifle, Revolutionary-era. Prized for its reliability more than it's accuracy. The rest are probably Belle-Magraves too, just too damaged to be sure.",
                                  "polish": "Stary karabin Belle-Magrave z czasów rewolucji. Ceniony bardziej za niezawodność niż za celność. Pozostałe to pewnie ten sam model, tylko są zbyt mocno uszkodzone, żeby mieć co do tego pewność.",
                                  "belarusian": "Стары карабін Бэль-Маграве часоў рэвалюцыі. Больш цэніцца за надзейнасць, чым за дакладнасць. Астатнія, мабыць, тая ж мадэль, толькі занадта пашкоджаныя, каб быць у гэтым упэўненым.",
                                  "links": [
                                    {
                                      "id": 89,
                                      "redacted": false,
                                      "title": "Authority: \"Take it! You're a police officer. P...\"",
                                      "actor": "Authority",
                                      "to": "A Hole in the Wall",
                                      "articyId": "0x0100002B00086522",
                                      "english": "Take it! You're a police officer. Police officers carry guns.",
                                      "polish": "Bierz go! Jesteś funkcjonariuszem policji. A policjanci noszą broń.",
                                      "belarusian": "Бяры яго! Ты супрацоўнік паліцыі. А паліцыянты носяць зброю.",
                                      "links": [
                                        {
                                          "id": 46,
                                          "redacted": false,
                                          "title": "You: \"\"This one looks nice.\" (Take the ri...\"",
                                          "actor": "You",
                                          "to": "A Hole in the Wall",
                                          "articyId": "0x0100002B000864B7",
                                          "english": "\"This one looks nice.\" (Take the rifle.)",
                                          "polish": "„Ten wygląda porządnie”. (Weź karabin).",
                                          "belarusian": "«Гэты выглядае прыстойна». (Вазьмі вінтоўку).",
                                          "links": [
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"An old Belle-Magrave, from the Rev...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "A Hole in the Wall",
                                              "articyId": "0x0100002B000864CD",
                                              "english": "\"An old Belle-Magrave, from the Revolution,\" the lieutenant notes with approval. His eyes are gleaming. \"Seems to no longer be functional, but still -- a beautiful thing, in its own way.\"",
                                              "polish": "„Stary Belle-Magrave z czasów rewolucji” – stwierdza porucznik z uznaniem. Oczy mu lśnią. „Zdaje się, że nie nadaje się już do użytku, ale to i tak na swój sposób piękna rzecz”.",
                                              "belarusian": "«Стары Бель-Маграв з часоў рэвалюцыі», — адзначыў лейтэнант з прызнаннем. Яго вочы свяцяцца. «Здаецца, ён ужо не прыдатны для выкарыстання, але ўсё адно па-свойму прыгожая рэч».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 63,
                  "redacted": false,
                  "title": "You: \"\"No, you do the honours.\" (Back off...\"",
                  "actor": "You",
                  "to": "A Hole in the Wall",
                  "articyId": "0x0100002B0008641A",
                  "english": "\"No, you do the honours.\" (Back off.)",
                  "polish": "„Nie, ty czyń honory”. (Cofnij się).",
                  "belarusian": "«Не, ты рабі гонар». (Адступіся).",
                  "links": [
                    {
                      "id": 85,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Sure,\" he nods and steps closer. \"...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "A Hole in the Wall",
                      "articyId": "0x0100002B00086428",
                      "english": "\"Sure,\" he nods and steps closer. \"Okay, here's some more rifles... None of these seem to be working. And oh...\" His hand reaches in, rummaging in the dark...",
                      "polish": "„Jasne” – kiwa głową i podchodzi bliżej. „Widzę kolejne karabiny... Żaden z nich raczej nie nadaje się do użytku. I... o...” – sięga do środka i szuka czegoś dłonią w ciemności...",
                      "belarusian": "«Канечне», — ківае галавой і падыходзіць бліжэй. «Бачу наступныя вінтоўкі... Ні адна з іх, відаць, не падыходзіць для выкарыстання. І... о...» — цягне руку ўсярэдзіну і шукае нешта рукой у цемры...",
                      "links": [
                        {
                          "id": 42,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"An old Belle-Magrave rifle -- that...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "A Hole in the Wall",
                          "articyId": "0x0100002B00086452",
                          "english": "\"An old Belle-Magrave rifle -- that's *rare* to find in such good order. Seems to no longer be functional, but still -- rare. Here...\"",
                          "polish": "„Stary karabin Belle-Magrave – *rzadko* widuje się je w tak dobrym stanie. Zdaje się, że już nie działa, ale to i tak rzadkość. Proszę...”",
                          "belarusian": "«Стары карабін Belle-Magrave – *рэдка* можна ўбачыць іх у такім добрым стане. Здаецца, што ўжо не дзейнічае, але гэта ўсё роўна рэдкасць. Калі ласка...»",
                          "links": [
                            {
                              "id": 77,
                              "redacted": false,
                              "title": "Esprit de Corps: \"This should cheer you up.\"",
                              "actor": "Esprit de Corps",
                              "to": "A Hole in the Wall",
                              "articyId": "0x0100000600017226",
                              "english": "This should cheer you up.",
                              "polish": "To cię powinno pocieszyć.",
                              "belarusian": "Гэта павінна цябе суцешыць.",
                              "links": [
                                {
                                  "id": 18,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"It's yours, officer.\" He hands you...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "A Hole in the Wall",
                                  "articyId": "0x0100002B00086480",
                                  "english": "\"It's yours, officer.\" He hands you the gun. \"You found this place.\"",
                                  "polish": "„Jest twój, oficerze” – stwierdza, wręczając ci broń. „To ty znalazłeś to miejsce”.",
                                  "belarusian": "«Гэта тваё, афіцэр» — адзначае ён, падаючы табе зброю. «Ты знайшоў гэта месца».",
                                  "links": [
                                    {
                                      "id": 91,
                                      "redacted": false,
                                      "title": "You: \"\"Isn't that the same gun that fired...\"",
                                      "actor": "You",
                                      "to": "A Hole in the Wall",
                                      "articyId": "0x01000021000008FB",
                                      "english": "\"Isn't that the same gun that fired the fatal bullet?\"",
                                      "polish": "„Czy to nie ta sama broń, z której oddano zabójczy strzał?”",
                                      "belarusian": "«Хіба гэта не тое самае зброя, з якой быў здзейснены смяротны стрэл?»",
                                      "links": [
                                        {
                                          "id": 5,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"It's the same *type* of weapon, ye...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "A Hole in the Wall",
                                          "articyId": "0x0100002100000902",
                                          "english": "\"It's the same *type* of weapon, yes -- a breechloader. But it's not the same gun. This one's been out of order for *years...* I'm afraid our search for the real murder weapon must continue.\"",
                                          "polish": "„To ten sam *rodzaj* broni, tak – broń odtylcowa. Ale to nie ten sam karabin. Ten egzemplarz nie nadaje się do użytku od wielu *lat*... Obawiam się, że nasze poszukiwania prawdziwego narzędzia zbrodni muszą być kontynuowane”.",
                                          "belarusian": "«Гэта той жа *тып* зброі, так – зарадная з боку стрэльба. Але гэта не тая ж вінтоўка. Гэты экзэмпляр не прыдатны да ўжытку ўжо многія *гады*... Баюся, што нашы пошукі сапраўднага інструмента злачынства павінны быць працягнуты».",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 4,
                                      "redacted": false,
                                      "title": "You: \"\"Could the murder weapon we're look...\"",
                                      "actor": "You",
                                      "to": "A Hole in the Wall",
                                      "articyId": "0x010000060001A188",
                                      "english": "\"Could the murder weapon we're looking for be similar?\"",
                                      "polish": "„Czy broń, której szukamy w związku z morderstwem, jest podobna?”",
                                      "belarusian": "«Ці падобная зброя, якую мы шукаем у сувязі з забойствам?»",
                                      "links": [
                                        {
                                          "id": 79,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"It's the same *type* of weapon, ye...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "A Hole in the Wall",
                                          "articyId": "0x010000060001A190",
                                          "english": "\"It's the same *type* of weapon, yes. A breechloader. An interesting coincidence that we should find something so similar. But I'm afraid our search for the real murder weapon must continue.\"",
                                          "polish": "„To ten sam *rodzaj* broni, tak. Broń odtylcowa. Interesujący zbieg okoliczności, że znajdujemy coś tak podobnego. Obawiam się jednak, że nasze poszukiwania prawdziwego narzędzia zbrodni muszą być kontynuowane”.",
                                          "belarusian": "«Гэта такі ж *тып* зброі, так. Заднаводкавая зброя. Цікавая выпадковасць, што мы знаходзім нешта так падобнае. Аднак баюся, што нашы пошукі сапраўднага сродку злачынства мусяць быць працягнуты».",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 80,
                                      "redacted": false,
                                      "title": "You: \"\"Could the murder weapon we're look...\"",
                                      "actor": "You",
                                      "to": "A Hole in the Wall",
                                      "articyId": "0x010000060001A1A6",
                                      "english": "\"Could the murder weapon we're looking for be similar?\"",
                                      "polish": "„Czy broń, której szukamy w związku z morderstwem, jest podobna?”",
                                      "belarusian": "«Ці падобная зброя, якую мы шукаем у сувязі з забойствам?»",
                                      "links": [
                                        {
                                          "id": 90,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"For that we would have to take a c...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "A Hole in the Wall",
                                          "articyId": "0x010000060001A1AD",
                                          "english": "\"For that we would have to take a closer look at the bullet you found, officer. I wouldn't read too much into this, yet -- what we have discovered here is an *inoperable antique*.\"",
                                          "polish": "„Aby to stwierdzić, musielibyśmy przyjrzeć się bliżej znalezionemu pociskowi, oficerze. Nie wyciągałbym jeszcze zbyt pochopnych wniosków – to, co tutaj odkryliśmy, to *niedziałający zabytek*”.",
                                          "belarusian": "„Каб сцвярджаць гэта, нам трэба больш уважліва разгледзець знойдзены снарад, афіцэр. Я б пакуль не рабіў занадта паспешных высноў — тое, што мы тут выявілі, гэта *неспраўны артэфакт*”.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 44,
          "redacted": false,
          "title": "You: \"\"What does this mean -- a rifle her...\"",
          "actor": "You",
          "to": "A Hole in the Wall",
          "articyId": "0x010000060001721E",
          "english": "\"What does this mean -- a rifle here?\"",
          "polish": "„Co to może znaczyć? Karabin? Tutaj?”",
          "belarusian": "«Што гэта можа значыць? Вінтоўка? Тут?»",
          "links": [
            {
              "id": 2,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"It means there are firearms -- bre...\"",
              "actor": "Kim Kitsuragi",
              "to": "A Hole in the Wall",
              "articyId": "0x0100000600017249",
              "english": "\"It means there are firearms -- breechloaders -- still lying around in Martinaise. This would have been good in our case against Ruby for Titus. Too late for that now, but still -- might be useful down the road...\"",
              "polish": "„To oznacza, że w Martinaise wciąż znaleźć można broń – odtylcową broń palną. Ta wiedza przydałaby się nam jako argument przeciwko Ruby podczas rozmowy z Titusem. Teraz już na to za późno, ale kto wie – może jeszcze nam się to do czegoś przyda...”",
              "belarusian": "«Гэта азначае, што ў Марцінаізе ўсё яшчэ можна знайсці зброю — задназарадную агнястрэльную. Гэтая веда нам дапамагла б у размове з Цітусам у якасці аргумента супраць Рубі. Цяпер ужо для гэтага занадта позна, але хто ведае – можа яшчэ нам спатрэбіцца...»",
              "links": []
            },
            {
              "id": 9,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"It means there are firearms -- bre...\"",
              "actor": "Kim Kitsuragi",
              "to": "A Hole in the Wall",
              "articyId": "0x0100000600017251",
              "english": "\"It means there are firearms -- breechloaders -- still lying around in Martinaise. This could prove useful in our case against Ruby for Titus. Men are easily swayed by the sight of a rifle.\"",
              "polish": "„To oznacza, że w Martinaise wciąż znaleźć można broń – odtylcową broń palną. Ta wiedza może nam się przydać jako argument przeciwko Ruby podczas rozmowy z Titusem. Mężczyźni łatwo ulegają widokowi karabinu”.",
              "belarusian": "„Гэта азначае, што ў Марцінэз усё яшчэ можна знайсці зброю — задназарадную агнястрэльную зброю. Гэта веданне можа спатрэбіцца нам як аргумент супраць Рубі падчас размовы з Цітусам. Мужчыны лёгка паддаюцца выгляду стрэльбы”.",
              "links": []
            },
            {
              "id": 71,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"It means there are firearms -- alb...\"",
              "actor": "Kim Kitsuragi",
              "to": "A Hole in the Wall",
              "articyId": "0x0100000600017234",
              "english": "\"It means there are firearms -- albeit inoperable -- still lying around in Martinaise. It's an interesting coincidence, I would say. Might come in useful in the future.\"",
              "polish": "„To oznacza, że w Martinaise wciąż znaleźć można – co prawda nienadającą się do użytku, ale jednak – broń. Według mnie to interesujący zbieg okoliczności. Może okazać się przydatny”.",
              "belarusian": "«Гэта азначае, што ў Мартынайзе можна ўсё яшчэ знайсці - хаця і не прыдатную для выкарыстання, але ўсё ж такі - зброю. На мой погляд, гэта цікавае супадзенне. Магчыма, гэта апынецца карысным».",
              "links": [
                {
                  "id": 87,
                  "redacted": false,
                  "title": "Empathy: \"He likes this find.\"",
                  "actor": "Empathy",
                  "to": "A Hole in the Wall",
                  "articyId": "0x0100000600017241",
                  "english": "He likes this find.",
                  "polish": "Podoba mu się to znalezisko.",
                  "belarusian": "Яму падабаецца гэта знаходка.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 78,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "A Hole in the Wall",
          "articyId": "0x0100002B000863D0",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Сыходзь].",
          "links": []
        },
        {
          "id": 76,
          "redacted": false,
          "title": "You: \"Where am I?\"",
          "actor": "You",
          "to": "A Hole in the Wall",
          "articyId": "0x0100002B000863F1",
          "english": "Where am I?",
          "polish": "Gdzie jestem?",
          "belarusian": "Дзе я?",
          "links": [
            {
              "id": 64,
              "redacted": false,
              "title": "A Hole in the Wall: \"Inside a secret room infested with...\"",
              "actor": "A Hole in the Wall",
              "to": null,
              "articyId": "0x0100002B00086439",
              "english": "Inside a secret room infested with rats, spiders, and woodlice.",
              "polish": "Jest tam ukryty pokój pełen szczurów, pająków i robactwa.",
              "belarusian": "Там схаваная пакой, поўная пацукоў, павукоў і насякомых.",
              "links": [
                {
                  "id": 70,
                  "redacted": false,
                  "title": "Encyclopedia: \"Seems like an old weapons cache fro...\"",
                  "actor": "Encyclopedia",
                  "to": "A Hole in the Wall",
                  "articyId": "0x0100002B00086445",
                  "english": "Seems like an old weapons cache from the Revolutionary period.",
                  "polish": "Wygląda to na stary skład uzbrojenia z okresu rewolucji.",
                  "belarusian": "Гэта выглядае як стары склад узбраення з перыяду рэвалюцыі.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 6,
          "redacted": false,
          "title": "You: \"So there's a hole in the wall.\"",
          "actor": "You",
          "to": "A Hole in the Wall",
          "articyId": "0x0100002B000863EB",
          "english": "So there's a hole in the wall.",
          "polish": "No więc w ścianie jest dziura.",
          "belarusian": "Такім чынам, у сцяне ёсць дзірка.",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "A Hole in the Wall: \"There is. Inside it's nothing but g...\"",
              "actor": "A Hole in the Wall",
              "to": null,
              "articyId": "0x0100002B00086433",
              "english": "There is. Inside it's nothing but gloomy blackness. Better not stick your hand inside!",
              "polish": "No, jest. A w niej nic poza ponurym mrokiem. Lepiej nie wkładaj tam ręki!",
              "belarusian": "Не, ёсць. А там нічога, акрамя змрочнай цемры. Лепш не сунь туды руку!",
              "links": [
                {
                  "id": 19,
                  "redacted": false,
                  "title": "You: \"Stick your hand inside the hole.\"",
                  "actor": "You",
                  "to": "A Hole in the Wall",
                  "articyId": "0x0100002B000864D9",
                  "english": "Stick your hand inside the hole.",
                  "polish": "Wetknij rękę w dziurę.",
                  "belarusian": "Усунь руку ў дзірку.",
                  "links": [
                    {
                      "id": 88,
                      "redacted": false,
                      "title": "A Hole in the Wall: \"Your hand reaches deep into darknes...\"",
                      "actor": "A Hole in the Wall",
                      "to": null,
                      "articyId": "0x0100002B000864E7",
                      "english": "Your hand reaches deep into darkness and spider webs, rummaging around. You find a number of rusty rifles, hidden away... Most of them are ugly and inoperable, but a single rifle catches your eye. It's a bolt-action with a fine wood stock.",
                      "polish": "Twoja ręka sięga w mrok i pajęczyny. Macasz na ślepo wokół i znajdujesz ukryte, zardzewiałe karabiny... Większość jest brzydka i nie nadaje się do użytku, jedna sztuka zwraca jednak twoją uwagę. To powtarzalna broń z porządną drewnianą kolbą.",
                      "belarusian": "Твая рука цягнецца ў цемру і павуцінне. Насляпкі мацаеш вакол і знаходзіш схаваныя, іржавыя карабіны... Большасць з іх непрывабная і непрыдатная для ўжытку, аднак адна зброя прыцягвае тваю ўвагу. Гэта паўтаральная зброя з добрым драўляным прыкладам.",
                      "links": [
                        {
                          "id": 43,
                          "redacted": false,
                          "title": "Hand/Eye Coordination: \"An old Belle-Magrave rifle, Revolut...\"",
                          "actor": "Hand/Eye Coordination",
                          "to": "A Hole in the Wall",
                          "articyId": "0x0100002B000864EE",
                          "english": "An old Belle-Magrave rifle, Revolutionary-era. Prized for its reliability more than it's accuracy. The rest are probably Belle-Magraves too, just too damaged to be identified.",
                          "polish": "Stary karabin Belle-Magrave z czasów rewolucji. Ceniony bardziej za niezawodność niż za celność. Pozostałe to pewnie ten sam model, tylko są zbyt mocno uszkodzone, żeby je zidentyfikować.",
                          "belarusian": "Стары карабін Belle-Magrave з часоў рэвалюцыі. Больш цэніцца за надзейнасць, чым за дакладнасць. Астатнія хутчэй за ўсё той жа мадэлі, але занадта моцна пашкоджаныя, каб іх ідэнтыфікаваць.",
                          "links": [
                            {
                              "id": 69,
                              "redacted": false,
                              "title": "Reaction Speed: \"This is definitely the same make of...\"",
                              "actor": "Reaction Speed",
                              "to": "A Hole in the Wall",
                              "articyId": "0x010000210000090E",
                              "english": "This is definitely the same make of gun as the one that fired the fatal bullet in the murder case. It's not the murder weapon itself, but still... you should have it, just in case.",
                              "polish": "To ewidentnie ten sam model broni, co ten, z którego oddano zabójczy strzał w twojej sprawie dotyczącej morderstwa. Nie jest to dokładnie ten sam egzemplarz, ale mimo to... powinieneś go na wszelki wypadek zatrzymać.",
                              "belarusian": "Гэта відавочна тая ж мадэль зброі, што і тая, з якой быў зроблены смяротны стрэл у тваёй справе аб забойстве. Гэта не дакладна той самы асобнік, але ўсё ж... табе варта яго на ўсялякі выпадак затрымаць.",
                              "links": []
                            },
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "You: \"Take the rifle.\"",
                              "actor": "You",
                              "to": "A Hole in the Wall",
                              "articyId": "0x0100002B000864F5",
                              "english": "Take the rifle.",
                              "polish": "Weź karabin.",
                              "belarusian": "Вазьмі вінтоўку.",
                              "links": [
                                {
                                  "id": 95,
                                  "redacted": false,
                                  "title": "A Hole in the Wall: \"A fit service weapon for a fit offi...\"",
                                  "actor": "A Hole in the Wall",
                                  "to": null,
                                  "articyId": "0x0100002B00086503",
                                  "english": "A fit service weapon for a fit officer. Too bad it doesn't work -- it looks like it's been out of order for years.",
                                  "polish": "Porządna broń służbowa dla porządnego funkcjonariusza. Szkoda, że nie działa – wygląda, jakby była uszkodzona już od lat.",
                                  "belarusian": "Салідная службовая зброя для саліднага службоўца. Шкада, што не працуе — выглядае, быццам пашкоджана ўжо шмат гадоў.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "You: \"Leave it there.\"",
                              "actor": "You",
                              "to": "A Hole in the Wall",
                              "articyId": "0x0100002B000864FB",
                              "english": "Leave it there.",
                              "polish": "Zostaw go.",
                              "belarusian": "Пакінь яго.",
                              "links": [
                                {
                                  "id": 41,
                                  "redacted": false,
                                  "title": "A Hole in the Wall: \"History is best left where it lies....\"",
                                  "actor": "A Hole in the Wall",
                                  "to": null,
                                  "articyId": "0x0100002B00086509",
                                  "english": "History is best left where it lies. The rifle doesn't work anyway.",
                                  "polish": "Historię lepiej zostawić tam, gdzie się ją znalazło. Ten karabin i tak nie działa.",
                                  "belarusian": "Гісторыю лепш пакінуць там, дзе яе знайшлі. Гэтая вінтоўка ўсё роўна не працуе.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 40,
                  "redacted": false,
                  "title": "You: \"Never mind.\"",
                  "actor": "You",
                  "to": "A Hole in the Wall",
                  "articyId": "0x0100002B000864DF",
                  "english": "Never mind.",
                  "polish": "Nieważne.",
                  "belarusian": "Неважна.",
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "A Hole in the Wall: \"Wait, what, really? You're not goin...\"",
                      "actor": "A Hole in the Wall",
                      "to": null,
                      "articyId": "0x0100002B00086517",
                      "english": "Wait, what, really? You're not going to look inside a secret compartment behind the wall? Okay, officer... *Okay*.",
                      "polish": "Czekaj, zaraz, co? Nie zajrzysz do tajnej wnęki za ścianą? No dobra, panie władzo. *Dobra*.",
                      "belarusian": "Чакай, што? Ты не зірнеш у таемную нішу за сцяной? Ну добра, пане ўладару. *Добра*.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 51,
          "redacted": false,
          "title": "You: \"What does this mean -- a rifle here...\"",
          "actor": "You",
          "to": "A Hole in the Wall",
          "articyId": "0x010000060001725E",
          "english": "What does this mean -- a rifle here?",
          "polish": "Co to może znaczyć? Karabin? Tutaj?",
          "belarusian": "Што гэта можа значыць? Карабін? Тут?",
          "links": [
            {
              "id": 65,
              "redacted": false,
              "title": "A Hole in the Wall: \"It means there are firearms -- fron...\"",
              "actor": "A Hole in the Wall",
              "to": null,
              "articyId": "0x010000060001726A",
              "english": "It means there are firearms -- front loaders -- still lying around Martinaise. This would have been good in our case against Ruby for Titus. Too late for that now, but still -- might be useful down the road...",
              "polish": "To znaczy, że w Martinaise wciąż znaleźć można broń – odprzodową broń palną. Ta wiedza przydałaby się nam jako argument przeciwko Ruby podczas rozmowy z Titusem. Teraz już na to za późno, ale kto wie – może jeszcze nam się to do czegoś przyda...",
              "belarusian": "Гэта значыць, што ў Мартынаізе ўсё яшчэ можна знайсці зброю - зброю перадпакою. Гэта веданне магло б нам спатрэбіцца як аргумент супраць Рубі падчас размовы з Тытусам. Цяпер ужо на гэта запозна, але хто ведае - можа яшчэ нам гэта спатрэбіцца...",
              "links": []
            },
            {
              "id": 21,
              "redacted": false,
              "title": "A Hole in the Wall: \"It means there are firearms -- fron...\"",
              "actor": "A Hole in the Wall",
              "to": null,
              "articyId": "0x010000060001727A",
              "english": "It means there are firearms -- front loaders -- still lying around Martinaise. This could prove useful in our case against Ruby for Titus. Men are easily swayed by the sight of a rifle...",
              "polish": "To oznacza, że w Martinaise wciąż znaleźć można broń – odprzodową broń palną. Ta wiedza może nam się przydać jako argument przeciwko Ruby podczas rozmowy z Titusem. Mężczyźni łatwo ulegają widokowi karabinu.",
              "belarusian": "Гэта азначае, што ў Марцінаізе ўсё яшчэ можна знайсці зброю — дульназарадную агнястрэльную зброю. Гэта веданне можа нам спатрэбіцца як аргумент супраць Рубі падчас размовы з Цітусам. Мужчыны лёгка паддаюцца ўплыву выгляду вінтоўкі.",
              "links": []
            },
            {
              "id": 3,
              "redacted": false,
              "title": "A Hole in the Wall: \"It means there are firearms -- albe...\"",
              "actor": "A Hole in the Wall",
              "to": null,
              "articyId": "0x0100000600017264",
              "english": "It means there are firearms -- albeit inoperable -- still lying around Martinaise. This is an interesting coincidence. Could prove useful in some way. You don't know *how* yet, but it might be useful down the road…",
              "polish": "To znaczy, że w Martinaise wciąż znaleźć można broń. Niedziałającą. To ciekawy zbieg okoliczności. Może okazać się przydatny. Nie wiesz jeszcze *jak*, ale kto wie...",
              "belarusian": "Гэта азначае, што ў Мартынэсе ўсё яшчэ можна знайсці зброю. Неспраўную. Гэта цікавае супадзенне. Магчыма, гэта акажацца карысным. Пакуль не ведаеш *як*, але хто ведае...",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Logic: \"This is a good find. Really justifi...\"",
                  "actor": "Logic",
                  "to": "A Hole in the Wall",
                  "articyId": "0x0100000600017270",
                  "english": "This is a good find. Really justifies coming down here and looking around.",
                  "polish": "To niezłe znalezisko. Zejście tu i rozejrzenie się naprawdę się opłaciło.",
                  "belarusian": "Гэта нядрэнная знаходка. Спусціцца сюды і агледзецца сапраўды аказалася карысным.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}