{
  "id": "0x0100002B00086758",
  "title": "FRITTE / KNICK-KNACKS STAND",
  "description": "The counter.",
  "dialogueTree": [
    {
      "id": 75,
      "redacted": false,
      "title": "Knick-knacks Stand: \"To the left of the croissants and j...\"",
      "actor": "Knick-knacks Stand",
      "to": null,
      "articyId": "0x0100008F00003051",
      "english": "To the left of the croissants and juice bottles, several packaged raincoats fill a low shelf. One is missing: the one you tried to steal, but then legally purchased.",
      "polish": "Po lewej od rogalików i butelek z sokiem, na niskiej półce, leży kilka zapakowanych płaszczy przeciwdeszczowych. Jednego brakuje. Tego, który próbowałeś ukraść, ale ostatecznie kupiłeś.",
      "belarusian": "Злева ад круасанаў і бутэлек з сокам, на нізкай паліцы, ляжыць некалькі запакаваныя плашчы дажджавікі. Аднаго не хапае. Той, які ты спрабаваў скрасці, але ўрэшце купіў.",
      "links": []
    },
    {
      "id": 20,
      "redacted": false,
      "title": "Knick-knacks Stand: \"To the left of the croissants and j...\"",
      "actor": "Knick-knacks Stand",
      "to": null,
      "articyId": "0x0100008F00002FDA",
      "english": "To the left of the croissants and juice bottles, several packaged raincoats fill a low shelf. One is missing. No one need be any wiser.",
      "polish": "Po lewej od rogalików i butelek z sokiem, na niskiej półce, leży kilka zapakowanych płaszczy przeciwdeszczowych. Jednego brakuje. Ale nikt nie musi o tym wiedzieć.",
      "belarusian": "Злева ад круасанаў і бутэлек з сокам, на нізкай паліцы, ляжыць некалькі запакаваныя дажджавікі. Аднаго няма. Але ніхто не павінен гэтага ведаць.",
      "links": []
    },
    {
      "id": 64,
      "redacted": false,
      "title": "Knick-knacks Stand: \"To the left of the croissants and j...\"",
      "actor": "Knick-knacks Stand",
      "to": null,
      "articyId": "0x0100008F00002FD4",
      "english": "To the left of the croissants and juice bottles, several packaged raincoats fill a low shelf. One, however, lies in the dusty floor: the one you tried and failed to steal.",
      "polish": "Po lewej od rogalików i butelek z sokiem, na niskiej półce, leży kilka zapakowanych płaszczy przeciwdeszczowych. Jeden leży jednak na zakurzonej podłodze – ten, który próbowałeś bez powodzenia ukraść.",
      "belarusian": "Злева ад круасанаў і бутэлек з сокам, на нізкай паліцы, ляжыць некалькі запакаваных дажджавікоў. Адзін, аднак, ляжыць на запыленай падлозе – той, які ты спрабаваў беспаспяхова скрасці.",
      "links": [
        {
          "id": 72,
          "redacted": false,
          "title": "Volition: \"Look at it, detective. And be asham...\"",
          "actor": "Volition",
          "to": null,
          "articyId": "0x0100008F00002FEE",
          "english": "Look at it, detective. And be ashamed. Until you make it right by *legally purchasing* that raincoat, I'll make sure you feel guilty every time you see it.",
          "polish": "Spójrz na niego, detektywie. I wstydź się. Dopóki tego nie naprawisz, *legalnie go kupując*, zadbam o to, żebyś miał poczucie winy za każdym razem, kiedy na niego popatrzysz.",
          "belarusian": "Паглядзі на яго, дэтэктыве. І саромейся. Дакуль ты гэтага не выправіш, *набыўшы яго легальна*, я клапачуся, каб ты адчуваў віну кожны раз, калі глядзіш на яго.",
          "links": [
            {
              "id": 71,
              "redacted": false,
              "title": "You: \"\"What's that?\" (Point to the rainco...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100006B0000ACE2",
              "english": "\"What's that?\" (Point to the raincoat.)",
              "polish": "„Co to jest?” (Wskaż na płaszcz przeciwdeszczowy).",
              "belarusian": "«Што гэта?» (Пакажыце на дажджавік).",
              "links": [
                {
                  "id": 62,
                  "redacted": false,
                  "title": "Frittte clerk: \"\"What is what?\" The girl leans over...\"",
                  "actor": "Frittte clerk",
                  "to": null,
                  "articyId": "0x0100008F0000318D",
                  "english": "\"What is what?\" The girl leans over the counter to see what you're referring to. \"Uhm... a raincoat? You know -- like the one you tried to steal earlier?\"",
                  "polish": "„Co?” – pyta dziewczyna, wychylając się zza lady, aby zobaczyć, o co chodzi. „Yyy... To płaszcz przeciwdeszczowy? No wiesz – taki jak ten, który próbowałeś wcześniej ukraść?”",
                  "belarusian": "«Што?» – пытаецца дзяўчына, нахіляючыся з-за прылаўка, каб убачыць, што здарылася. «Эээ... Гэта дажджавік? Ну, ведаеш – такі ж, як той, які ты спрабаваў раней скрасці?»",
                  "links": []
                },
                {
                  "id": 48,
                  "redacted": false,
                  "title": "Frittte clerk: \"\"What is what?\" The girl leans over...\"",
                  "actor": "Frittte clerk",
                  "to": null,
                  "articyId": "0x0100008F00003017",
                  "english": "\"What is what?\" The girl leans over the counter to see what you're referring to. \"Uhm... a raincoat? You know -- like the one you bought earlier?\"",
                  "polish": "„Co?” – pyta dziewczyna, wychylając się zza lady, aby zobaczyć, o co chodzi. „Yyy... To płaszcz przeciwdeszczowy? No wiesz – taki jak ten, który wcześniej kupiłeś?”",
                  "belarusian": "«Што?» — пытаецца дзяўчына, выглядаючы з-за прылаўка, каб убачыць, у чым справа. «Эээ... Гэта плашч ад дажджу? Ну, ведаеш — такі, як той, які ты купіў раней?»",
                  "links": []
                },
                {
                  "id": 65,
                  "redacted": false,
                  "title": "Frittte clerk: \"\"What is what?\" The girl leans over...\"",
                  "actor": "Frittte clerk",
                  "to": null,
                  "articyId": "0x0100006B0000ACF4",
                  "english": "\"What is what?\" The girl leans over the counter to see what you're referring to. \"Uhm, it's a raincoat?\"",
                  "polish": "„Co?” – pyta dziewczyna, wychylając się zza lady, aby zobaczyć, o co chodzi. „Yyy... To płaszcz przeciwdeszczowy?”",
                  "belarusian": "«Што?» — пытаецца дзяўчына, выглядаючы з-за стойкі, каб даведацца, у чым справа. «Ээ... Гэта дожджывік?»",
                  "links": [
                    {
                      "id": 80,
                      "redacted": false,
                      "title": "Frittte clerk: \"\"If you want to buy one then it's o...\"",
                      "actor": "Frittte clerk",
                      "to": null,
                      "articyId": "0x0100006B0000AD48",
                      "english": "\"If you want to buy one then it's only four reál.\" She taps on the glass counter. The raincoats patiently await purchase.",
                      "polish": "„Jeśli chcesz go kupić, to kosztuje tylko cztery reále” – stwierdza, stukając w szklaną ladę. Płaszcze przeciwdeszczowe cierpliwie czekają na kupno.",
                      "belarusian": "«Калі вы хочаце яго набыць, ён каштуе ўсяго чатыры рэалы», — заўважае ён, пастукваючы па шкляной лаўцы. Дажджавікі цярпліва чакаюць сваёй чаргі на куплю.",
                      "links": [
                        {
                          "id": 57,
                          "redacted": false,
                          "title": "Interfacing: \"The sloppy stacking makes it more d...\"",
                          "actor": "Interfacing",
                          "to": null,
                          "articyId": "0x0100006B0000ACD7",
                          "english": "The sloppy stacking makes it more difficult to discern the missing one. You will be safe.",
                          "polish": "Niedbałe ułożenie sprawia, że trudno będzie dostrzec brak jednej sztuki. Nic ci nie grozi.",
                          "belarusian": "Нядбайнае размяшчэнне робіць цяжкім заўважыць адсутнасць аднаго прадмета. Табе нічога не пагражае.",
                          "links": []
                        },
                        {
                          "id": 73,
                          "redacted": false,
                          "title": "Interfacing: \"Her attention is drawn to the rainc...\"",
                          "actor": "Interfacing",
                          "to": null,
                          "articyId": "0x0100008F00003040",
                          "english": "Her attention is drawn to the raincoats. Stealing one undetected will now be more difficult.",
                          "polish": "Skupia swoją uwagę na płaszczach przeciwdeszczowych. Trudniej będzie teraz zabrać jeden niezauważenie.",
                          "belarusian": "Ён засяроджвае сваю ўвагу на дажджавіках. Цяпер будзе складаней узяць адзін незаўважна.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 38,
              "redacted": false,
              "title": "You: \"\"I want to buy a raincoat.\"\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100006B0000ADF2",
              "english": "\"I want to buy a raincoat.\"",
              "polish": "„Chcę kupić płaszcz przeciwdeszczowy”.",
              "belarusian": "«Хачу купіць дажджавік».",
              "links": [
                {
                  "id": 82,
                  "redacted": false,
                  "title": "Frittte clerk: \"\"Yes -- buy it, please, don't steal...\"",
                  "actor": "Frittte clerk",
                  "to": null,
                  "articyId": "0x0100008F00003196",
                  "english": "\"Yes -- buy it, please, don't steal it...\" The clerk removes the garment from the dusty floor and hands it over.",
                  "polish": "„Tak – kup go, proszę. Nie kradnij...” – ekspedientka podnosi płaszcz z zakurzonej podłogi i podaje ci go.",
                  "belarusian": "«Так – купіце яго, калі ласка. Не красці...» – прадавец падымае паліто з пыльнай падлогі і падае яго вам.",
                  "links": [
                    {
                      "id": 76,
                      "redacted": false,
                      "title": "Volition: \"A wrong has been made right. You ma...\"",
                      "actor": "Volition",
                      "to": null,
                      "articyId": "0x0100008F0000306A",
                      "english": "A wrong has been made right. You may rest easy now.",
                      "polish": "Zło zostało naprawione. Możesz już być spokojny.",
                      "belarusian": "Зло было выпраўлена. Ты ўжо можаш быць спакойны.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 83,
                  "redacted": false,
                  "title": "Frittte clerk: \"\"Here you go.\" The clerk removes th...\"",
                  "actor": "Frittte clerk",
                  "to": null,
                  "articyId": "0x0100006B0000ADC1",
                  "english": "\"Here you go.\" The clerk removes the garment from the lower shelf and hands it over.",
                  "polish": "„Proszę” – ekspedientka bierze płaszcz z dolnej półki i podaje ci go.",
                  "belarusian": "«Калі ласка», — прадаўшчыца бярэ паліто з ніжняй паліцы і падае яго вам.",
                  "links": [
                    {
                      "id": 77,
                      "redacted": false,
                      "title": "Endurance: \"This will keep you nice and warm ou...\"",
                      "actor": "Endurance",
                      "to": null,
                      "articyId": "0x010000060001F62F",
                      "english": "This will keep you nice and warm out there. Good choice, if a bit goofy looking...",
                      "polish": "Dzięki niemu będzie ci miło i ciepło. Dobry wybór, choć trochę gamoniowato wygląda...",
                      "belarusian": "Дзякуючы яму вам будзе прыемна і цёпла. Добры выбар, хоць крыху няўтульна выглядае...",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 22,
              "redacted": false,
              "title": "You: \"Steal a raincoat.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100006B0000AD18",
              "english": "Steal a raincoat.",
              "polish": "Ukradnij płaszcz przeciwdeszczowy.",
              "belarusian": "Скрасці дажджавік.",
              "links": [
                {
                  "id": 58,
                  "redacted": false,
                  "title": "Interfacing: \"The girl delves into the magazine,...\"",
                  "actor": "Interfacing",
                  "to": null,
                  "articyId": "0x0100006B0000ACEE",
                  "english": "The girl delves into the magazine, hair covering her face... vision obscured, she cannot see your hand move.",
                  "polish": "Dziewczyna zagłębia się w lekturze magazynu, włosy zakrywają jej twarz. Ma zasłonięty widok, więc nie zauważy ruchu twojej ręki.",
                  "belarusian": "Дзяўчына пагружаецца ў чытанне часопіса, валасы закрываюць яе твар. Яна мае закрыты выгляд, таму не заўважае руху тваёй рукі.",
                  "links": [
                    {
                      "id": 78,
                      "redacted": false,
                      "title": "Interfacing: \"Down onto one knee. Pretending to d...\"",
                      "actor": "Interfacing",
                      "to": null,
                      "articyId": "0x0100006B0000AD06",
                      "english": "Down onto one knee. Pretending to do up a shoelace. Take a loose package from the bottom. Slip it in the old sleeve. The girl doesn't notice *a thing*.",
                      "polish": "Klękasz na jedno kolano. Udajesz, że wiążesz sznurowadło. Bierzesz luźno leżącą paczkę z samego dołu. Wsuwasz ją do rękawa. Dziewczyna *nic* nie zauważa.",
                      "belarusian": "Становішся на адно калена. Робіш выгляд, што завязваеш шнурок. Бярэш свабодна ляжачы пакет з самага нiзу. Засоўваеш яго ў рукаў. Дзяўчына *нічога* не заўважае.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 85,
                  "redacted": false,
                  "title": "Interfacing: \"The girl delves into the magazine,...\"",
                  "actor": "Interfacing",
                  "to": null,
                  "articyId": "0x0100006B0000AD5F",
                  "english": "The girl delves into the magazine, hair covering her face... vision obscured, she cannot see your hand move.",
                  "polish": "Dziewczyna zagłębia się w lekturze magazynu, włosy zakrywają jej twarz. Ma zasłonięty widok, nie zauważy ruchu twojej ręki.",
                  "belarusian": "Дзяўчына паглыбляецца ў чытанне часопіса, валасы закрываюць ёй твар. Яна мае закрыты агляд, не заўважае руху тваёй рукі.",
                  "links": [
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "You: \"Try to grab a package. Any one of t...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100006B0000AD86",
                      "english": "Try to grab a package. Any one of them. Slip it up your sleeve and...",
                      "polish": "Spróbuj wziąć jedno opakowanie. Którekolwiek. Wsuwasz je do rękawa i...",
                      "belarusian": "Паспрабуй узяць адзін пакет. Любы. Устаўляеш яго ў рукаў і...",
                      "links": [
                        {
                          "id": 84,
                          "redacted": false,
                          "title": "Interfacing: \"Oh no! I said *don't* let it fall o...\"",
                          "actor": "Interfacing",
                          "to": null,
                          "articyId": "0x010000060001F627",
                          "english": "Oh no! I said *don't* let it fall out with a thump! What did you do?",
                          "polish": "O nie! Miałeś *nie pozwolić*, żeby upadło głośno na ziemię! Coś ty narobił!?",
                          "belarusian": "О не! Ты павінен быў *не даць* яму гучна ўпасці на зямлю! Што ты нарабіў!?",
                          "links": [
                            {
                              "id": 79,
                              "redacted": false,
                              "title": "Frittte clerk: \"\"Um, did you...\" The girl stares at...\"",
                              "actor": "Frittte clerk",
                              "to": null,
                              "articyId": "0x0100006B0000AD3C",
                              "english": "\"Um, did you...\" The girl stares at the package lying on the floor. It looks a little sad as it lies in the dusty floor.",
                              "polish": "„Yyy... Czy ty...” – dziewczyna wpatruje się w żałośnie wyglądający pakunek leżący na zakurzonej podłodze.",
                              "belarusian": "«Эээ... Ці ты...» — дзяўчына глядзіць на бедна выглядаючы пакунак, які ляжыць на запыленай падлозе.",
                              "links": [
                                {
                                  "id": 2,
                                  "redacted": false,
                                  "title": "Frittte clerk: \"\"I mean, I didn't just see a middle...\"",
                                  "actor": "Frittte clerk",
                                  "to": null,
                                  "articyId": "0x0100006B0000AD0C",
                                  "english": "\"I mean, I didn't just see a middle-aged man try to steal a four reál raincoat, did I?\"",
                                  "polish": "„Znaczy... Chyba nie widziałam właśnie faceta w średnim wieku próbującego ukraść płaszcz przeciwdeszczowy kosztujący cztery reále, prawda?”",
                                  "belarusian": "«Значыць... Напэўна, я не бачыла толькі што мужчыны сярэдняга ўзросту, які спрабуе скрасці плащ, які каштуе чатыры рэала, праўда?»",
                                  "links": [
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "You: \"\"No, you didn't. I didn't do it!\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100006B0000AD4E",
                                      "english": "\"No, you didn't. I didn't do it!\"",
                                      "polish": "„Nie widziałaś. Nic takiego nie zrobiłem!”",
                                      "belarusian": "«Ты не бачыла. Я нічога такога не зрабіў!»",
                                      "links": [
                                        {
                                          "id": 21,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Really? A *plastic poncho*?\" The l...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100006B0000AD00",
                                          "english": "\"Really? A *plastic poncho*?\" The lieutenant sighs and looks away.",
                                          "polish": "„Poważnie? *Plastikowe ponczo?” – porucznik wzdycha i odwraca wzrok.",
                                          "belarusian": "«Сур'ёзна? *Пластыкавы плашч?» – уздыхае лейтэнант і адвяртае позірк.",
                                          "links": []
                                        },
                                        {
                                          "id": 59,
                                          "redacted": false,
                                          "title": "Frittte clerk: \"The clerk stares at you, but doesn'...\"",
                                          "actor": "Frittte clerk",
                                          "to": null,
                                          "articyId": "0x0100006B0000AD7A",
                                          "english": "The clerk stares at you, but doesn't say a thing for a moment or two.",
                                          "polish": "Ekspedientka wpatruje się w ciebie, ale przez chwilę czy dwie nic nie mówi.",
                                          "belarusian": "Прадавец углядаецца ў цябе, але на імгненне ці дзве нічога не кажа.",
                                          "links": [
                                            {
                                              "id": 29,
                                              "redacted": false,
                                              "title": "Pain Threshold: \"She's like 14! You're humiliated in...\"",
                                              "actor": "Pain Threshold",
                                              "to": null,
                                              "articyId": "0x0100006B0000AD36",
                                              "english": "She's like 14! You're humiliated in front of a minor, what's *wrong* with you, son?!",
                                              "polish": "Ona ma ze 14 lat! Upokorzyłeś się na oczach nieletniej. Co jest z tobą *nie tak*, synek?!",
                                              "belarusian": "Яна мае каля 14 гадоў! Ты зганьбавіў сябе на вачах непаўналетняй. Што з табой *не так*, сынок?!",
                                              "links": [
                                                {
                                                  "id": 67,
                                                  "redacted": false,
                                                  "title": "Frittte clerk: \"\"I mean, it doesn't even cost that...\"",
                                                  "actor": "Frittte clerk",
                                                  "to": null,
                                                  "articyId": "0x0100006B0000AD74",
                                                  "english": "\"I mean, it doesn't even cost that much... like, why would you want to 'fuck with Frittte' over something like this?\"",
                                                  "polish": "„Znaczy... Ten płaszcz nie kosztuje wcale tak dużo... Kto by chciał *zadzierać z Frittte* dla czegoś takiego?”",
                                                  "belarusian": "«Значыць... Гэта паліто зусім не каштуе так шмат... Хто б хацеў *звязывацца з Фрыт* дзеля такой рэчы?»",
                                                  "links": [
                                                    {
                                                      "id": 14,
                                                      "redacted": false,
                                                      "title": "Rhetoric: \"She says 'fuck with Frittte' like i...\"",
                                                      "actor": "Rhetoric",
                                                      "to": null,
                                                      "articyId": "0x010000060001F638",
                                                      "english": "She says 'fuck with Frittte' like it's a saying, or like she's quoting someone. Maybe you can ask her about this later?",
                                                      "polish": "Mówi o zadzieraniu z Frittte, jakby to było powiedzenie albo jakby kogoś cytowała. Może powinieneś potem ją o to spytać?",
                                                      "belarusian": "Ён гаворыць пра сутычкі з Фрыттэ, як быццам гэта было прымаўкай альбо як быццам каго-небудзь цытавала. Можа, табе варта потым аб гэтым у яе спытаць?",
                                                      "links": [
                                                        {
                                                          "id": 33,
                                                          "redacted": false,
                                                          "title": "Frittte clerk: \"\"Fucking with Frittte is *dangerous...\"",
                                                          "actor": "Frittte clerk",
                                                          "to": null,
                                                          "articyId": "0x0100006B0000AD12",
                                                          "english": "\"Fucking with Frittte is *dangerous*, you know.\" She scratches her cheek, thinking. \"Just leave it there, I'll put it away later.\"",
                                                          "polish": "„Zadzieranie z Frittte jest *niebezpieczne*” – drapie się w zamyśleniu po brodzie. „Zostaw tam ten płaszcz. Później odłożę go na miejsce”.",
                                                          "belarusian": "«Задзіраць з Фрытттэ — *небяспечна*», — чухае падбародзе ў задуменні. «Пакінь там гэты плашч. Пазней вярну яго на месца».",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 66,
                                      "redacted": false,
                                      "title": "You: \"\"I'm sorry... I'm such a mess latel...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100006B0000AD26",
                                      "english": "\"I'm sorry... I'm such a mess lately...\"",
                                      "polish": "„Przepraszam... Jestem ostatnio w takiej rozsypce...”",
                                      "belarusian": "«Прабачце... Апошнім часам я ў такім развале...»",
                                      "links": []
                                    },
                                    {
                                      "id": 30,
                                      "redacted": false,
                                      "title": "You: \"\"Don't judge me. I needed it for an...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100006B0000AD42",
                                      "english": "\"Don't judge me. I needed it for an official police investigation.\"",
                                      "polish": "„Nie oceniaj mnie. Potrzebowałem go do oficjalnego policyjnego śledztwa”.",
                                      "belarusian": "«Не судзі мяне. Мне гэта было патрэбна для афіцыйнага паліцэйскага расследавання».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 15,
              "redacted": false,
              "title": "You: \"[Leave.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100002B00086B7D",
              "english": "[Leave.]",
              "polish": "[Odejdź].",
              "belarusian": "[Сыдзіце].",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 13,
      "redacted": false,
      "title": "Knick-knacks Stand: \"To the left of some croissants and...\"",
      "actor": "Knick-knacks Stand",
      "to": null,
      "articyId": "0x0100008F00002FCE",
      "english": "To the left of some croissants and juice bottles, you see several packaged raincoats fill a low shelf. One is missing: the one you legally purchased.",
      "polish": "Po lewej od rogalików i butelek z sokiem widzisz na niskiej półce kilka zapakowanych płaszczy przeciwdeszczowych. Jednego brakuje. Tego, który legalnie zakupiłeś.",
      "belarusian": "Злева ад круасанаў і бутэлек з сокам ты бачыш на нізкай паліцы некалькі запакаваныя дажджавікі. Аднаго не хапае. Той, які ты легальна набыў.",
      "links": []
    },
    {
      "id": 37,
      "redacted": false,
      "title": "Knick-knacks Stand: \"You see several packaged raincoats...\"",
      "actor": "Knick-knacks Stand",
      "to": null,
      "articyId": "0x0100002B000869E7",
      "english": "You see several packaged raincoats fill a low shelf beneath a display of croissants and juice bottles. The raincoats are transparent, except for the big 'FRITTTE' slogan on the back.",
      "polish": "Na nisko położonej półce, pod gablotką z rogalikami i butelkami soku, widzisz zapakowane płaszcze przeciwdeszczowe. Są przezroczyste, nie licząc dużego napisu „FRITTTE” na plecach.",
      "belarusian": "На нізкай паліцы, пад вітрынкай з круасанамі і бутэлькамі соку, бачыш запакаваныя дажджавікі. Яны празрыстыя, апроч вялікага надпісу \"FRITTTE\" на спіне.",
      "links": [
        {
          "id": 86,
          "redacted": false,
          "title": "Interfacing: \"The packages are small. Discreet. S...\"",
          "actor": "Interfacing",
          "to": null,
          "articyId": "0x0100006B0000ADF9",
          "english": "The packages are small. Discreet. Sloppily stacked, making them easier to take unnoticed -- no need to worry about knocking over a display.",
          "polish": "Opakowania są niewielkie. Dyskretne. Niedbale ułożone, co ułatwia wzięcie jednego niepostrzeżenie – nie musisz się martwić, że przewrócisz ładny stos.",
          "belarusian": "Упакоўкі невялікія. Дыскрэтныя. Нядбайна складзеныя, што палягчае ўзяць адну незаўважна – няма патрэбы турбавацца, што перакуліш прыгожы штабель.",
          "links": []
        }
      ]
    }
  ]
}