{
  "id": "0x0100002F00003341",
  "title": "INVENTORY / GREATEST INNOSSENCE",
  "description": "\"The Greatest Innocence\" by João Paolo Salomao Lopez de Fuego.",
  "dialogueTree": [
    {
      "id": 152,
      "redacted": false,
      "title": "The Greatest Innocence: \"\"The Greatest Innocence\" by João Pa...\"",
      "actor": "The Greatest Innocence",
      "to": null,
      "articyId": "0x0100002F0000334F",
      "english": "\"The Greatest Innocence\" by João Paolo Salomao Lopez de Fuego. The book is large and heavy.",
      "polish": "„Największa niewinność” autorstwa João Paolo Salomao Lopeza de Fuego. Książka jest duża i ciężka.",
      "belarusian": "\"Найвялікшая нявіннасць\" аўтарства Жуана Паулу Саламао Лопеса дэ Фуэга. Кніга вялікая і цяжкая.",
      "links": [
        {
          "id": 121,
          "redacted": false,
          "title": "You: \"Crack open this immense tome.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F0000D09E",
          "english": "Crack open this immense tome.",
          "polish": "Otwórz ten potężny tom.",
          "belarusian": "Адкрый гэтую магутную кнігу.",
          "links": [
            {
              "id": 170,
              "redacted": false,
              "title": "The Greatest Innocence: \"You can't. The idea of coming face...\"",
              "actor": "The Greatest Innocence",
              "to": null,
              "articyId": "0x010000070001B2A1",
              "english": "You can't. The idea of coming face to face with the *Greatest Innocence* fills you with immense sadness and dread now.",
              "polish": "Nie możesz. Myśl o stanięciu twarzą w twarz z *największą niewinnością* napełnia cię teraz ogromnym smutkiem i strachem.",
              "belarusian": "Ты не можаш. Думка пра сутыкненне тварам да твару з *найвялікшай нявіннасцю* напаўняе цябе цяпер велізарным смуткам і страхам.",
              "links": [
                {
                  "id": 19,
                  "redacted": false,
                  "title": "Pain Threshold: \"Dora...\"",
                  "actor": "Pain Threshold",
                  "to": null,
                  "articyId": "0x010000070001B2A8",
                  "english": "Dora...",
                  "polish": "Dora...",
                  "belarusian": "Дора...",
                  "links": []
                }
              ]
            },
            {
              "id": 75,
              "redacted": false,
              "title": "The Greatest Innocence: \"Browsing through the various chapte...\"",
              "actor": "The Greatest Innocence",
              "to": null,
              "articyId": "0x0100002F0000D095",
              "english": "Browsing through the various chapters, you try your best to understand the ceaseless overflow -- the sprawl -- of names, dates, places, events historical. Most of it ends up as a twisted mass of facts inside your brain.",
              "polish": "Przeglądając poszczególne rozdziały, starasz się, jak możesz, żeby zrozumieć płynącą szeroko – wylewającą wręcz – rzekę nazwisk, dat, miejsc, wydarzeń historycznych. Większość tego cieku uchodzi do bezładnego i pozbawionego jakiejkolwiek struktury morza informacji w twoim mózgu.",
              "belarusian": "Праглядаючы асобныя раздзелы, ты стараешся, як можаш, каб зразумець шырокую – пралітую напоўніцу – раку імёнаў, дат, месцаў, гістарычных падзей. Большасць гэтага патоку ўпадае ў бессістэмнае і пазбаўленае якой-кольвек структуры мора інфармацыі ў тваім мозгу.",
              "alternates": {
                "Alternate1": {
                  "english": "Browsing through the book again, you still have trouble understanding the torrent of information. It only seems to add to the confused jumble of facts inside your brain.",
                  "polish": "Przeglądasz książkę po raz kolejny, lecz wciąż trudno ci zrozumieć obecny w niej natłok informacji. Wydaje się on tylko robić jeszcze większy bałagan w twoim mózgu.",
                  "belarusian": "Вы пераглядаеце кнігу зноў, але ўсё яшчэ цяжка зразумець наяўную ў ёй плойму інфармацыі. Здаецца, яна толькі стварае яшчэ большы беспарадак у вашым мозгу."
                }
              },
              "links": [
                {
                  "id": 114,
                  "redacted": false,
                  "title": "Endurance: \"You can do it. It'll be worth it. T...\"",
                  "actor": "Endurance",
                  "to": null,
                  "articyId": "0x010000060000E5FB",
                  "english": "You can do it. It'll be worth it. There's something here.",
                  "polish": "Dasz radę. Będzie warto. Jest tu coś godnego uwagi.",
                  "belarusian": "Ты справішся. Гэта таго варта. Тут ёсць нешта вартае ўвагі.",
                  "links": [
                    {
                      "id": 153,
                      "redacted": false,
                      "title": "The Greatest Innocence: \"Your educational survey is done. Di...\"",
                      "actor": "The Greatest Innocence",
                      "to": null,
                      "articyId": "0x0100002F00007E4B",
                      "english": "Your educational survey is done. Did you catch any of that? No? Oh well, it's pop quiz time! Let's see what you've learned. This might take a few minutes. You ready?",
                      "polish": "Twój edukacyjny wywiad dobiegł końca. Zapamiętałeś coś? Nie? No trudno, czas na quiz! Zobaczmy, czego się nauczyłeś. To może zająć kilka minut. Gotowy?",
                      "belarusian": "Ваш паспяховы адукацыйны інтэрв'ю скончылася. Ці запомніў ты нешта? Не? Ну што ж, час на квіз! Давайце паглядзім, чаму ты навучыўся. Гэта можа заняць некалькі хвілін. Гатовы?",
                      "links": [
                        {
                          "id": 162,
                          "redacted": false,
                          "title": "You: \"Sure, why not?\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002F00007E52",
                          "english": "Sure, why not?",
                          "polish": "Jasne, czemu nie?",
                          "belarusian": "Вядома, чаму не?",
                          "alternates": {
                            "Alternate1": {
                              "english": "Aced it once, no trouble acing it again.",
                              "polish": "Raz zdobyłem maks punktów, to i drugi raz dam radę.",
                              "belarusian": "Адзін раз набраў максімальную колькасць балаў, дык і другі раз справлюся."
                            },
                            "Alternate2": {
                              "english": "Okay, I can definitely do better this time.",
                              "polish": "Dobra, tym razem na pewno pójdzie mi lepiej.",
                              "belarusian": "Добра, гэтым разам я дакладна справяюся лепш."
                            }
                          },
                          "links": [
                            {
                              "id": 171,
                              "redacted": false,
                              "title": "The Greatest Innocence: \"That's the spirit. Here we go! Ques...\"",
                              "actor": "The Greatest Innocence",
                              "to": null,
                              "articyId": "0x0100002F00007E6C",
                              "english": "That's the spirit. Here we go! Question 1: Who was the first innocence?",
                              "polish": "To rozumiem! No to zaczynamy! Pytanie 1: kto był pierwszą niewinnością?",
                              "belarusian": "Разумею! Пачынаем! Пытанне 1: хто быў першай нявіннасцю?",
                              "alternates": {
                                "Alternate1": {
                                  "english": "Imagine that, it's quite easy when you already know the answers, isn't it? But okay, if this makes you feel better. Here we go again. Question 1: Who was the first innocence?",
                                  "polish": "No i proszę, jak się zna odpowiedzi, to jest to wszystko dosyć łatwe, nie? Ale w porządku, jeśli poczujesz się dzięki temu lepiej... No to jedziemy jeszcze raz. Pytanie 1: kto był pierwszą niewinnością?",
                                  "belarusian": "Ну і калі ласка, калі ведаеш адказы, то ўсё гэта даволі лёгка, так? Але ў парадку, калі ад гэтага адчуваеш сябе лепш... Ну то паехалі яшчэ раз. Пытанне 1: хто быў першай нявіннасцю?"
                                },
                                "Alternate2": {
                                  "english": "It seems rather unfair to try again after you already know the answers, but sure, if this makes you feel better. Here we go again. Question 1: Who was the first innocence?",
                                  "polish": "Trochę to niesprawiedliwe, dawać ci spróbować jeszcze raz, jak już znasz odpowiedzi, ale dobra, jeśli poczujesz się dzięki temu lepiej... No to jedziemy jeszcze raz. Pytanie 1: kto był pierwszą niewinnością?",
                                  "belarusian": "Гэта крыху несправядліва - даць табе паспрабаваць яшчэ раз, калі ўжо ведаеш адказы, але добра, калі ад гэтага табе стане лепш... Ну тады пачынаем зноў. Пытанне 1: хто быў першай невінаватасцю?"
                                }
                              },
                              "links": [
                                {
                                  "id": 38,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"Oh yeah, this is what I was made fo...\"",
                                  "actor": "Encyclopedia",
                                  "to": null,
                                  "articyId": "0x0100002F00007E7A",
                                  "english": "Oh yeah, this is what I was made for.",
                                  "polish": "O tak, do tego właśnie mnie stworzono.",
                                  "belarusian": "О, так, менавіта для гэтага мяне і стварылі.",
                                  "links": [
                                    {
                                      "id": 39,
                                      "redacted": false,
                                      "title": "You: \"That so? Alright, go on, give me al...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002F00007E81",
                                      "english": "That so? Alright, go on, give me all the hints you got.",
                                      "polish": "Czyżby? No dobra, to dalej, dawaj mi wszystkie swoje podpowiedzi.",
                                      "belarusian": "Ці так? Ну добра, тады давай, дай мне ўсе свае падказкі.",
                                      "links": [
                                        {
                                          "id": 117,
                                          "redacted": false,
                                          "title": "Encyclopedia: \"A pop quiz is a short examination d...\"",
                                          "actor": "Encyclopedia",
                                          "to": null,
                                          "articyId": "0x0100002F00007EAF",
                                          "english": "A pop quiz is a short examination designed to test your knowledge without any prior warning or announcement. Such exams allow the teacher to assess how thoroughly the students have retained the material at hand -- voila! Now blast that first innocence!",
                                          "polish": "Quiz to forma krótkiego egzaminu mająca sprawdzić twoją wiedzę bez wcześniejszego uprzedzenia. Sprawdziany tego typu pozwalają nauczycielowi ocenić, jak dobrze uczeń opanował bieżący materiał. Voila! A teraz mów, kto był tą pierwszą niewinnością!",
                                          "belarusian": "Віктарына ― гэта форма кароткага экзамену, якая мае праверыць вашыя веды без папярэдняга папярэджання. Праверкі такога тыпу дазваляюць настаўніку ацаніць, наколькі добра вучань засвоіў бягучы матэрыял. Voila! А цяпер кажы, хто быў гэтай першай нявіннасцю!",
                                          "links": [
                                            {
                                              "id": 36,
                                              "redacted": false,
                                              "title": "Half Light: \"Thanks for nothing.\"",
                                              "actor": "Half Light",
                                              "to": null,
                                              "articyId": "0x010000060000E610",
                                              "english": "Thanks for nothing.",
                                              "polish": "Dzięki za tę jakże cenną informację.",
                                              "belarusian": "Дзякуй за гэтую такую каштоўную інфармацыю.",
                                              "links": [
                                                {
                                                  "id": 52,
                                                  "redacted": false,
                                                  "title": "Pain Threshold: \"Dolores Dei! Dolores...\"",
                                                  "actor": "Pain Threshold",
                                                  "to": null,
                                                  "articyId": "0x010000060000E65C",
                                                  "english": "Dolores Dei! Dolores...",
                                                  "polish": "Dolores Dei! Dolores...",
                                                  "belarusian": "Далорэс Дэй! Далорэс...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 6,
                                      "redacted": false,
                                      "title": "You: \"Sola?\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002F00007E87",
                                      "english": "Sola?",
                                      "polish": "Sola?",
                                      "belarusian": "Сола?",
                                      "links": [
                                        {
                                          "id": 7,
                                          "redacted": false,
                                          "title": "The Greatest Innocence: \"Incorrect. Sola was anointed during...\"",
                                          "actor": "The Greatest Innocence",
                                          "to": null,
                                          "articyId": "0x0100002F00007E9D",
                                          "english": "Incorrect. Sola was anointed during the previous century and even lived to see the current one.  She was an urban planner who spoke her mind and largely left history to its own devices, encouraging people to excel on their own rather than prescribing to a deified model of history. She is often called an *anti-innocence*.",
                                          "polish": "Zła odpowiedź. Sola została namaszczona w zeszłym stuleciu i dożyła nawet dzisiejszego. Była planistką miejską, która głośno mówiła, co myśli, i, ogólnie rzecz mówiąc, pozostawiła historię samą sobie, zachęcając ludzi, żeby sami dążyli ku doskonałości, nie bacząc na żaden ubóstwiony model historii. Często nazywa się ją *antyniewinnością*.",
                                          "belarusian": "Дрэнны адказ. Сола была намашчана ў мінулым стагоддзі і дажыла нават да сённяшняга. Яна была гарадскім планістам, які гучна выказваў свае думкі, і, наогул кажучы, пакінула гісторыю саму па сабе, заахвочваючы людзей імкнуцца да дасканаласці, не зважаючы ні на які абагаўлены ўзор гісторыі. Часто яе называюць *антыневіннасцю*.",
                                          "links": [
                                            {
                                              "id": 177,
                                              "redacted": false,
                                              "title": "The Greatest Innocence: \"Sola resigned after an assassinatio...\"",
                                              "actor": "The Greatest Innocence",
                                              "to": null,
                                              "articyId": "0x0100002F00008055",
                                              "english": "Sola resigned after an assassination attempt by a Yugo nationalist, who blamed her for not taking the side of the left during the turn of the century revolutions. (Innocences don't usually resign). Care to try again?",
                                              "polish": "Sola zrezygnowała po dokonanej przez jugowskiego nacjonalistę próbie zamachu – winił on ją o to, że nie stanęła po stronie lewicy podczas rewolucji na przełomie wieków – niewinności nie mają w zwyczaju ustępować ze stanowiska. Chcesz spróbować jeszcze raz?",
                                              "belarusian": "Сола сышла ў адстаўку пасля спробы замаху, зробленай югаслаўскім нацыяналістам — ён вінаваціў яе ў тым, што яна не стала на бок левых падчас рэвалюцыі на змене стагоддзяў — невінаватасці не маюць звычаю сыходзіць з пасады. Хочаш паспрабаваць яшчэ раз?",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 116,
                                      "redacted": false,
                                      "title": "You: \"Dolores Dei?\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002F00007E8D",
                                      "english": "Dolores Dei?",
                                      "polish": "Dolores Dei?",
                                      "belarusian": "Доларэс Дэі?",
                                      "links": [
                                        {
                                          "id": 8,
                                          "redacted": false,
                                          "title": "The Greatest Innocence: \"Incorrect. Dolores Dei was the inno...\"",
                                          "actor": "The Greatest Innocence",
                                          "to": null,
                                          "articyId": "0x0100002F00007EA3",
                                          "english": "Incorrect. Dolores Dei was the innocence of humanism, internationalism, and the welfare state. She codified parliamentary democracy and created modern institutions, among these the Moralintern. She was powerful. And beautiful, on all her icons...",
                                          "polish": "Zła odpowiedź. Dolores Dei była niewinnością humanizmu, internacjonalizmu i państwa opiekuńczego. Skodyfikowała zasady demokracji parlamentarnej i stworzyła współczesne instytucje, między innymi Moralintern. Była potężna. I piękna, sądząc po wszystkich jej ikonach...",
                                          "belarusian": "Няправільны адказ. Доларэс Дэй была нявіннасцю гуманізму, інтэрнацыяналізму і сацыяльнай дзяржавы. Яна заканадаўча аформіла прынцыпы парламенцкай дэмакратыі і стварыла сучасныя інстытуты, у тым ліку Маралінтэрн. Яна была магутная. І прыгожая, меркаючы па ўсіх яе іконах...",
                                          "links": [
                                            {
                                              "id": 166,
                                              "redacted": false,
                                              "title": "The Greatest Innocence: \"Her colours are silver, white, and...\"",
                                              "actor": "The Greatest Innocence",
                                              "to": null,
                                              "articyId": "0x0100002F0000805D",
                                              "english": "Her colours are silver, white, and apricot. And when you think her name, Dolores, stomach acid rises to the back of your throat and it hurts -- you see a flash silver, a wreath, an airport bag. And blonde hair, you don't know why. Another choice, perhaps?",
                                              "polish": "Jej barwy to srebrna, biała i morelowa. A kiedy myślisz o jej imieniu – Dolores – kwasy żołądkowe cofają ci się boleśnie do przełyku. Widzisz rozbłysk srebra, wianek, torbę lotniczą. I, nie wiedzieć czemu, blond włosy. Może wybierzesz inną odpowiedź?",
                                              "belarusian": "Яе колеры - срэбны, белы і марынавы. А калі думаеш пра яе імя - Далорэс - кіслоты страўніка балюча вяртаюцца ў стрававод. Ты бачыш успышку срэбра, вянок, лётную сумку. І, чамусьці, бландзінкавыя валасы. Можа, абярэш іншы адказ?",
                                              "links": [
                                                {
                                                  "id": 115,
                                                  "redacted": false,
                                                  "title": "Inland Empire: \"Steer clear of this one. There's so...\"",
                                                  "actor": "Inland Empire",
                                                  "to": null,
                                                  "articyId": "0x010000060000E618",
                                                  "english": "Steer clear of this one. There's something terrible about this one.",
                                                  "polish": "Trzymaj się od niej z dala. Jest w niej coś straszliwego.",
                                                  "belarusian": "Трымайся ад яе далей. У ёй ёсць нешта страшнае.",
                                                  "links": [
                                                    {
                                                      "id": 209,
                                                      "redacted": false,
                                                      "title": "You: \"What?\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000060000E629",
                                                      "english": "What?",
                                                      "polish": "Co?",
                                                      "belarusian": "Што?",
                                                      "links": [
                                                        {
                                                          "id": 2,
                                                          "redacted": false,
                                                          "title": "Inland Empire: \"A strange sensation of loss. When s...\"",
                                                          "actor": "Inland Empire",
                                                          "to": null,
                                                          "articyId": "0x010000060000E636",
                                                          "english": "A strange sensation of loss. When she left the Earth, the dust and the ice and the humans... That is unimportant to the quiz. Stop thinking about this.",
                                                          "polish": "Dziwne poczucie straty. Kiedy porzuciła Ziemię, pył, lód, ludzi... Ale to nie ma związku z quizem. Przestań o tym myśleć.",
                                                          "belarusian": "Дзіўнае адчуванне страты. Калі яна пакінула Зямлю, пыл, лёд, людзей... Але гэта не мае адносін да віктарыны. Перастань пра гэта думаць.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 187,
                                                      "redacted": false,
                                                      "title": "You: \"Not thinking about it. Not thinking...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000060000E62F",
                                                      "english": "Not thinking about it. Not thinking about it. Back to quiz.",
                                                      "polish": "Nie myślę o tym. Nie myślę o tym. Wracam do quizu.",
                                                      "belarusian": "Я не думаю пра гэта. Я не думаю пра гэта. Вяртаюся да віктарыны.",
                                                      "links": [
                                                        {
                                                          "id": 87,
                                                          "redacted": false,
                                                          "title": "The Greatest Innocence: \"Yes. The quiz is impersonal. No nee...\"",
                                                          "actor": "The Greatest Innocence",
                                                          "to": null,
                                                          "articyId": "0x010000060000E63E",
                                                          "english": "Yes. The quiz is impersonal. No need to rouse *sensations* in yourself at the mention of Dolores Dei. Who was the *first* innocence -- it wasn't Dolores Dei...",
                                                          "polish": "Tak. Quiz nie ma emocji. Nie ma powodu, żeby rozbudzać w sobie jakieś *uczucia* związane z Dolores Dei. Kto był *pierwszą* niewinnością? Nie była to Dolores Dei...",
                                                          "belarusian": "Так. Віктарына не мае эмоцый. Няма падставы, каб разбудзіць у сабе нейкія *адчуванні*, звязаныя з Далорэс Дэй. Хто быў *першаю* нявіннасцю? Гэта была не Далорэс Дэй...",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 106,
                                      "redacted": false,
                                      "title": "You: \"The Perikarnassian?\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002F00007E93",
                                      "english": "The Perikarnassian?",
                                      "polish": "Perykarnasyjczyk?",
                                      "belarusian": "Перыкарназіец?",
                                      "links": [
                                        {
                                          "id": 31,
                                          "redacted": false,
                                          "title": "The Greatest Innocence: \"Correct! Nothing much is known abou...\"",
                                          "actor": "The Greatest Innocence",
                                          "to": null,
                                          "articyId": "0x0100002F00007EA8",
                                          "english": "Correct! Nothing much is known about him. It's not even clear that he was a *he*, but Franconegro presumed as such and called him Pius. He's depicted as a young man with molten gold pouring out of his mouth -- all he spoke was gold. It's said he *invented* god; and equality of men before god. He also introduced the gold standard as a way for measuring people's love for aurum.",
                                          "polish": "Dobra odpowiedź! Niewiele o nim wiadomo. Nie ma nawet pewności, że był to *on*, Frankonegro tak jednak zakładał i nadał mu miano Piusa. Przedstawiany jest jako młody mężczyzna, z którego ust wylewa się płynne złoto – tyle bowiem warte były jego słowa. Mawia się, że *wymyślił* boga i równość wszystkich ludzi przed jego obliczem. Wprowadził też złoty standard mający mierzyć zamiłowanie ludu do aurum.",
                                          "belarusian": "Добры адказ! Малавата пра яго вядома. Няма нават упэўненасці, што гэта быў *ён*, але Франконэгро так меркаваў і назваў яго Піусам. Ён прадстаўлены як малады чалавек, з вуснаў якога льецца вадкае золата — настолькі каштоўныя былі яго словы. Кажуць, што *прыдумаў* бога і раўнапраўе ўсіх людзей перад яго абліччам. Ён таксама ўвёў залаты стандарт, які павінен быў вымяраць захапленне людзей аўрум.",
                                          "links": [
                                            {
                                              "id": 92,
                                              "redacted": false,
                                              "title": "The Greatest Innocence: \"As the first innocence, he declared...\"",
                                              "actor": "The Greatest Innocence",
                                              "to": null,
                                              "articyId": "0x0100002F00008065",
                                              "english": "As the first innocence, he declared that there should be more of those like him. It is presumed his disciples were the beginning of the Holy Party (the Founding Party).",
                                              "polish": "Jako pierwsza niewinność ogłosił, że takich jak on powinno być więcej. Uważa się, że jego uczniowie dali początek Świętej Partii (Partii Założycielskiej).",
                                              "belarusian": "Як першы нявіннасць абвясціў, што такіх, як ён, павінна быць больш. Лічыцца, што ягоныя вучні далі пачатак Святой Партыі (Партыі Заснавальніцкай).",
                                              "links": [
                                                {
                                                  "id": 118,
                                                  "redacted": false,
                                                  "title": "The Greatest Innocence: \"Question 2: Who was the strongest i...\"",
                                                  "actor": "The Greatest Innocence",
                                                  "to": null,
                                                  "articyId": "0x0100002F00007EDA",
                                                  "english": "Question 2: Who was the strongest innocence?",
                                                  "polish": "Pytanie 2: kto był najpotężniejszą niewinnością?",
                                                  "belarusian": "Пытанне 2: хто быў наймацнейшай нявіннасцю?",
                                                  "links": [
                                                    {
                                                      "id": 125,
                                                      "redacted": false,
                                                      "title": "Encyclopedia: \"Easy! Everybody knows the answer to...\"",
                                                      "actor": "Encyclopedia",
                                                      "to": null,
                                                      "articyId": "0x0100002F00007E73",
                                                      "english": "Easy! Everybody knows the answer to this. You, me, anybody.",
                                                      "polish": "Łatwe! Wszyscy znają na to odpowiedź. Ty, ja, każdy.",
                                                      "belarusian": "Лёгка! Усе ведаюць адказ на гэта. Ты, я, кожны.",
                                                      "links": [
                                                        {
                                                          "id": 40,
                                                          "redacted": false,
                                                          "title": "You: \"Doesn't sound too familiar to me, s...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100002F00007EF3",
                                                          "english": "Doesn't sound too familiar to me, shoot me a hint.",
                                                          "polish": "Nie brzmi mi to zbyt znajomo. Rzuć jakąś podpowiedź.",
                                                          "belarusian": "Не гучыць мне гэта занадта знаёма. Кінь якую-небудзь падказку.",
                                                          "alternates": {
                                                            "Alternate1": {
                                                              "english": "Sure, try again. I trust you've got my back.",
                                                              "polish": "Jasne, spróbuj jeszcze raz. Mam nadzieję, że mnie wspierasz.",
                                                              "belarusian": "Вядома, паспрабуй яшчэ раз. Спадзяюся, што ты мяне падтрымліваеш."
                                                            }
                                                          },
                                                          "links": [
                                                            {
                                                              "id": 164,
                                                              "redacted": false,
                                                              "title": "Encyclopedia: \"An innocence is the highest categor...\"",
                                                              "actor": "Encyclopedia",
                                                              "to": null,
                                                              "articyId": "0x0100002F00007F28",
                                                              "english": "An innocence is the highest category of historical personage in the world, a literal personification of History. Traditionally, an innocence, when anointed, assumes supreme rule over the Occident, or the known world in general -- at least the parts that matter.",
                                                              "polish": "Niewinność to najwyższa światowa kategoria postaci historycznej, dosłowne uosobienie historii. Tradycyjnie osoba namaszczona na niewinność obejmuje najwyższą władzę nad Okcydentem lub też znanym światem, a przynajmniej tymi jego częściami, które mają jakieś znaczenie.",
                                                              "belarusian": "Невіннасць — гэта найвышэйшая сусветная катэгорыя гістарычнай асобы, літаральнае ўвасабленне гісторыі. Традыцыйна асоба, якая мае статус невіннасці, займае найвышэйшую ўладу над Захадам ці вядомым светам, ці, прынамсі, тымі яго часткамі, якія маюць некаторы сэнс.",
                                                              "links": [
                                                                {
                                                                  "id": 201,
                                                                  "redacted": false,
                                                                  "title": "You: \"Okay, very interesting, but that do...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100002F00007EE4",
                                                                  "english": "Okay, very interesting, but that doesn't help me answer the question.",
                                                                  "polish": "Dobrze, to bardzo ciekawe, ale nie pomaga mi ani trochę w odpowiedzi na pytanie.",
                                                                  "belarusian": "Добра, гэта вельмі цікава, але зусім не дапамагае мне ў адказе на пытанне.",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "Yes, yes, so interesting, but I thought you'd give me the answer to the question.",
                                                                      "polish": "Tak, tak, jakie to ciekawe. Ale myślałem, że podsuniesz mi odpowiedź na pytanie.",
                                                                      "belarusian": "Так, так, як гэта цікава. Але я думаў, што ты прапануеш мне адказ на пытанне."
                                                                    }
                                                                  },
                                                                  "links": [
                                                                    {
                                                                      "id": 163,
                                                                      "redacted": false,
                                                                      "title": "Encyclopedia: \"Um... I can do better! Okay, so com...\"",
                                                                      "actor": "Encyclopedia",
                                                                      "to": null,
                                                                      "articyId": "0x0100002F00007F17",
                                                                      "english": "Um... I can do better! Okay, so commonly an innocence does not enforce his or her power through military power. This is seen as unnecessary. The innocence wins because an innocence can't help but win, for their deeds are inevitabilities. Did this help?",
                                                                      "polish": "Yyy... Stać mnie na więcej! No dobrze, zazwyczaj więc niewinność nie egzekwuje swojej władzy poprzez siłę militarną – uważa się to za niepotrzebne. Zwycięża ona dlatego, że tylko to potrafi. Jej czyny są bowiem rzeczami nieuniknionymi. Pomogło to jakoś?",
                                                                      "belarusian": "Гм... У мяне атрымліваецца лепш! Ну добра, звычайна невінаватасць не ажыццяўляе сваю ўладу праз вайсковую сілу – гэта лічыцца непатрэбным. Яна перамагае таму, што толькі гэта ўмее. Яе дзеянні з'яўляюцца рэчамі непазбежнымі. Гэта чымсьці дапамагло?",
                                                                      "links": [
                                                                        {
                                                                          "id": 84,
                                                                          "redacted": false,
                                                                          "title": "You: \"No.\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x0100002F00008036",
                                                                          "english": "No.",
                                                                          "polish": "Nie.",
                                                                          "belarusian": "Не.",
                                                                          "links": [
                                                                            {
                                                                              "id": 120,
                                                                              "redacted": false,
                                                                              "title": "Encyclopedia: \"Damn.\"",
                                                                              "actor": "Encyclopedia",
                                                                              "to": null,
                                                                              "articyId": "0x0100002F00008030",
                                                                              "english": "Damn.",
                                                                              "polish": "Choroba.",
                                                                              "belarusian": "Хвароба.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 17,
                                                                                  "redacted": false,
                                                                                  "title": "Pain Threshold: \"Dolores...\"",
                                                                                  "actor": "Pain Threshold",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000060000E673",
                                                                                  "english": "Dolores...",
                                                                                  "polish": "Dolores...",
                                                                                  "belarusian": "Доларэс...",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 151,
                                                                          "redacted": false,
                                                                          "title": "You: \"Yes. Immensely.\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x010000070001B26A",
                                                                          "english": "Yes. Immensely.",
                                                                          "polish": "Tak. Ogromnie.",
                                                                          "belarusian": "Так. Вельмі.",
                                                                          "links": [
                                                                            {
                                                                              "id": 181,
                                                                              "redacted": false,
                                                                              "title": "Encyclopedia: \"Great!\"",
                                                                              "actor": "Encyclopedia",
                                                                              "to": null,
                                                                              "articyId": "0x010000070001B271",
                                                                              "english": "Great!",
                                                                              "polish": "Świetnie!",
                                                                              "belarusian": "Выдатна!",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 64,
                                                          "redacted": false,
                                                          "title": "You: \"Vesper-Messina?\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100002F00007EFF",
                                                          "english": "Vesper-Messina?",
                                                          "polish": "Wesper-Messyna?",
                                                          "belarusian": "Вэспер-Мессіна?",
                                                          "links": [
                                                            {
                                                              "id": 138,
                                                              "redacted": false,
                                                              "title": "The Greatest Innocence: \"Incorrect. Vesper-Messina is not a...\"",
                                                              "actor": "The Greatest Innocence",
                                                              "to": null,
                                                              "articyId": "0x0100002F00007F11",
                                                              "english": "Incorrect. Vesper-Messina is not a person, but a defunct state on the southeastern coast of the Occident. It used to take up most of the peninsula, before separating into the Republics of Vesper and Messina. Care to try again?",
                                                              "polish": "Zła odpowiedź. Wesper-Messyna to nie osoba, lecz upadłe państwo na południowo-wschodnim wybrzeżu Okcydentu. Kiedyś zajmowało większość półwyspu, potem zaś rozdzieliło się na republiki Wesperu i Messyny. Chcesz spróbować jeszcze raz?",
                                                              "belarusian": "Дрэнны адказ. Вэспер-Месінья — гэта не асоба, а занепалая дзяржава на паўднёва-ўсходнім узбярэжжы Акцындэнта. Калісьці яно займала большую частку паўвострава, а потым падзялілася на рэспублікі Вэспера і Месіньі. Хочаш паспрабаваць яшчэ раз?",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 183,
                                                          "redacted": false,
                                                          "title": "You: \"Franconegro?\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100002F00007F05",
                                                          "english": "Franconegro?",
                                                          "polish": "Frankonegro?",
                                                          "belarusian": "Франконегра?",
                                                          "links": [
                                                            {
                                                              "id": 23,
                                                              "redacted": false,
                                                              "title": "The Greatest Innocence: \"Correct! Named the innocence of mil...\"",
                                                              "actor": "The Greatest Innocence",
                                                              "to": null,
                                                              "articyId": "0x0100002F00007F1C",
                                                              "english": "Correct! Named the innocence of militarism, he codified hereditary rule -- but at the same time ended serfdom and established the interisolary reál as the global reserve currency. He also established the concept of the Nation.",
                                                              "polish": "Dobra odpowiedź! Nazywa się go też niewinnością militaryzmu. Skodyfikował on zasady rządów dziedzicznych, ukrócił też jednak tradycję feudalną i ustanowił reál międzyisolarny globalną walutą rezerwową. Stworzył także koncepcję narodu.",
                                                              "belarusian": "Добры адказ! Яго таксама называюць нявіннасцю мілітарызму. Ён скодыфікаваў прынцыпы спадчыннай улады, але таксама абмежаваў феадальную традыцыю і ўсталяваў рэал міжасалярнай глабальнай рэзервовай валютай. Ён таксама стварыў канцэпцыю нацыі.",
                                                              "links": [
                                                                {
                                                                  "id": 70,
                                                                  "redacted": false,
                                                                  "title": "The Greatest Innocence: \"Franconegro attempted to solve the...\"",
                                                                  "actor": "The Greatest Innocence",
                                                                  "to": null,
                                                                  "articyId": "0x0100002F00008075",
                                                                  "english": "Franconegro attempted to solve the rising tensions between the aristocracy and bourgeoisie by building a unified society, in which every man has a place and a mission, but at the same time may rise to nobility provided on the strength of his virtue.",
                                                                  "polish": "Frankonegro starał się złagodzić rosnące napięcie między arystokracją a burżuazją, tworząc zjednoczone społeczeństwo, w którym każdy człowiek ma swoje miejsce i misję, lecz może też dzięki sile swoich cnót dostąpić szlachectwa.",
                                                                  "belarusian": "Франконегро стараўся змякчыць нарастаючае напружанне паміж арыстакратыяй і буржуазіяй, ствараючы аб'яднанае грамадства, у якім кожны чалавек мае сваё месца і місію, але можа таксама дзякуючы сіле сваіх добрадзейнасцей дасягнуць шляхецтва.",
                                                                  "links": [
                                                                    {
                                                                      "id": 202,
                                                                      "redacted": false,
                                                                      "title": "The Greatest Innocence: \"Question 3: Who was the false innoc...\"",
                                                                      "actor": "The Greatest Innocence",
                                                                      "to": null,
                                                                      "articyId": "0x0100002F00007F22",
                                                                      "english": "Question 3: Who was the false innocence?",
                                                                      "polish": "Pytanie 3: kto był fałszywą niewinnością?",
                                                                      "belarusian": "Пытанне 3: хто быў фальшывай нявіннасцю?",
                                                                      "links": [
                                                                        {
                                                                          "id": 14,
                                                                          "redacted": false,
                                                                          "title": "Encyclopedia: \"Got it under control. No problem. S...\"",
                                                                          "actor": "Encyclopedia",
                                                                          "to": null,
                                                                          "articyId": "0x0100002F00007F4E",
                                                                          "english": "Got it under control. No problem. Solid on this one. It's wide-spread historical information.",
                                                                          "polish": "Mam to pod kontrolą, nie ma sprawy. To akurat pewniak. Powszechnie znana informacja historyczna.",
                                                                          "belarusian": "У мяне гэта пад кантролем, няма праблемы. Гэта якраз пэўны факт. Агульнавядомая гістарычная інфармацыя.",
                                                                          "links": [
                                                                            {
                                                                              "id": 108,
                                                                              "redacted": false,
                                                                              "title": "You: \"All news to me, so maybe a few hint...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100002F00007F5F",
                                                                              "english": "All news to me, so maybe a few hints?",
                                                                              "polish": "To dla mnie nowość. Może jakaś podpowiedź?",
                                                                              "belarusian": "Гэта для мяне навінка. Можа, нейкая падказка?",
                                                                              "alternates": {
                                                                                "Alternate1": {
                                                                                  "english": "You going to be helpful this time? I could use a hint.",
                                                                                  "polish": "Tym razem może się na coś przydasz? Potrzebuję podpowiedzi.",
                                                                                  "belarusian": "На гэты раз, можа, ты зможаш быць карысным? Мне патрэбна падказка."
                                                                                }
                                                                              },
                                                                              "links": [
                                                                                {
                                                                                  "id": 214,
                                                                                  "redacted": false,
                                                                                  "title": "Encyclopedia: \"Yes. There exists a group called th...\"",
                                                                                  "actor": "Encyclopedia",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100002F00007F94",
                                                                                  "english": "Yes. There exists a group called the Founding Party. Known as the Holy Party during the time of the Perikarnassian. This, the world's oldest international organization, spends its time in search of either the re-emergence of the innocence, or new members.",
                                                                                  "polish": "Tak. Istnieje grupa zwana obecnie Partią Założycielską, a w czasach perykarnaskich – Świętą Partią. Ta najstarsza na świecie organizacja międzynarodowa spędza cały czas albo na poszukiwaniu nowej niewinności, albo nowych ludzi do swoich szeregów.",
                                                                                  "belarusian": "Так. Існуе група, якая зараз называецца Заснавальніцкай Партыяй, а ў часы пярэранасскай эпохі – Святой Партыяй. Гэта найстарэйшая ў свеце міжнародная арганізацыя ўвесь час праводзіць альбо ў пошуку новай нявіннасці, альбо новых людзей для сваіх шэрагаў.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 65,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"Sigh internally.\"",
                                                                                      "actor": "You",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100002F00007F5A",
                                                                                      "english": "Sigh internally.",
                                                                                      "polish": "Westchnij wewnętrznie.",
                                                                                      "belarusian": "Уздыхніце ўнутрана.",
                                                                                      "alternates": {
                                                                                        "Alternate1": {
                                                                                          "english": "Sigh heavily, out loud. ",
                                                                                          "polish": "Westchnij głośno i ciężko.",
                                                                                          "belarusian": "Уздыхні гучна і цяжка."
                                                                                        }
                                                                                      },
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 25,
                                                                                          "redacted": false,
                                                                                          "title": "Encyclopedia: \"There seems to be a mix-up with the...\"",
                                                                                          "actor": "Encyclopedia",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100002F00007F83",
                                                                                          "english": "There seems to be a mix-up with the sources. It's not my fault.",
                                                                                          "polish": "Wygląda na to, że źródła są pomieszane. To nie moja wina.",
                                                                                          "belarusian": "Падобна, што крыніцы пераблытаны. Гэта не мая віна.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 200,
                                                                                              "redacted": false,
                                                                                              "title": "Pain Threshold: \"At least it clearly wasn't Dolores...\"",
                                                                                              "actor": "Pain Threshold",
                                                                                              "to": null,
                                                                                              "articyId": "0x010000060000E6DE",
                                                                                              "english": "At least it clearly wasn't Dolores Dei. She wouldn't be *false*. She's beautiful.",
                                                                                              "polish": "Na pewno przynajmniej nie była to Dolores Dei. Ona nie może być *fałszywa*. Jest piękna.",
                                                                                              "belarusian": "Напэўна, прынамсі, гэта не была Далорэс Дэй. Яна не можа быць *фальшывая*. Яна прыгожая.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 24,
                                                                              "redacted": false,
                                                                              "title": "You: \"Ernö Pasternak?\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100002F00007F71",
                                                                              "english": "Ernö Pasternak?",
                                                                              "polish": "Ernö Pasternak?",
                                                                              "belarusian": "Эрнё Пастарнак?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 15,
                                                                                  "redacted": false,
                                                                                  "title": "The Greatest Innocence: \"Correct! There have been a number o...\"",
                                                                                  "actor": "The Greatest Innocence",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100002F00007F88",
                                                                                  "english": "Correct! There have been a number of counter- or false-innocences -- some assumed to have innocentic qualities, some who just thought so themselves. Occasionally they have the support of a faction inside the ecclesiastic organization, and accusations of foul play have arisen...",
                                                                                  "polish": "Dobra odpowiedź! Istniał cały szereg anty- i fałszywych niewinności. Niektóre, jak się uważa, miały godne niewinności cechy, inne zaś po prostu tak o sobie sądziły. Czasem zdobywały one wsparcie jakiejś frakcji organizacji eklezjalnej i pojawiały się oskarżenia o nieuczciwość...",
                                                                                  "belarusian": "Добры адказ! Існаваў цэлы шэраг анты- і фальшывых нявіннасцей. Некаторыя, як лічыцца, мелі годныя нявіннасці якасці, іншыя ж проста так пра сябе думалі. Часам яны атрымлівалі падтрымку якой-небудзь фракцыі эклезіяльнай арганізацыі і з'яўляліся абвінавачанні ў несумленнасці...",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 10,
                                                                                      "redacted": false,
                                                                                      "title": "The Greatest Innocence: \"The most famous -- and important --...\"",
                                                                                      "actor": "The Greatest Innocence",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100002F0000807D",
                                                                                      "english": "The most famous -- and important -- of these  was Ernö Pasternak. He was into torture, despotism, hymns, cannons, and world conquest, but got defeated and humiliated by Stepan the Despicable of Kedra.",
                                                                                      "polish": "Najsławniejszą i najważniejszą z nich był Ernö Pasternak. Uwielbiał tortury, despotyczne rządy, hymny, działa i światowy podbój, został jednak pokonany i upokorzony przez Stiepana Ohydnego z Kedry.",
                                                                                      "belarusian": "Найлепшым і найважнейшым з іх быў Эрнё Пастэрнак. Ён абажаў катаванні, дэспатычнае кіраванне, гімны, гарматы і сусветнае заваёва, аднак быў пераможаны і зняважаны Сцяпанам Агідным з Кедра.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 41,
                                                                                          "redacted": false,
                                                                                          "title": "The Greatest Innocence: \"Final stretch, you've come so far a...\"",
                                                                                          "actor": "The Greatest Innocence",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100002F00007F8E",
                                                                                          "english": "Final stretch, you've come so far and learned so much. This is the most important one. Question 4: Who was the *greatest* innocence? The most *important* of them all. The most precious to human kind...",
                                                                                          "polish": "Ostatnia prosta! Zaszedłeś już daleko i wiele się nauczyłeś. Oto najważniejsze pytanie, czwarte: kto był *największą* niewinnością? *Najważniejszą* z nich wszystkich. Najcenniejszą dla ludzkości...",
                                                                                          "belarusian": "Апошняя прамая! Ты ўжо далёка прайшоў і шмат чаму навучыўся. Вось самае галоўнае пытанне, чацвёртае: хто быў *найбольшай* нявіннасцю? *Найважнейшай* з усіх. Найкаштоўнейшай для чалавецтва...",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 174,
                                                                                              "redacted": false,
                                                                                              "title": "Encyclopedia: \"I've got it! Honest.\"",
                                                                                              "actor": "Encyclopedia",
                                                                                              "to": null,
                                                                                              "articyId": "0x0100002F00007FA6",
                                                                                              "english": "I've got it! Honest.",
                                                                                              "polish": "Wiem! Serio.",
                                                                                              "belarusian": "Ведаю! Сур'ёзна.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 91,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"You sound confident, go right ahead...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100002F00007FBC",
                                                                                                  "english": "You sound confident, go right ahead -- a hint would come in handy.",
                                                                                                  "polish": "Wyczuwam tu pewność siebie. Mów – podpowiedź się przyda.",
                                                                                                  "belarusian": "Адчуваю тут упэўненасць. Кажы – падказка спатрэбіцца.",
                                                                                                  "alternates": {
                                                                                                    "Alternate1": {
                                                                                                      "english": "Okay, are you sure *this* time? I'll bite. Hint me.",
                                                                                                      "polish": "Dobra, ale tym razem *na pewno*? Połknę haczyk – podpowiadaj.",
                                                                                                      "belarusian": "Добра, але гэтым разам *напэўна*? Згадзіўся на прынаду – падказвай."
                                                                                                    }
                                                                                                  },
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 109,
                                                                                                      "redacted": false,
                                                                                                      "title": "Encyclopedia: \"Of course! This is my *thing*, the...\"",
                                                                                                      "actor": "Encyclopedia",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002F00007FFA",
                                                                                                      "english": "Of course! This is my *thing*, the reason I exist in this world. The correct answer is Franconegro.",
                                                                                                      "polish": "No pewnie! To *mój żywioł*, powód, dla którego istnieję na świecie. Właściwa odpowiedź to Frankonegro.",
                                                                                                      "belarusian": "Ну вядома! Гэта *маё стыхія*, прычына, па якой я існую на свеце. Правільны адказ - Франконегра.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 83,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"You're *absolutely* certain of this...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100002F00007FC6",
                                                                                                          "english": "You're *absolutely* certain of this?",
                                                                                                          "polish": "I to *absolutnie* pewne?",
                                                                                                          "belarusian": "І гэта *абсалютна* пэўна?",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 42,
                                                                                                              "redacted": false,
                                                                                                              "title": "Encyclopedia: \"Zero doubts.\"",
                                                                                                              "actor": "Encyclopedia",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100002F00007FE9",
                                                                                                              "english": "Zero doubts.",
                                                                                                              "polish": "Bez wątpienia.",
                                                                                                              "belarusian": "Без сумневу.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 56,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Pain Threshold: \"While it was actually her...\"",
                                                                                                                  "actor": "Pain Threshold",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x010000060000E6F5",
                                                                                                                  "english": "While it was actually her...",
                                                                                                                  "polish": "A tak naprawdę to była ona...",
                                                                                                                  "belarusian": "А насамрэч гэта была яна...",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 175,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"Franconegro.\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100002F00007FD1",
                                                                                                  "english": "Franconegro.",
                                                                                                  "polish": "Frankonegro.",
                                                                                                  "belarusian": "Франканегра.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 196,
                                                                                                      "redacted": false,
                                                                                                      "title": "The Greatest Innocence: \"Incorrect. While Franconegro built...\"",
                                                                                                      "actor": "The Greatest Innocence",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002F00007FE3",
                                                                                                      "english": "Incorrect. While Franconegro built concrete churches and cathedrals, and while many people, especially the Mesque, consider him a father figure due to his militarism and nationalism, João Paolo Salomao Lopez de Fuego argues differently. Another choice, perhaps?",
                                                                                                      "polish": "Zła odpowiedź. Choć Frankonegro budował betonowe kościoły i katedry i choć wielu ludzi, zwłaszcza wśród Mesków, uważa go za duchowego ojca ze względu na jego militaryzm i nacjonalizm, João Paolo Salomao Lopez de Fuego ma na jego temat inne zdanie. Może wybierz kogoś innego?",
                                                                                                      "belarusian": "Дрэнны адказ. Хоць Франконегра будаваў бетонныя цэрквы і кафедральныя саборы, і хоць многія людзі, асабліва сярод Мескаў, лічаць яго духоўным айцом з-за яго мілітарызму і нацыяналізму, Жуан Паола Саламао Лопес дэ Фуэга мае пра яго іншае меркаванне. Можа, выберці каго-небудзь іншага?",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 182,
                                                                                                          "redacted": false,
                                                                                                          "title": "Encyclopedia: \"Oh yes, militarism and nationalism...\"",
                                                                                                          "actor": "Encyclopedia",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x010000070001B281",
                                                                                                          "english": "Oh yes, militarism and nationalism -- my bad.",
                                                                                                          "polish": "Och, tak, militaryzm i nacjonalizm. Mój błąd.",
                                                                                                          "belarusian": "Ох, так, мілітарызм і нацыяналізм. Мая памылка.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 88,
                                                                                                              "redacted": false,
                                                                                                              "title": "Logic: \"Yes. Obviously.\"",
                                                                                                              "actor": "Logic",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x010000070001B288",
                                                                                                              "english": "Yes. Obviously.",
                                                                                                              "polish": "Tak. Oczywiście.",
                                                                                                              "belarusian": "Так. Вядома.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 195,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"Ernö Pasternak.\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100002F00007FCB",
                                                                                                  "english": "Ernö Pasternak.",
                                                                                                  "polish": "Ernö Pasternak.",
                                                                                                  "belarusian": "Эрнё Пастарнак.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 215,
                                                                                                      "redacted": false,
                                                                                                      "title": "The Greatest Innocence: \"Incorrect. He was a violent bastard...\"",
                                                                                                      "actor": "The Greatest Innocence",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002F00007FDD",
                                                                                                      "english": "Incorrect. He was a violent bastard out to torture, maim and kill whoever stood in his way. He was also a *false* innocence, disqualifying him from being the greatest and most important -- and most precious to human kind. Would you like to try again?",
                                                                                                      "polish": "Zła odpowiedź. Był brutalnym łajdakiem gotowym torturować, okaleczać i zabijać każdego, kto stanął mu na drodze. Był ponadto *fałszywą* niewinnością, więc nie mógł zostać największą i najważniejszą, a więc najcenniejszą dla ludzkości spośród nich. Chcesz spróbować jeszcze raz?",
                                                                                                      "belarusian": "Дрэнны адказ. Быў жорсткім нягоднікам, гатовым катаваць, калечыць і забіваць кожнага, хто станавіўся на яго шляху. Быў, акрамя таго, *фальшывай* невінаватасцю, таму не мог стаць найвялікшым і найважнейшым, а значыць найкаштоўнейшым для чалавецтва сярод іх. Хочаш паспрабаваць яшчэ раз?",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 9,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"Dolores Dei.\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100002F00007FD7",
                                                                                                  "english": "Dolores Dei.",
                                                                                                  "polish": "Dolores Dei.",
                                                                                                  "belarusian": "Далорэс Дэй.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 203,
                                                                                                      "redacted": false,
                                                                                                      "title": "The Greatest Innocence: \"Correct! The Mesque might see Franc...\"",
                                                                                                      "actor": "The Greatest Innocence",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002F00007FEE",
                                                                                                      "english": "Correct! The Mesque might see Franconegro as the father of nations, but as of this century there's been a great shift in attitude -- Dolores Dei has become widely regarded as the greatest innocence. A most radical change to the whole fabric of the world.",
                                                                                                      "polish": "Dobra odpowiedź! Może i Meskowie uważają Frankonegro za ojca narodów, w tym stuleciu jednak doszło do wielkiej zmiany podejścia. Dolores Dei stała się powszechnie uważana za największą niewinność. To niezwykle radykalna zmiana dla całej tkanki świata.",
                                                                                                      "belarusian": "Добры адказ! Можа, і Мескаві лічаць Франконэгра бацькам народаў, але ў гэтым стагоддзі адбылася вялікая змена падыходу. Далорэс Дэй стала агульна прызнанай як найвялікшая нявіннасць. Гэта надзвычай радакальная змена для ўсёй тканіны свету.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 141,
                                                                                                          "redacted": false,
                                                                                                          "title": "The Greatest Innocence: \"Everything from interisolary travel...\"",
                                                                                                          "actor": "The Greatest Innocence",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100002F0000808B",
                                                                                                          "english": "Everything from interisolary travel, to the connected world, to three consecutive scientific revolutions can be traced back to her. Every decade that passes she seems less human somehow -- and more beautiful...",
                                                                                                          "polish": "Wszystko, od podróży między isolarnych przez zespolony świat po trzy kolejne rewolucje naukowe są powiązane z nią. Z każdym kolejnym dziesięcioleciom wydaje się z jakiegoś powodu mniej ludzka. I piękniejsza...",
                                                                                                          "belarusian": "Усё, ад падарожжаў паміж ізалярнымі праз злучаны свет да трох наступных навуковых рэвалюцый звязана з ёй. З кожным наступным дзесяцігоддзем яна здаецца з нейкай прычыны менш чалавечай. І больш прыгожай...",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 105,
                                                                                                              "redacted": false,
                                                                                                              "title": "Pain Threshold: \"And more beautiful, and *more* beau...\"",
                                                                                                              "actor": "Pain Threshold",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x010000060000E73D",
                                                                                                              "english": "And more beautiful, and *more* beautiful...",
                                                                                                              "polish": "I piękniejsza, i *jeszcze* piękniejsza...",
                                                                                                              "belarusian": "І прыгожая, і *яшчэ* прыгажэйшая...",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 208,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "The Greatest Innocence: \"Congratulations on finishing the te...\"",
                                                                                                                  "actor": "The Greatest Innocence",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100002F00008411",
                                                                                                                  "english": "Congratulations on finishing the test. The results and your subsequent grade have been calculated. You get...",
                                                                                                                  "polish": "Gratuluję ukończenia testu. Wyniki zostały podliczone, a ocena wystawiona. Dostajesz...",
                                                                                                                  "belarusian": "Віншую з завяршэннем тэсту. Вынікі былі падлічаны, а ацэнка выстаўлена. Ты атрымліваеш...",
                                                                                                                  "alternates": {
                                                                                                                    "Alternate1": {
                                                                                                                      "english": "*Congratulations* on finishing the test again. The results and your subsequent grade have been calculated. You get...",
                                                                                                                      "polish": "*Gratuluję* ponownego ukończenia testu. Wyniki zostały podliczone, a ocena wystawiona. Dostajesz...",
                                                                                                                      "belarusian": "*Віншую* з паспяховым паўторным заканчэннем тэсту. Вынікі былі падлічаны, і адзнака выстаўлена. Ты атрымліваеш..."
                                                                                                                    }
                                                                                                                  },
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 43,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "The Greatest Innocence: \"... an A. All correct. Impressive,...\"",
                                                                                                                      "actor": "The Greatest Innocence",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100002F00007FF4",
                                                                                                                      "english": "... an A. All correct. Impressive, *oddly* so.",
                                                                                                                      "polish": "...piątkę. Same dobre odpowiedzi. Imponujące. *Zaskakujące* wręcz.",
                                                                                                                      "belarusian": "...пяцёрку. Адказы выключна добрыя. Уражвае. *Дзіўнае* нават.",
                                                                                                                      "alternates": {
                                                                                                                        "Alternate1": {
                                                                                                                          "english": "... an F! For *Failure*. Ha ha ha.",
                                                                                                                          "polish": "...pałę! Zaczyna się na „p”, jak *porażka*. Ha, ha!",
                                                                                                                          "belarusian": "...паўлу! Пачынаецца на \"п\", як *параза*. Ха, ха!"
                                                                                                                        },
                                                                                                                        "Alternate2": {
                                                                                                                          "english": "... a D. Not particularly remarkable, but technically a passing grade. Not that anyone really expected better.",
                                                                                                                          "polish": "...dwóję. Imponujące to nie było, no ale jakoś tam zaliczone. Nie żeby ktoś oczekiwał po tobie więcej.",
                                                                                                                          "belarusian": "...двойка. Уражвальна гэта не было, але неяк там залічана. Не каб хтосьці чакаў ад цябе больш."
                                                                                                                        },
                                                                                                                        "Alternate3": {
                                                                                                                          "english": "... a C. Vaguely passable. A solid effort with nothing much else to show. Nice going, mediocrity-man.",
                                                                                                                          "polish": "...tróję. Może być. Akceptowalny wynik, ale nie ma się czym chwalić. Dobra robota, panie przeciętny.",
                                                                                                                          "belarusian": "...тройка. Магчыма. Прыстойны вынік, але няма чым пахваліцца. Добрая праца, спадар сярэднія."
                                                                                                                        },
                                                                                                                        "Alternate4": {
                                                                                                                          "english": "... a B. Good enough. Everyone misses a few from time to time. ",
                                                                                                                          "polish": "...czwórkę. Całkiem nieźle. Każdy czasem popełnia drobne błędy.",
                                                                                                                          "belarusian": "...чатыры. Даволі нядрэнна. Кожны часам дапускае дробныя памылкі."
                                                                                                                        }
                                                                                                                      },
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 192,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Inland Empire: \"You would have done better if you'd...\"",
                                                                                                                          "actor": "Inland Empire",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x010000060000E718",
                                                                                                                          "english": "You would have done better if you'd just left Dolores Dei for the end. Dial the Dolores Dei down *a bit*.",
                                                                                                                          "polish": "Lepiej by ci poszło, gdybyś po prostu zostawił sobie Dolores Dei na koniec. Skręć może *troszkę* jej pokrętło.",
                                                                                                                          "belarusian": "Лепш бы ў цябе атрымалася, калі б ты проста пакінуў сабе Доларэс Дэй на канец. Закруці, можа, *трохі* яе ручку.",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 144,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "The Greatest Innocence: \"But endless tries aren't really fai...\"",
                                                                                                                              "actor": "The Greatest Innocence",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002F000081B6",
                                                                                                                              "english": "But endless tries aren't really fair, don't you think?",
                                                                                                                              "polish": "Ale próbowanie bez końca nie jest tak do końca uczciwe, nie sądzisz?",
                                                                                                                              "belarusian": "Але спрабаваць бясконца не зусім сумленна, ці не так?",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 35,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Still got it, book!\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002F00008137",
                                                                                                                              "english": "\"Still got it, book!\"",
                                                                                                                              "polish": "„Wciąż drzemie w tobie iskra, książko!”",
                                                                                                                              "belarusian": "\"Усё яшчэ спіць у табе іскра, кніга!\"",
                                                                                                                              "alternates": {
                                                                                                                                "Alternate1": {
                                                                                                                                  "english": "\"Got you this time! Not so smart anymore, are you?\"",
                                                                                                                                  "polish": "„Tym razem cię mam! Już się tak nie mądrujesz, co?”",
                                                                                                                                  "belarusian": "\"На гэты раз я цябе злавіў! Цяпер ты ўжо так не разумнічаеш, так?\""
                                                                                                                                },
                                                                                                                                "Alternate2": {
                                                                                                                                  "english": "\"Aced again! You're no match for me, book.\"",
                                                                                                                                  "polish": "„Znów najwyższy wynik! Nie masz do mnie startu, książko”.",
                                                                                                                                  "belarusian": "\"Зноў найлепшы вынік! Ты не дагоніш мяне, кніга\"."
                                                                                                                                }
                                                                                                                              },
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 99,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"The lieutenant is doing his best to...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002F0000814C",
                                                                                                                                  "english": "The lieutenant is doing his best to ignore your behaviour.",
                                                                                                                                  "polish": "Porucznik stara się, jak może, ignorować twoje zachowanie.",
                                                                                                                                  "belarusian": "Лейтэнант стараецца, як можа, ігнараваць твае паводзіны.",
                                                                                                                                  "links": []
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 66,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "The Greatest Innocence: \"Yeah, sure. It's so much easier onc...\"",
                                                                                                                                  "actor": "The Greatest Innocence",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002F00008176",
                                                                                                                                  "english": "Yeah, sure. It's so much easier once you know the answers, right?",
                                                                                                                                  "polish": "Tak, jasne. Jak się zna odpowiedzi, jest o wiele łatwiej, co?",
                                                                                                                                  "belarusian": "Так, вядома. Калі ведаеш адказы, значна лягчэй, ці не так?",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 193,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"Close the book. [Leave.]\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x010000060000E730",
                                                                                                                              "english": "Close the book. [Leave.]",
                                                                                                                              "polish": "Zamknij książkę. [Odejdź].",
                                                                                                                              "belarusian": "Закрый кнігу. [Адыдзі].",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 206,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Oh damn it, what went wrong this t...\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002F00008182",
                                                                                                                              "english": "\"Oh damn it, what went wrong this time.\"",
                                                                                                                              "polish": "„Noż jasna cholera. Co tym razem nie tak?”",
                                                                                                                              "belarusian": "\"Ну ўжо ж халера. Што на гэты раз ня так?\"",
                                                                                                                              "alternates": {
                                                                                                                                "Alternate1": {
                                                                                                                                  "english": "\"Fuck you again! You damned condescending prick. I swear, I'll rip you apart!\"",
                                                                                                                                  "polish": "„Pierdol się, pierdol! Ty jebana, protekcjonalna szmato. Rozerwę cię na strzępy, przysięgam!”",
                                                                                                                                  "belarusian": "\"Ідзі ты, ідзі! Ты, чортавая, пратэкцыйная шлюха. Я разарву цябе на кавалкі, прысягаю!\""
                                                                                                                                }
                                                                                                                              },
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 130,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"The lieutenant is tapping his foot,...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002F0000817C",
                                                                                                                                  "english": "The lieutenant is tapping his foot, but you can't tell if it's a habitual tic or impatience.",
                                                                                                                                  "polish": "Porucznik potupuje nogą, lecz nie umiesz stwierdzić, czy to efekt nawyku, czy objaw zniecierpliwienia.",
                                                                                                                                  "belarusian": "Лейтэнант тупае нагой, але вы не можаце вызначыць, ці гэта вынік звычкі, ці праява нецярплівасці.",
                                                                                                                                  "links": []
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 205,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "The Greatest Innocence: \"How is it possible that you're mess...\"",
                                                                                                                                  "actor": "The Greatest Innocence",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002F00008158",
                                                                                                                                  "english": "How is it possible that you're messing this up? Are you doing it on purpose?",
                                                                                                                                  "polish": "Jakim cudem ciągle ci nie wychodzi? Robisz to specjalnie?",
                                                                                                                                  "belarusian": "Як гэта ў цябе ўсё яшчэ не атрымліваецца? Ты робіш гэта спецыяльна?",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 86,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Aced that. Take that, you book.\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002F00009F99",
                                                                                                                              "english": "\"Aced that. Take that, you book.\"",
                                                                                                                              "polish": "„Najwyższy wynik. A masz, ty książko ty”.",
                                                                                                                              "belarusian": "\"Найвышэйшы бал. А маеш, ты кніжка ты\".",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 167,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"The lieutenant is jolted to attenti...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002F000080C2",
                                                                                                                                  "english": "The lieutenant is jolted to attention by your sudden outburst. \"Huh? Take what?\"",
                                                                                                                                  "polish": "Porucznik wzdryga się, zaskoczony twoim nagłym wybuchem. „Hm? Co ma?”",
                                                                                                                                  "belarusian": "Лейтэнант здрыгануўся, здзіўлены тваім раптоўным выбухам. \"Гм? Што такое?\"",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 178,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "You: \"\"I put this book in it's place, tha...\"",
                                                                                                                                      "actor": "You",
                                                                                                                                      "to": null,
                                                                                                                                      "articyId": "0x0100002F000080D2",
                                                                                                                                      "english": "\"I put this book in it's place, that's what. I'm so goddamn smart.\"",
                                                                                                                                      "polish": "„Pokazałem tej książce, gdzie jej miejsce, ot co. Jestem mądry jak cholera”.",
                                                                                                                                      "belarusian": "\"Паказаў гэтай кнізе, дзе яе месца, вось і ўсё. Я такі разумны, як чорт\".",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 47,
                                                                                                                                          "redacted": false,
                                                                                                                                          "title": "Kim Kitsuragi: \"\"A-ha.\" The lieutenant looks at you...\"",
                                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                                          "to": null,
                                                                                                                                          "articyId": "0x0100002F000080E0",
                                                                                                                                          "english": "\"A-ha.\" The lieutenant looks at you with his usual lithic mask of a face.",
                                                                                                                                          "polish": "„Ach tak” – porucznik spogląda na ciebie; jego twarz jak zwykle przypomina niewzruszoną maskę.",
                                                                                                                                          "belarusian": "\"Ах так\", — лейтэнант глядзіць на цябе; яго твар, як звычайна, нагадвае непахісную маску.",
                                                                                                                                          "links": []
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 142,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "You: \"\"Never mind. Thinking aloud.\"\"",
                                                                                                                                      "actor": "You",
                                                                                                                                      "to": null,
                                                                                                                                      "articyId": "0x0100002F000080D9",
                                                                                                                                      "english": "\"Never mind. Thinking aloud.\"",
                                                                                                                                      "polish": "„Nieważne. Myślę tylko na głos”.",
                                                                                                                                      "belarusian": "\"Не важна. Я проста думаю ўслых\".",
                                                                                                                                      "links": []
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 204,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "The Greatest Innocence: \"You are really just talking to your...\"",
                                                                                                                                  "actor": "The Greatest Innocence",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002F000080BA",
                                                                                                                                  "english": "You are really just talking to yourself. It is quite silly.",
                                                                                                                                  "polish": "Tak naprawdę to po prostu gadasz sam ze sobą. To głupkowate.",
                                                                                                                                  "belarusian": "На самай справе ты проста размаўляеш сам з сабой. Гэта дурнавата.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 67,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Good enough! Take that, you book.\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002F00009FA1",
                                                                                                                              "english": "\"Good enough! Take that, you book.\"",
                                                                                                                              "polish": "„No i nieźle! A masz, ty książko ty”.",
                                                                                                                              "belarusian": "\"Ну і нядрэнна! А вось табе, кніга ты\".",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 143,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "You: \"\"Damn you, you arrogant book.\"\"",
                                                                                                                              "actor": "You",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002F000080F1",
                                                                                                                              "english": "\"Damn you, you arrogant book.\"",
                                                                                                                              "polish": "„Niech cię szlag, bezczelna książko”.",
                                                                                                                              "belarusian": "\"Каб цябе чорны фурман узяў, нахабная кніга\".",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 179,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"The lieutenant is jolted awake by y...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002F00008109",
                                                                                                                                  "english": "The lieutenant is jolted awake by your furious cursing. \"What's going on with you?\"",
                                                                                                                                  "polish": "Porucznik wzdryga się, wyrwany z zamyślenia twoimi zajadłymi obelgami. „Co z tobą nie tak?”",
                                                                                                                                  "belarusian": "Лейтэнант уздрыгвае, вырваны з роздумаў тваімі злоснымі абразамі. \"Што з табой не так?\"",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 113,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "You: \"\"Thinks it's so smart, god damn...\"\"",
                                                                                                                                      "actor": "You",
                                                                                                                                      "to": null,
                                                                                                                                      "articyId": "0x0100002F00008103",
                                                                                                                                      "english": "\"Thinks it's so smart, god damn...\"",
                                                                                                                                      "polish": "„Ma się za taką mądrą, jasna cholera...”",
                                                                                                                                      "belarusian": "\"Маеш сябе за такую разумную, ясная халера...\"",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 85,
                                                                                                                                          "redacted": false,
                                                                                                                                          "title": "Kim Kitsuragi: \"\"Oh-kay.\" The lieutenant stares at...\"",
                                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                                          "to": null,
                                                                                                                                          "articyId": "0x0100002F0000810F",
                                                                                                                                          "english": "\"Oh-kay.\" The lieutenant stares at you, his visage unflinching.",
                                                                                                                                          "polish": "„Ach... tak” – porucznik wpatruje się w ciebie; jego twarz pozostaje niewzruszona.",
                                                                                                                                          "belarusian": "\"Ах... так\" — лейтэнант углядаецца ў вас; яго твар застаецца непахісным.",
                                                                                                                                          "links": []
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                      "id": 112,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "You: \"\"The book is unfair.\"\"",
                                                                                                                                      "actor": "You",
                                                                                                                                      "to": null,
                                                                                                                                      "articyId": "0x0100002F000080FD",
                                                                                                                                      "english": "\"The book is unfair.\"",
                                                                                                                                      "polish": "„Ta książka jest niesprawiedliwa”.",
                                                                                                                                      "belarusian": "\"Гэтая кніга несправядлівая\".",
                                                                                                                                      "links": []
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 71,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "The Greatest Innocence: \"You are shouting at an inanimate ob...\"",
                                                                                                                                  "actor": "The Greatest Innocence",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002F0000811B",
                                                                                                                                  "english": "You are shouting at an inanimate object like a real weirdo. No wonder you seem to have trouble with the right answers.",
                                                                                                                                  "polish": "Drzesz się na nieożywiony przedmiot jak jakiś cymbał. Nie dziwne, że masz problemy z właściwymi odpowiedziami.",
                                                                                                                                  "belarusian": "Ты крычыш на нежывы прадмет, як нейкі цымбал. Не дзіўна, што ў цябе ёсць праблемы з правільнымі адказамі.",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 26,
                                                                                                                                      "redacted": false,
                                                                                                                                      "title": "Horrific Necktie: \"Man, something's weird about this b...\"",
                                                                                                                                      "actor": "Horrific Necktie",
                                                                                                                                      "to": null,
                                                                                                                                      "articyId": "0x0100002F000084A2",
                                                                                                                                      "english": "Man, something's weird about this book. You should do something fun instead. Rock out, forget about it.",
                                                                                                                                      "polish": "Chłopaku, z tą książką coś jest nie halo. Lepiej zrób coś ciekawego, a nie. Idź w tango, zapomnij o tym.",
                                                                                                                                      "belarusian": "Хлопча, з гэтай кнігай нешта не так. Лепш зрабі нешта цікавае, а не. Ідзі ў танга, забудзь пра гэта.",
                                                                                                                                      "links": []
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 68,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Inland Empire: \"You would have done better if you'd...\"",
                                                                                                                          "actor": "Inland Empire",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x010000060000E71F",
                                                                                                                          "english": "You would have done better if you'd just dial the Dolores Dei down a bit.",
                                                                                                                          "polish": "Lepiej by ci poszło, gdybyś skręcił troszkę pokrętło z napisem „Dolores Dei”.",
                                                                                                                          "belarusian": "Лепш пайшло б, калі б ты крыху павярнуў ручку з надпісам \"Долорэс Дэй\".",
                                                                                                                          "links": []
                                                                                                                        },
                                                                                                                        {
                                                                                                                          "id": 150,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Inland Empire: \"You really navigated some treachero...\"",
                                                                                                                          "actor": "Inland Empire",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x010000060000E745",
                                                                                                                          "english": "You really navigated some treacherous waters here. Well done.",
                                                                                                                          "polish": "Udało ci się przepłynąć po naprawdę niebezpiecznych wodach. Dobra robota.",
                                                                                                                          "belarusian": "Табе ўдалося пераплысці праз сапраўды небяспечныя воды. Добрая работа.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 188,
                                                                                                  "redacted": false,
                                                                                                  "title": "Pain Threshold: \"I don't even have to say it anymore...\"",
                                                                                                  "actor": "Pain Threshold",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x010000060000E703",
                                                                                                  "english": "I don't even have to say it anymore.",
                                                                                                  "polish": "Nie muszę już nawet tego mówić.",
                                                                                                  "belarusian": "Я нават не павінен гэтага больш казаць.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 126,
                                                                              "redacted": false,
                                                                              "title": "You: \"Kedra?\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100002F00007F6B",
                                                                              "english": "Kedra?",
                                                                              "polish": "Kedra?",
                                                                              "belarusian": "Кедра?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 185,
                                                                                  "redacted": false,
                                                                                  "title": "The Greatest Innocence: \"Incorrect. Kedra is a large nation...\"",
                                                                                  "actor": "The Greatest Innocence",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100002F00007F7D",
                                                                                  "english": "Incorrect. Kedra is a large nation in the mid-northern area of the Mundi isola, north of the Occident, between the Irmalan mountain range and the Pisantic *mare interregnum*. Care to try again?",
                                                                                  "polish": "Zła odpowiedź. Kedra to duży kraj w północnej części isoli Mundi, na północ od Okcydentu, między pasmem Gór Irmalskich i pizantyjskim *mare interregnum*. Chcesz spróbować jeszcze raz?",
                                                                                  "belarusian": "Няправільны адказ. Кедра - гэта вялікая краіна ў паўночнай частцы вострава Мунді, на поўнач ад Оксідэнту, паміж хрыбтом Ірмальскіх гор і пізанційскім *mare interregnum*. Хочаш паспрабаваць яшчэ раз?",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 140,
                                                                              "redacted": false,
                                                                              "title": "You: \"Stepan the Despicable?\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100002F00007F65",
                                                                              "english": "Stepan the Despicable?",
                                                                              "polish": "Stiepan Ohydny?",
                                                                              "belarusian": "Сцяпан Агідна?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 173,
                                                                                  "redacted": false,
                                                                                  "title": "The Greatest Innocence: \"Incorrect. Stepan the Despicable, r...\"",
                                                                                  "actor": "The Greatest Innocence",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100002F00007F77",
                                                                                  "english": "Incorrect. Stepan the Despicable, regent of Kedra, was a ruler who conquered the known world during the Kedreatic Conquest -- *instead* of the despotic Ernö Pasternak. Would you try again?",
                                                                                  "polish": "Zła odpowiedź. Stiepan Ohydny, regent Kedry, był przywódcą, który podbił cały świat w ramach Podbojów Kedryjskich – *zamiast* despotycznego Ernö Pasternaka. Chcesz spróbować jeszcze raz?",
                                                                                  "belarusian": "Няправільны адказ. Сцяпан Огідны, рэгент Кедры, быў лідарам, які заваяваў увесь свет у рамках Кедрыйскіх заваёў – *замест* дэспатычнага Эрнё Пастарнака. Хочаш паспрабаваць яшчэ раз?",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 169,
                                                                              "redacted": false,
                                                                              "title": "You: \"Dolores...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x010000060000E6D1",
                                                                              "english": "Dolores...",
                                                                              "polish": "Dolores...",
                                                                              "belarusian": "Доларэс...",
                                                                              "links": [
                                                                                {
                                                                                  "id": 149,
                                                                                  "redacted": false,
                                                                                  "title": "Pain Threshold: \"No. Stop thinking it. I said it was...\"",
                                                                                  "actor": "Pain Threshold",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000060000E6D8",
                                                                                  "english": "No. Stop thinking it. I said it wasn't her. She was true.",
                                                                                  "polish": "Nie. Przestań to myśleć. Mówię ci, że to nie ona. Ona była prawdziwa.",
                                                                                  "belarusian": "Не. Перастань гэта думаць. Я кажу табе, што гэта не яна. Яна была сапраўдная.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 104,
                                                                              "redacted": false,
                                                                              "title": "Pain Threshold: \"Okay. It wasn't Dolores Dei. She's...\"",
                                                                              "actor": "Pain Threshold",
                                                                              "to": null,
                                                                              "articyId": "0x010000060000E6C2",
                                                                              "english": "Okay. It wasn't Dolores Dei. She's not false.",
                                                                              "polish": "No dobrze. To nie była Dolores Dei. Ona nie jest fałszywa.",
                                                                              "belarusian": "Ну добра. Гэта не была Долорэс Дэй. Яна не фальшывая.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 90,
                                                          "redacted": false,
                                                          "title": "You: \"Dolores Dei?\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100002F00007EF9",
                                                          "english": "Dolores Dei?",
                                                          "polish": "Dolores Dei?",
                                                          "belarusian": "Далорэс Дэй?",
                                                          "links": [
                                                            {
                                                              "id": 103,
                                                              "redacted": false,
                                                              "title": "The Greatest Innocence: \"Incorrect again. While she originat...\"",
                                                              "actor": "The Greatest Innocence",
                                                              "to": null,
                                                              "articyId": "0x010000060000E64D",
                                                              "english": "Incorrect again. While she originated many modern institutions, launched several successful expeditions, and was even critical of the innocentic system itself -- and *somehow* keeps popping up in your mind! -- she is not often considered the *strongest*.",
                                                              "polish": "Znów zła odpowiedź. Choć stworzyła ona wiele współczesnych instytucji, zorganizowała szereg udanych ekspedycji i była nawet krytycznie nastawiona do samego systemu niewinnościowego – nie mówiąc już o tym, że ciągle *z jakiegoś powodu* przychodzi ci na myśl! – nieczęsto uważa się ją za *najsilniejszą*.",
                                                              "belarusian": "Зноў няправільны адказ. Хоць яна стварыла шмат сучасных устаноў, арганізавала шэраг паспяховых экспедыцый і нават была крытычна настроена да самой сістэмы невінаватага – не кажучы ўжо пра тое, што пастаянна *па нейкай прычыне* прыходзіць вам на розум! – нячаста лічыцца яна *наймацнейшай*.",
                                                              "links": [
                                                                {
                                                                  "id": 155,
                                                                  "redacted": false,
                                                                  "title": "The Greatest Innocence: \"Even though the words most associat...\"",
                                                                  "actor": "The Greatest Innocence",
                                                                  "to": null,
                                                                  "articyId": "0x0100002F0000806D",
                                                                  "english": "Even though the words most associated with her rule are *l'amour, la compassion, l'autodiscipline* -- love, compassion, self-control -- which could be seen as facets of strength. Would you like to try again?",
                                                                  "polish": "Choć słowa najczęściej kojarzone z jej rządami to *l'amour, la compassion, l'autodiscipline* – miłość, współczucie, samokontrola – które można uznać za aspekty siły. Chcesz spróbować jeszcze raz?",
                                                                  "belarusian": "Хоць словы, якія найчасцей асацыююцца з яе кіраваннем, гэта *l'amour, la compassion, l'autodiscipline* – каханне, спачуванне, самакантроль – якія можна лічыць аспектамі сілы. Хочаш паспрабаваць яшчэ раз?",
                                                                  "links": [
                                                                    {
                                                                      "id": 147,
                                                                      "redacted": false,
                                                                      "title": "Inland Empire: \"Please. Relax.\"",
                                                                      "actor": "Inland Empire",
                                                                      "to": null,
                                                                      "articyId": "0x010000060000E68B",
                                                                      "english": "Please. Relax.",
                                                                      "polish": "Proszę. Spokojnie.",
                                                                      "belarusian": "Калі ласка. Спакойна.",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 213,
                                                                      "redacted": false,
                                                                      "title": "Inland Empire: \"Just steer clear of this one, okay....\"",
                                                                      "actor": "Inland Empire",
                                                                      "to": null,
                                                                      "articyId": "0x010000060000E693",
                                                                      "english": "Just steer clear of this one, okay. There's something terrible about this one.",
                                                                      "polish": "Lepiej trzymaj się od niej z dala, dobrze? Jest w niej coś straszliwego.",
                                                                      "belarusian": "Лепш трымайся ад яе далей, добра? У ёй ёсць нешта страшнае.",
                                                                      "links": [
                                                                        {
                                                                          "id": 148,
                                                                          "redacted": false,
                                                                          "title": "You: \"What?\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x010000060000E6A4",
                                                                          "english": "What?",
                                                                          "polish": "Co?",
                                                                          "belarusian": "Што?",
                                                                          "links": [
                                                                            {
                                                                              "id": 37,
                                                                              "redacted": false,
                                                                              "title": "Inland Empire: \"Who knows? You feel like you *lost*...\"",
                                                                              "actor": "Inland Empire",
                                                                              "to": null,
                                                                              "articyId": "0x010000060000E6AA",
                                                                              "english": "Who knows? You feel like you *lost* her somehow. When she left the Earth, the dust and the ice and the humans... This is unimportant to the quiz. Stop thinking about this.",
                                                                              "polish": "Kto wie? Czujesz, jakbyś ją w jakiś sposób *stracił*. Kiedy porzuciła Ziemię, pył, lód, ludzi... Ale to nie ma związku z quizem. Przestań o tym myśleć.",
                                                                              "belarusian": "Хто ведае? Адчуваеш, нібы ты яе неяк *страціў*. Калі яна пакінула Зямлю, пыл, лёд, людзей... Але гэта не мае адносін да віктарыны. Перастань пра гэта думаць.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 30,
                                                                          "redacted": false,
                                                                          "title": "You: \"Not thinking about it. Not thinking...\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x010000060000E69E",
                                                                          "english": "Not thinking about it. Not thinking about it. Back to quiz.",
                                                                          "polish": "Nie myślę o tym. Nie myślę o tym. Wracam do quizu.",
                                                                          "belarusian": "Я не думаю пра гэта. Я не думаю пра гэта. Я вяртаюся да віктарыны.",
                                                                          "links": [
                                                                            {
                                                                              "id": 180,
                                                                              "redacted": false,
                                                                              "title": "The Greatest Innocence: \"Yes. The quiz is impersonal. No nee...\"",
                                                                              "actor": "The Greatest Innocence",
                                                                              "to": null,
                                                                              "articyId": "0x010000060000E6B0",
                                                                              "english": "Yes. The quiz is impersonal. No need to rouse *sensations* in yourself at the mention of Dolores Dei. Who was the *first* innocence -- it wasn't her.",
                                                                              "polish": "Tak. Quiz nie ma emocji. Nie ma powodu, żeby rozbudzać w sobie jakieś *uczucia* związane z Dolores Dei. Kto był *najpotężniejszą* niewinnością? Nie ona.",
                                                                              "belarusian": "Так. Віктарына не мае эмоцый. Няма нагоды, каб распальваць у сабе нейкія *адчуванні*, звязаныя з Доларэс Дэі. Хто быў *наймагутнейшай* невіннасцю? Не яна.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 194,
                                                              "redacted": false,
                                                              "title": "The Greatest Innocence: \"Incorrect. While she originated man...\"",
                                                              "actor": "The Greatest Innocence",
                                                              "to": null,
                                                              "articyId": "0x0100002F00007F0B",
                                                              "english": "Incorrect. While she originated many modern institutions, launched several successful expeditions, and was even critical of the innocentic system itself -- not to mention *beautiful* -- she is not often considered the *strongest*.",
                                                              "polish": "Zła odpowiedź. Choć stworzyła ona wiele współczesnych instytucji, zorganizowała szereg udanych ekspedycji i była nawet krytycznie nastawiona do samego systemu niewinnościowego – nie mówiąc już o tym, jaka była *piękna* – nieczęsto uważa się ją za *najsilniejszą*.",
                                                              "belarusian": "Няправільны адказ. Хоць яна стварыла многія сучасныя ўстановы, арганізавала шэраг удалаў экспедыцый і нават крытычна ставілася да самай сістэмы бязвіннасці - не кажучы ўжо пра тое, якая яна была *прыгожая* - яе рэдка лічаць *наймацнейшай*.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 168,
                                                          "redacted": false,
                                                          "title": "Pain Threshold: \"Dolores...\"",
                                                          "actor": "Pain Threshold",
                                                          "to": null,
                                                          "articyId": "0x010000060000E683",
                                                          "english": "Dolores...",
                                                          "polish": "Dolores...",
                                                          "belarusian": "Долорэс...",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 111,
                                      "redacted": false,
                                      "title": "You: \"You know, I didn't really absorb an...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002F00008042",
                                      "english": "You know, I didn't really absorb anything from what I just read.",
                                      "polish": "Wiesz, w sumie to nie bardzo przyswoiłem cokolwiek z tego, co czytałem.",
                                      "belarusian": "Ведаеш, на самай справе я не вельмі засвоіў што-небудзь з таго, што чытаў.",
                                      "links": [
                                        {
                                          "id": 165,
                                          "redacted": false,
                                          "title": "The Greatest Innocence: \"Then go with your best guess! Isn't...\"",
                                          "actor": "The Greatest Innocence",
                                          "to": null,
                                          "articyId": "0x0100002F00008049",
                                          "english": "Then go with your best guess! Isn't that what students are trained to do when they don't know the answer?",
                                          "polish": "W takim razie spróbuj zgadywać! Czy nie tak robią uczniowie, kiedy nie znają odpowiedzi?",
                                          "belarusian": "У такім выпадку паспрабуй адгадаць! Хіба не так робяць вучні, калі не ведаюць адказу?",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 137,
                                      "redacted": false,
                                      "title": "Pain Threshold: \"Dolores Dei!\"",
                                      "actor": "Pain Threshold",
                                      "to": null,
                                      "articyId": "0x010000060000E66A",
                                      "english": "Dolores Dei!",
                                      "polish": "Dolores Dei!",
                                      "belarusian": "Доларэс Дэй!",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 20,
                          "redacted": false,
                          "title": "You: \"Oh god no, let me out of here.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002F00007E58",
                          "english": "Oh god no, let me out of here.",
                          "polish": "Boże, nie. Zabierzcie mnie stąd.",
                          "belarusian": "Божа, не. Забярыце мяне адсюль.",
                          "alternates": {
                            "Alternate1": {
                              "english": "Nah, one triumph is good enough for me.",
                              "polish": "Nie, jeden triumf mi wystarczy.",
                              "belarusian": "Не, аднаго трыумфу мне дастаткова."
                            },
                            "Alternate2": {
                              "english": "Fuck no, I'm not falling for your trickery again.",
                              "polish": "Ni chuja, nie dam się znowu nabrać na twoje sztuczki.",
                              "belarusian": "Ні халеры, не дазволю сабе зноў наканавацца на твае трукі."
                            }
                          },
                          "links": [
                            {
                              "id": 21,
                              "redacted": false,
                              "title": "The Greatest Innocence: \"Disappointing. You'll never get any...\"",
                              "actor": "The Greatest Innocence",
                              "to": null,
                              "articyId": "0x0100002F00007E5F",
                              "english": "Disappointing. You'll never get anywhere with that attitude.",
                              "polish": "Rozczarowujące. Z takim nastawieniem to ty nigdy nic nie osiągniesz.",
                              "belarusian": "Не суцяшае. З такім настроем ты ніколі нічога не дасягнеш.",
                              "alternates": {
                                "Alternate1": {
                                  "english": "Smarmy jerk. Bet you just got lucky that first time around anyway. Or you cheated off someone smarter.",
                                  "polish": "Bufon i lizus. Idę o zakład, że za pierwszym razem ci się poszczęściło i tyle. Albo po prostu ściągnąłeś od kogoś mądrzejszego.",
                                  "belarusian": "Буфон і лізун. Гатовы паспрачацца, што ўпершыню табе проста пашчасціла і ўсё. Альбо ты проста спісаў у кагосьці разумнейшага."
                                },
                                "Alternate2": {
                                  "english": "Probably for the best. It wasn't looking too good for you, anyway.",
                                  "polish": "Tak pewnie będzie najlepiej. Nie wyglądało to dla ciebie za dobrze i tak.",
                                  "belarusian": "Так напэўна будзе лепш. Не выглядала гэта для цябе добра і так."
                                }
                              },
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 145,
          "redacted": false,
          "title": "You: \"[Put the book away.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F0000D08F",
          "english": "[Put the book away.]",
          "polish": "[Odłóż książkę].",
          "belarusian": "[Адкладі кнігу].",
          "links": []
        }
      ]
    }
  ]
}