{
  "id": "0x0100002F00003553",
  "title": "BOOKSTORE / COCKATOO",
  "description": "From A to Zrieek! Guide to a Well-Behaved Cockatoo. (Helen)",
  "dialogueTree": [
    {
      "id": 28,
      "redacted": false,
      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"A sulphur-crested cockatoo sits on...\"",
      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
      "to": "You",
      "articyId": "0x0100002F0000DA4C",
      "english": "A sulphur-crested cockatoo sits on the cover, its beak slightly open. It looks as if the bird is calling out the book title: \"From A to Zrieek! A Guide To A Well-Behaved Cockatoo.\"",
      "polish": "Na okładce widnieje kakadu z czubem koloru siarki, lekko otwierając dziób. Wygląda to, jakby wymawiała ona tytuł książki: „Od A do wrZaaask! Jak wychować kakadu”.",
      "belarusian": "На вокладцы намаляваны какаду з грабенем колеру серы, які лёгка адкрывае дзюбу. Выглядае, як быццам яна вымаўляе назву кнігі: \"Ад А да Крыыык! Як выхоўваць какаду\".",
      "links": [
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"Flip through the pages.\"",
          "actor": "You",
          "to": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
          "articyId": "0x0100002F0000DA5C",
          "english": "Flip through the pages.",
          "polish": "Przekartkuj książkę.",
          "belarusian": "Перагарні кнігу.",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"Turns out that there are so many di...\"",
              "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
              "to": "You",
              "articyId": "0x0100002F0000DA6E",
              "english": "Turns out that there are so many different cockatoo species, and they all have behavioural problems.",
              "polish": "Okazuje się, że istnieje wiele różnych gatunków kakadu i każdy z nich ma swoje problemy behawioralne.",
              "belarusian": "Аказваецца, што існуе мноства розных відаў какаду, і кожны з іх мае свае паводніцкія праблемы.",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Composure: \"You don't have behavioural problems...\"",
                  "actor": "Composure",
                  "to": "You",
                  "articyId": "0x010000060001CA6C",
                  "english": "You don't have behavioural problems. That's garbage. You're cool.",
                  "polish": "Nie masz żadnych problemów behawioralnych. To bzdury. Jesteś czadowy.",
                  "belarusian": "У цябе няма ніякіх паводзінкавых праблем. Гэта глупства. Ты класны.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 13,
          "redacted": false,
          "title": "You: \"\"What about this guide to cockatoos...\"",
          "actor": "You",
          "to": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
          "articyId": "0x0100002F0000DA62",
          "english": "\"What about this guide to cockatoos, storekeeper?\"",
          "polish": "„Co to jest za przewodnik po kakadu, proszę pani?”",
          "belarusian": "\"Што гэта за даведнік па какаду, калі ласка, пані?\"",
          "links": [
            {
              "id": 27,
              "redacted": false,
              "title": "Plaisance: \"\"It's a must-have if you own a cock...\"",
              "actor": "Plaisance",
              "to": "You",
              "articyId": "0x0100002F0000DA68",
              "english": "\"It's a must-have if you own a cockatoo. I've heard they're quite capricious.\"",
              "polish": "„To obowiązkowa pozycja dla właściciela kakadu. Słyszałam, że to bardzo kapryśne ptaki”.",
              "belarusian": "\"Гэта абавязковая пазіцыя для ўладальніка какаду. Я чула, што гэта вельмі капрызныя птушкі\".",
              "links": []
            }
          ]
        },
        {
          "id": 7,
          "redacted": false,
          "title": "You: \"\"I want to buy the guide to cockato...\"",
          "actor": "You",
          "to": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
          "articyId": "0x0100002F0000DA9F",
          "english": "\"I want to buy the guide to cockatoos.\"",
          "polish": "„Chcę kupić ten przewodnik po kakadu”.",
          "belarusian": "\"Я хачу купіць гэты гід па какаду.\"",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "Plaisance: \"\"Oh, a nature enthusiast! Good choi...\"",
              "actor": "Plaisance",
              "to": "You",
              "articyId": "0x0100002F0000DAB0",
              "english": "\"Oh, a nature enthusiast! Good choice. I *knew* it was a good idea to keep that around...\"",
              "polish": "„Och! Miłośnik natury! Dobry wybór. *Wiedziałam*, że to dobry pomysł, aby mieć tę książkę na półce...”",
              "belarusian": "\"Ах! Аматар прыроды! Добры выбар. *Я ведала*, што гэта добрая ідэя мець гэту кнігу на паліцы...\"",
              "links": [
                {
                  "id": 15,
                  "redacted": false,
                  "title": "Tutorial Agent: \"You've acquired an interactable ite...\"",
                  "actor": "Tutorial Agent",
                  "to": "You",
                  "articyId": "0x0100005300025B1F",
                  "english": "You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.",
                  "polish": "Zdobyłeś przedmiot, z którym można wejść w interakcję. Przyjrzyj mu się uważniej, przechodząc do zakładki INTERAKCJI w twoim EKWIPUNKU.",
                  "belarusian": "Вы набылі прадмет, з якім можна ўзаемадзейнічаць. Уважліва разгледзьце яго, перайшоўшы на ўкладку ЎЗАЕМАДЗЕЯННЕ ў вашым ІНВЕНТАРЫ.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 16,
          "redacted": false,
          "title": "You: \"Steal the guide to cockatoos.\"",
          "actor": "You",
          "to": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
          "articyId": "0x0100000400015EE2",
          "english": "Steal the guide to cockatoos.",
          "polish": "Ukradnij przewodnik po kakadu.",
          "belarusian": "Украдзі кіраўніцтва па какаду.",
          "links": [
            {
              "id": 34,
              "redacted": false,
              "title": "Interfacing: \"You wait for the storekeeper to be...\"",
              "actor": "Interfacing",
              "to": "You",
              "articyId": "0x0100006B00001B13",
              "english": "You wait for the storekeeper to be distracted. When she's not looking, you haul the tome of cockatoos into your pocket.",
              "polish": "Czekasz, aż księgarka się rozproszy. Kiedy nie patrzy, chowasz książkę o kakadu do kieszeni.",
              "belarusian": "Чакаеш, пакуль кнігарка адцягнецца. Калі яна не глядзіць, хаваеш кнігу пра какаду ў кішэню.",
              "links": [
                {
                  "id": 26,
                  "redacted": false,
                  "title": "Interfacing: \"It's quite a challenge, but eventua...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x0100006B00001B23",
                  "english": "It's quite a challenge, but eventually the guide to cockatoos is yours. Splendid effort!",
                  "polish": "To nie lada wyzwanie, ale w końcu przewodnik po kakadu jest twój. Wspaniała robota!",
                  "belarusian": "Гэта нялёгкая задача, але ў рэшце рэшт кіраўніцтва па какату – тваё. Выдатная праца!",
                  "links": []
                }
              ]
            },
            {
              "id": 11,
              "redacted": false,
              "title": "Interfacing: \"Slowly, you move your hand toward t...\"",
              "actor": "Interfacing",
              "to": "You",
              "articyId": "0x0100006B00001B1D",
              "english": "Slowly, you move your hand toward the tome of cockatoos. Before you reach the book, you're interrupted:",
              "polish": "Powoli przesuwasz dłoń ku książce o kakadu. Zanim jednak jej dosięgasz, słyszysz głos:",
              "belarusian": "Павольна перамяшчаеш руку да кнігі пра какаду. Аднак перш чым яе дасягаеш, чуеш голас:",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant coughs sharply, then...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100006B00001B33",
                  "english": "The lieutenant coughs sharply, then whispers: \"Do we really need to do this? I think not.\"",
                  "polish": "Porucznik kasła głośno, po czym szepcze: „Czy naprawdę tego teraz potrzebujemy? Nie sądzę”.",
                  "belarusian": "Лейтэнант гучна кашляе, затым шэпча: \"Ці сапраўды нам гэта зараз патрэбна? Я так не думаю\".",
                  "links": []
                },
                {
                  "id": 21,
                  "redacted": false,
                  "title": "Plaisance: \"\"Sir, no touching the merchandise....\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100006B00001B29",
                  "english": "\"Sir, no touching the merchandise. People like their books pristine, not handled by god knows who.\"",
                  "polish": "„Proszę nie dotykać towaru. Ludzie lubią, gdy zakupione książki są w nieskazitelnym stanie, a nie wyświechtane przez bóg wie kogo”.",
                  "belarusian": "\"Калі ласка, не чапайце тавар. Людзі любяць, калі купленыя кнігі ў бездакорным стане, а не патрапаныя бог ведае кім\".",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 33,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
          "articyId": "0x0100002F0000DAA5",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыходзь].",
          "links": []
        }
      ]
    }
  ]
}