{
  "id": "0x0100002F0000397C",
  "title": "INVENTORY / WIRRAL MODULE",
  "description": "Super-popular binoclard fantasy board game (module), feat. faeries and welkin and pygmies and such fantasy folk. The non-grimdark pastoral-bucolic version with maps & miniatures. Basic Wirral info.",
  "dialogueTree": [
    {
      "id": 81,
      "redacted": false,
      "title": "Wirrâl: \"Large letters on the front form a t...\"",
      "actor": "Wirrâl",
      "to": null,
      "articyId": "0x0100002F0000D050",
      "english": "Large letters on the front form a title: \"Wirrâl.\" The colourful box is illustrated with bucolic vistas. The cover art also features odd-looking humanoids, some short, some taller, some with pointy ears, others with ephemeral wings.",
      "polish": "Duże litery na froncie układają się w tytuł „Wirrâl”. Kolorowe pudełko ozdobione jest sielskimi krajobrazami. Ilustracje na froncie przedstawiają też dziwnie wyglądające humanoidy, niektóre z nich są wysokie, inne niższe. Część ma spiczaste uszy, inne zaś – eteryczne skrzydła.",
      "belarusian": "Вялікія літары на пярэдняй частцы ўтвараюць назву \"Віррал\". Каляровая каробка ўпрыгожана ідылічнымі пейзажамі. Ілюстрацыі на пярэдняй частцы таксама паказваюць дзіўна выглядаючых гуманоідаў, некаторыя з іх высокія, іншыя ніжэйшыя. Некаторыя маюць вострыя вушы, іншыя — эфірныя крылы.",
      "links": [
        {
          "id": 96,
          "redacted": false,
          "title": "You: \"Examine the box.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F0000D104",
          "english": "Examine the box.",
          "polish": "Przyjrzyj się pudełku.",
          "belarusian": "Паглядзі на скрыню.",
          "links": [
            {
              "id": 102,
              "redacted": false,
              "title": "Wirrâl: \"Text underneath the title, in small...\"",
              "actor": "Wirrâl",
              "to": null,
              "articyId": "0x0100002F0000D055",
              "english": "Text underneath the title, in smaller typeface, reads: \"Third Edition, Mega-Setting Supplements Module.\" The side panel adds: \"A sword and sorcery adventure board game. With new maps and miniatures.\"",
              "polish": "Poniżej tytułu mniejszą czcionką napisano: „Trzecie wydanie modułu dodatków megakrain”, na panelu bocznym zaś: „Przygodowa gra planszowa spod znaku magii i miecza. Nowe mapy i miniatury”.",
              "belarusian": "Ніжэй загалоўка меншым шрыфтам напісана: \"Трэцяе выданне модуля дапаўненняў мегакраін\", на бакавой панэлі ж: \"Прыгодніцкая настольная гульня пад знакам магіі і мяча. Новыя карты і мініяцюры\".",
              "links": [
                {
                  "id": 33,
                  "redacted": false,
                  "title": "You: \"Shake the box.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002F0000D2DC",
                  "english": "Shake the box.",
                  "polish": "Potrząśnij pudełkiem.",
                  "belarusian": "Патрасіце скрынку.",
                  "links": [
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "Wirrâl: \"With fewer items inside, the box no...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B000084D7",
                      "english": "With fewer items inside, the box now rattles with less enthusiasm. Only the map and booklet shuffle around, hitting the sides of the box.",
                      "polish": "Teraz, kiedy w środku jest mniej przedmiotów, pudełko grzechocze już z mniejszym entuzjazmem. Szurają w nim tylko mapa i książeczka, obijając się o brzegi.",
                      "belarusian": "Цяпер, калі ўнутры менш прадметаў, скрынка ўжо гучыць з меньшым энтузіязмам. У ёй толькі шуршаць карта і кніжка, удараючыся аб краі.",
                      "links": []
                    },
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Wirrâl: \"You hear the die rattling inside th...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B00008533",
                      "english": "You hear the die rattling inside the box, bumping against the sides.",
                      "polish": "Słyszysz, jak kość grzechocze w pudełku, obijając się o jego brzegi.",
                      "belarusian": "Ты чуеш, як костка грыміць у скрынцы, б'ючыся аб яе краі.",
                      "links": []
                    },
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "Wirrâl: \"You hear the figurine rattling insi...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B00008545",
                      "english": "You hear the figurine rattling inside the box, bumping against the sides.",
                      "polish": "Słyszysz, jak figurka grzechocze w pudełku, obijając się o jego brzegi.",
                      "belarusian": "Ты чуеш, як фігурка грукаецца ў скрынцы, збіваючыся аб яе краі.",
                      "links": []
                    },
                    {
                      "id": 103,
                      "redacted": false,
                      "title": "Wirrâl: \"Mysterious things rattle inside. Wh...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100002F0000D2C3",
                      "english": "Mysterious things rattle inside. What could they be? Dice? Plastic miniatures? A fantastical alternate world full of magic and wonder?",
                      "polish": "W środku grzechoczą jakieś tajemnicze przedmioty. Co to może być? Kości? Plastikowe miniaturki? Fantastyczny, inny świat pełen magii i cudów?",
                      "belarusian": "Унутры трашчаць нейкія таямнічыя прадметы. Што гэта можа быць? Косці? Пластыкавыя мініяцюркі? Фантастычны, іншы свет, поўны магіі і цудаў?",
                      "links": [
                        {
                          "id": 98,
                          "redacted": false,
                          "title": "Wirrâl: \"None of that witless Man from Hjelm...\"",
                          "actor": "Wirrâl",
                          "to": null,
                          "articyId": "0x0100005700023200",
                          "english": "None of that witless Man from Hjelmdall fascist dross hidden behind faux-realistic allegory. Wirrâl is no cliché-ridden apologia for colonial violence. Wirrâl is pure *imagination*.",
                          "polish": "Żadnego wszechobecnego u Człowieka z Hjelmdallu bezmyślnego, faszystowskiego szamba ukrytego pod pseudorealistycznymi alegoriami. Wirrâl to nie pełna banałów apologia kolonialnej przemocy, a czysta *wyobraźnia*.",
                          "belarusian": "Ніякай усюднай у Чалавека з Х'ельмдалу безмозглай, фашысцкай вадасцёкавай трубы, схаванай пад псеўдарэалістычнымі алегорыямі. Вірраль — гэта не поўная банальнасцяў апалогія каланіяльнага гвалту, а чыстае *ўяўленне*.",
                          "links": [
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "Rhetoric: \"It's not. It's for pansies. Man fro...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100002F0000DB51",
                              "english": "It's not. It's for pansies. Man from Hjelmdall is way more awesome.",
                              "polish": "Bzdura. To dla lalusiów. Człowiek z Hjelmdallu – to jest dopiero czad.",
                              "belarusian": "Балбатня. Гэта для піжонаў. Чалавек з Хельмідалу – вось гэта крута.",
                              "links": []
                            },
                            {
                              "id": 89,
                              "redacted": false,
                              "title": "Rhetoric: \"Yes, the Wirrâl setting is known fo...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100002F0000DB59",
                              "english": "Yes, the Wirrâl setting is known for its complicated system of political alignments. But if you're not into that you can just hack your way through dungeons in search of loot. That's what most people do.",
                              "polish": "Tak, świat Wirrâla znany jest ze swojego skomplikowanego systemu politycznych zależności. Ale jeśli cię to nie bawi, zawsze możesz po prostu toczyć boje w lochach i szukać tam łupów. Tak właśnie robi większość graczy.",
                              "belarusian": "Так, свет Віралла вядомы сваім складаным сістэмам палітычнай залежнасці. Але калі гэта цябе не забаўляе, заўсёды можаш проста змагацца ў сутарэннях і шукаць там здабычу. Так менавіта робіць большасць гульцоў.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 63,
                  "redacted": false,
                  "title": "You: \"Look at the back.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002F0000D40F",
                  "english": "Look at the back.",
                  "polish": "Odwróć pudełko.",
                  "belarusian": "Перавярніце скрыню.",
                  "links": [
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "Wirrâl: \"A blurb on the back reads: \"Tired o...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100002F0000D300",
                      "english": "A blurb on the back reads: \"Tired of the tedium and toil of modern life? Escape to Wirrâl! Leave behind isolas and nations with their petty squabbles. Discard electricity, magnets, and boring technological widgets...\"",
                      "polish": "Tekst reklamowy na odwrocie ma treść: „Męczą cię znój i trudy współczesnego życia? Ucieknij do świata Wirrâla! Porzuć isole i małostkowe spory ich państw. Zapomnij o elektryczności, magnesach i nudnych technologicznych gadżetach...”",
                      "belarusian": "Рэкламны тэкст на звароце мае змест: \"Ці стамляе цябе цяжкасць і цяжар сучаснага жыцця? Уцячы ў свет Віррала! Пакінь ізолі і дробныя спрэчкі іх дзяржаў. Забудзь аб электрычнасці, магнітах і нудных тэхналагічных гаджэтах...\"",
                      "links": [
                        {
                          "id": 34,
                          "redacted": false,
                          "title": "Wirrâl: \"\"Succumb to a world of high-Pastern...\"",
                          "actor": "Wirrâl",
                          "to": null,
                          "articyId": "0x0100002F0000D407",
                          "english": "\"Succumb to a world of high-Pasternal fantastique, unleash your imagination and create an adventure of endless possibilities. Discover the terrible secret threatening Wirrâl -- can your band of adventurers save the world?\"",
                          "polish": "„Zanurz się w świecie fantastyki epoki pasternalnej, popuść wodze wyobraźni i wymyśl sobie przygodę pełną nieskończonych możliwości. Odkryj straszliwy, zagrażający Wirrâlowi sekret. Czy wasza grupa awanturników zdoła uratować świat?”",
                          "belarusian": "\"Апусціся ў свет фантастыкі пастаронняй эпохі, дай волю ўяўленню і прыдумай сабе прыгоды, поўныя бясконцых магчымасцей. Адкрый страшны, пагрозлівы сакрэт Вірэлаў. Ці зможа ваша група авантурнікаў уратаваць свет?\"",
                          "links": [
                            {
                              "id": 88,
                              "redacted": false,
                              "title": "You: \"Yes, we're ready to take on this ch...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100002F0000D439",
                              "english": "Yes, we're ready to take on this challenge.",
                              "polish": "Tak, jesteśmy gotowi podjąć to wyzwanie.",
                              "belarusian": "Так, мы гатовы прыняць гэты выклік.",
                              "links": [
                                {
                                  "id": 97,
                                  "redacted": false,
                                  "title": "Wirrâl: \"Exactly, that's the spirit! All you...\"",
                                  "actor": "Wirrâl",
                                  "to": null,
                                  "articyId": "0x0100002F0000D447",
                                  "english": "Exactly, that's the spirit! All you have to do is read an intricate rulebook, study an assortment of maps, unfold the illustrated gameboard, and start rolling dice.",
                                  "polish": "Wspaniale, to rozumiem! Musisz tylko przeczytać podręcznik pieczołowicie stworzonych zasad, przejrzeć szereg map, rozwinąć ilustrowaną planszę i zaprząc kostki do pracy.",
                                  "belarusian": "Цудоўна, я гэта разумею! Табе трэба толькі ўважліва прачытаць падручнік дбайна створаных правіл, прагледзець шэраг карт, разгарнуць ілюстраваную дошку і прымусіць кубікі працаваць.",
                                  "links": [
                                    {
                                      "id": 83,
                                      "redacted": false,
                                      "title": "Wirrâl: \"In no time you could be romping thr...\"",
                                      "actor": "Wirrâl",
                                      "to": null,
                                      "articyId": "0x0100002F0000D46F",
                                      "english": "In no time you could be romping through grasslands with low-level characters, hunted by iyskel riders... or battling unspeakable monsters in endless dungeons fraught with danger and despair, conjuring up forceful maegics to aid your quest.",
                                      "polish": "Za kilka chwil możesz wędrować niskopoziomowymi postaciami przez łąki ścigany przez iyskelskich jeźdźców. Albo walczyć z przerażającymi potworami w niekończących się lochach pełnych niebezpieczeństw i rozpaczy, wspomagając się potężną magią.",
                                      "belarusian": "Праз некалькі хвілін ты можаш блукаць нізкаўзроўневымі персанажамі па лугі, пераследваны іскельскімі вершнікамі. Ці змагацца са страхоцяцьмі ў бясконцых падзямеллях, поўных небяспек і адчаю, падтрымліваючы сябе магутнай магіяй.",
                                      "links": [
                                        {
                                          "id": 105,
                                          "redacted": false,
                                          "title": "Drama: \"Don't forget heated arguments escal...\"",
                                          "actor": "Drama",
                                          "to": null,
                                          "articyId": "0x0100002F0000DB18",
                                          "english": "Don't forget heated arguments escalating to physical confrontation with your friends.",
                                          "polish": "No i nie zapominajmy o zajadłych kłótniach z przyjaciółmi, które mogą przerodzić się nawet w fizyczne starcia.",
                                          "belarusian": "І не забывайце пра зацятыя сваркі з сябрамі, якія могуць перарасці нават у фізічныя сутыкненні.",
                                          "links": [
                                            {
                                              "id": 64,
                                              "redacted": false,
                                              "title": "Electrochemistry: \"And beer. Lots of beer.\"",
                                              "actor": "Electrochemistry",
                                              "to": null,
                                              "articyId": "0x0100002F0000DB20",
                                              "english": "And beer. Lots of beer.",
                                              "polish": "I o piwie. Hektolitrach piwa.",
                                              "belarusian": "І пра піва. Гекталітры піва.",
                                              "links": [
                                                {
                                                  "id": 28,
                                                  "redacted": false,
                                                  "title": "Drama: \"And most importantly, never forget...\"",
                                                  "actor": "Drama",
                                                  "to": null,
                                                  "articyId": "0x0100002F0000DB33",
                                                  "english": "And most importantly, never forget to rage-quit if the dice don't go your way!",
                                                  "polish": "Co najważniejsze – pamiętaj, żeby wyjść, trzaskając drzwiami, gdy nie uda ci się rzut!",
                                                  "belarusian": "Найважнейшае – памятай, каб выйсці, трэскаючы дзвярыма, калі табе не ўдасца кідок!",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 35,
                              "redacted": false,
                              "title": "You: \"I'm not sure I can handle all this...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100002F0000D43F",
                              "english": "I'm not sure I can handle all this responsibility.",
                              "polish": "Nie wiem, czy zdołam udźwignąć taką odpowiedzialność.",
                              "belarusian": "Не ведаю, ці здолею я справіцца з такой адказнасцю.",
                              "links": [
                                {
                                  "id": 104,
                                  "redacted": false,
                                  "title": "Wirrâl: \"Man up, this is about having struct...\"",
                                  "actor": "Wirrâl",
                                  "to": null,
                                  "articyId": "0x0100002F0000D453",
                                  "english": "Man up, this is about having structured fun! All you have to do is read an intricate rulebook, study an assortment of maps, unfold the illustrated gameboard, and start rolling dice.",
                                  "polish": "Bądź mężczyzną, tu chodzi o ustrukturyzowaną dobrą zabawę! Musisz tylko przeczytać podręcznik pieczołowicie stworzonych zasad, przejrzeć szereg map, rozwinąć ilustrowaną planszę i zaprząc kostki do pracy.",
                                  "belarusian": "Будзь мужчынам, тут ідзе пра ўструктураваную добрую забаву! Табе трэба толькі прачытаць дапаможнік старанна створаных правілаў, прагледзець шэраг карт, разгарнуць ілюстраваную дошку і задзейнічаць кубікі ў працы.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 71,
                              "redacted": false,
                              "title": "You: \"Definitely not, it sounds too dange...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100002F0000D44C",
                              "english": "Definitely not, it sounds too dangerous.",
                              "polish": "Zdecydowanie nie, to brzmi zbyt niebezpiecznie.",
                              "belarusian": "Адназначна не, гэта здаецца занадта небяспечным.",
                              "links": [
                                {
                                  "id": 72,
                                  "redacted": false,
                                  "title": "Wirrâl: \"It's not dangerous, it's fun, struc...\"",
                                  "actor": "Wirrâl",
                                  "to": null,
                                  "articyId": "0x0100002F0000D458",
                                  "english": "It's not dangerous, it's fun, structured fun! All you have to do is read an intricate rulebook, study an assortment of maps, unfold the illustrated gameboard, and start rolling dice.",
                                  "polish": "To żadne niebezpieczeństwo, a dobra zabawa! Ustrukturyzowana! Musisz tylko przeczytać podręcznik pieczołowicie stworzonych zasad, przejrzeć szereg map, rozwinąć ilustrowaną planszę i zaprząc kostki do pracy.",
                                  "belarusian": "Гэта не небяспека, а добрая забава! Структураваная! Ты павінен толькі прачытаць падручнік старанна створаных правілаў, праглядзець шэраг карт, разгарнуць ілюстраваную дошку і паклікаць кубікі да працы.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 23,
                  "redacted": false,
                  "title": "You: \"Enough inspecting.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002F0000D415",
                  "english": "Enough inspecting.",
                  "polish": "Dość tego oglądania.",
                  "belarusian": "Досыць гэтага прагляду.",
                  "links": [
                    {
                      "id": 45,
                      "redacted": false,
                      "title": "Wirrâl: \"A colourful box with the title \"Wir...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100002F0000D41F",
                      "english": "A colourful box with the title \"Wirrâl\" in bold letters. It's a board game.",
                      "polish": "Kolorowe pudełko z zapisanym pogrubioną czcionką tytułem „Wirrâl”. To gra planszowa.",
                      "belarusian": "Каляровая скрынка з загалоўкам \"Wirrâl\", напісаным тоўстым шрыфтам. Гэта настольная гульня.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 99,
          "redacted": false,
          "title": "You: \"Open the box.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B00008447",
          "english": "Open the box.",
          "polish": "Otwórz pudełko.",
          "belarusian": "Адкрый скрыню.",
          "links": [
            {
              "id": 39,
              "redacted": false,
              "title": "Wirrâl: \"You pry open the box. Inside you fi...\"",
              "actor": "Wirrâl",
              "to": null,
              "articyId": "0x0100006B0000845D",
              "english": "You pry open the box. Inside you find a folded-up map, a small booklet, a 24-sided die, and a little plastic figurine.",
              "polish": "Otwierasz pudełko. W środku znajdujesz złożoną mapę, niewielką książeczkę, kość 24-ścienną i małą plastikową figurkę.",
              "belarusian": "Адкрываеш скрынку. Унутры вы знаходзіце складзеную карту, невялікую кніжачку, 24-гранны кубік і маленькую пластыкавую фігурку.",
              "links": [
                {
                  "id": 6,
                  "redacted": false,
                  "title": "You: \"Look at the map.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100006B00008507",
                  "english": "Look at the map.",
                  "polish": "Spójrz na mapę.",
                  "belarusian": "Паглядзі на мапу.",
                  "links": [
                    {
                      "id": 100,
                      "redacted": false,
                      "title": "Wirrâl: \"A reprint of a crude hand-drawn map...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B0000850E",
                      "english": "A reprint of a crude hand-drawn map. The top left corner reads: 'Lands of Wirrâl.' The map features both small villages and mid-sized towns (with odd names), in addition to meadows, forests, hills, lakes and seas (also with odd names).",
                      "polish": "Przedruk prostej, narysowanej ręcznie mapy. W lewym górnym rogu widnieje napis „Ziemie Wirrâla”. Na mapie znajdują się zarówno małe wioski, jak i średniej wielkości miasta (z dziwnymi nazwami), a także łąki, lasy, wzgórza, jeziora i morza (również z dziwnymi nazwami).",
                      "belarusian": "Перадрук простай, намаляванай ад рукі карты. У левым верхнім куце знаходзіцца надпіс \"Зямлі Віррала\". На карце адлюстраваныя як малыя вёскі, так і сярэдняга памеру гарады (з дзіўнымі назвамі), а таксама лугі, лясы, пагоркі, азёры і моры (таксама з дзіўнымі назвамі).",
                      "links": [
                        {
                          "id": 84,
                          "redacted": false,
                          "title": "Wirrâl: \"It doesn't seem to correspond with...\"",
                          "actor": "Wirrâl",
                          "to": null,
                          "articyId": "0x0100006B00008524",
                          "english": "It doesn't seem to correspond with anything you've seen thus far. It's not a very helpful map.",
                          "polish": "Nie wydaje się odpowiadać niczemu, co dotąd widziałeś. Mało pomocna ta mapa.",
                          "belarusian": "Не здаецца адпавядаць нічому з таго, што ты бачыў раней. Гэтая карта мала карысная.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 85,
                  "redacted": false,
                  "title": "You: \"Look at the booklet.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100006B000085C9",
                  "english": "Look at the booklet.",
                  "polish": "Spójrz na książeczkę.",
                  "belarusian": "Паглядзі на кніжку.",
                  "links": [
                    {
                      "id": 111,
                      "redacted": false,
                      "title": "Wirrâl: \"A quick guide to the maegical races...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B00008453",
                      "english": "A quick guide to the maegical races of Wirrâl. Create your own hero choosing from any of these completely unique and fantastical backgrounds.",
                      "polish": "Krótki przewodnik po magicznych rasach Wirrâla. Stwórz własną postać, wybierając dowolną spośród tych absolutnie wyjątkowych, fantastycznych istot.",
                      "belarusian": "Кароткі даведнік па магічных расах Віррала. Стварыце ўласнага персанажа, выбіраючы любога з гэтых абсалютна ўнікальных, фантастычных істот.",
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "Wirrâl: \"The options are, in order of import...\"",
                          "actor": "Wirrâl",
                          "to": null,
                          "articyId": "0x0100006B00008458",
                          "english": "The options are, in order of importance: the welkin, the dweorgr, the humans, the faerie folk, and the pygmies.",
                          "polish": "Do wyboru masz, w kolejności od najważniejszych: welkinów, dweorgrów, ludzi, chochliki i pigmejów.",
                          "belarusian": "Ты можаш выбраць, у парадку ад самых важных: велкінаў, двеоргаў, людзей, хохлікаў і пігмеяў.",
                          "links": [
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "You: \"Read about the welkin.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100006B0000846C",
                              "english": "Read about the welkin.",
                              "polish": "Przeczytaj o welkinach.",
                              "belarusian": "Прачытай пра велкіны.",
                              "links": [
                                {
                                  "id": 112,
                                  "redacted": false,
                                  "title": "Wirrâl: \"The welkin -- tall, lithe and grace...\"",
                                  "actor": "Wirrâl",
                                  "to": null,
                                  "articyId": "0x0100006B00008467",
                                  "english": "The welkin -- tall, lithe and graceful, with long flowing hair and pointy ears. They're known for being powerful maegic users, but can also hold their own in a brawn-driven fight.",
                                  "polish": "Welkini – wysocy, zwinni i pełni wdzięku, o długich włosach i spiczastych uszach. Słyną ze swoich potężnych czarów, dobrze radzą sobie również jednak w walce wymagającej czystej siły fizycznej.",
                                  "belarusian": "Вэлкіны – высокія, спрытныя і грацыёзныя, з доўгімі валасамі і вострымі вушамі. Яны славяцца сваімі магутнымі чарамі і таксама добра спраўляюцца ў бою, які патрабуе чыстай фізічнай сілы.",
                                  "links": [
                                    {
                                      "id": 69,
                                      "redacted": false,
                                      "title": "Wirrâl: \"The welkin come with a variety of e...\"",
                                      "actor": "Wirrâl",
                                      "to": null,
                                      "articyId": "0x0100006B000085E4",
                                      "english": "The welkin come with a variety of exciting sub-races: high welkin, forest welkin, lake welkin, and snow welkin. But if you're not feeling experimental -- a basic welkin will always do.",
                                      "polish": "Welkini mają rozmaite, interesujące podrasy. Istnieją welkini wysocy, leśni, jeziorowi i śnieżni. Ale jeśli nie masz ochoty na eksperymenty, możesz wybrać też ich bazową odmianę.",
                                      "belarusian": "Велкінь маюць разнастайныя, цікавыя падвіды. Існуюць высокія велкінь, лясныя, азёрныя і снежныя. Але калі ў цябе няма жадання эксперыментаваць, ты можаш выбраць базавы варыянт.",
                                      "links": [
                                        {
                                          "id": 12,
                                          "redacted": false,
                                          "title": "You: \"Read about the dweorgr.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100006B00008477",
                                          "english": "Read about the dweorgr.",
                                          "polish": "Przeczytaj o dweorgrach.",
                                          "belarusian": "Прачытаць пра дварфаў.",
                                          "links": [
                                            {
                                              "id": 18,
                                              "redacted": false,
                                              "title": "Wirrâl: \"A grand race of industrious mountai...\"",
                                              "actor": "Wirrâl",
                                              "to": null,
                                              "articyId": "0x0100006B0000847C",
                                              "english": "A grand race of industrious mountain people. They're short, stout and muscular, and enjoy digging for gold and other precious minerals. They're also well-versed in the art of combat, where they prefer to use axes and hammers.",
                                              "polish": "Potężna rasa przedsiębiorczego ludu gór. To niewysokie, postawne i muskularne istoty odnajdujące radość w wydobywaniu złota i innych cennych minerałów. Lubują się również w sztuce wojennej, ich ulubioną bronią są zaś topory i młoty.",
                                              "belarusian": "Магутная раса прадпрымальнага народа гор. Гэта невысокія, мускулістыя істоты, якія знаходзяць радасць у здабычы золата і іншых каштоўных мінералаў. Яны таксама захапляюцца ваенным мастацтвам, а іх любімая зброя - сякеры і молаты.",
                                              "links": [
                                                {
                                                  "id": 10,
                                                  "redacted": false,
                                                  "title": "Wirrâl: \"The dweorgr also come in a few diff...\"",
                                                  "actor": "Wirrâl",
                                                  "to": null,
                                                  "articyId": "0x0100006B00008481",
                                                  "english": "The dweorgr also come in a few different sub-races: hill dweorgr, shield dweorgr, and dark dweorgr.",
                                                  "polish": "Dzielą się ponadto na kilka podras – dweorgrów górskich, tarczowych i mrocznych.",
                                                  "belarusian": "Яны, акрамя таго, падзяляюцца на некалькі падвідаў — гаравых, шчытовых і цёмных дроугроў.",
                                                  "links": [
                                                    {
                                                      "id": 86,
                                                      "redacted": false,
                                                      "title": "You: \"Read about the humans.\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100006B00008613",
                                                      "english": "Read about the humans.",
                                                      "polish": "Przeczytaj o ludziach.",
                                                      "belarusian": "Прачытай пра людзей.",
                                                      "links": [
                                                        {
                                                          "id": 26,
                                                          "redacted": false,
                                                          "title": "Wirrâl: \"They're just humans... what else is...\"",
                                                          "actor": "Wirrâl",
                                                          "to": null,
                                                          "articyId": "0x0100006B0000861A",
                                                          "english": "They're just humans... what else is there to tell? They're average in all stats and jacks-of-all-trades.",
                                                          "polish": "To ludzie i tyle. Co więcej można powiedzieć? Wszystkie statystyki mają przeciętne i umieją sobie radzić w każdej dziedzinie.",
                                                          "belarusian": "Гэта людзі, і ўсё. Што яшчэ можна сказаць? Усе статыстыкі маюць сярэдні ўзровень і ўмеюць спраўляцца ў любой галіне.",
                                                          "links": [
                                                            {
                                                              "id": 20,
                                                              "redacted": false,
                                                              "title": "You: \"Read about the faerie folk.\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100006B000085EC",
                                                              "english": "Read about the faerie folk.",
                                                              "polish": "Przeczytaj o chochlikach.",
                                                              "belarusian": "Прачытай пра хітрыкаў.",
                                                              "links": [
                                                                {
                                                                  "id": 70,
                                                                  "redacted": false,
                                                                  "title": "Wirrâl: \"A very small race of flying people,...\"",
                                                                  "actor": "Wirrâl",
                                                                  "to": null,
                                                                  "articyId": "0x0100006B000085F2",
                                                                  "english": "A very small race of flying people, known for being mischievous, full of trickery. They often lure people into their maegical traps. There are no sub-races for the faeries.",
                                                                  "polish": "Niezwykle mała rasa latających istot znana ze swojej złośliwości i zamiłowania do oszustw. Często zwabiają obcych w swoje magiczne pułapki. Nie dzielą się na żadne podrasy.",
                                                                  "belarusian": "Неверагодна маленькая парода лятаючых істот, вядомая сваёй злоснасцю і любовю да махлярства. Часта заманваюць чужынцаў у свае магічныя пасткі. Не падзяляюцца на ніякія падроды.",
                                                                  "links": [
                                                                    {
                                                                      "id": 54,
                                                                      "redacted": false,
                                                                      "title": "You: \"Read about the pygmies.\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100006B000085FA",
                                                                      "english": "Read about the pygmies.",
                                                                      "polish": "Przeczytaj o pigmejach.",
                                                                      "belarusian": "Прачытай пра пігмеяў.",
                                                                      "links": [
                                                                        {
                                                                          "id": 101,
                                                                          "redacted": false,
                                                                          "title": "Wirrâl: \"The least popular of the Wirrâl rac...\"",
                                                                          "actor": "Wirrâl",
                                                                          "to": null,
                                                                          "articyId": "0x0100006B00008600",
                                                                          "english": "The least popular of the Wirrâl races, the pygmies are short, rotund and dim-witted. Pygmies live in small villages made of shoddy wooden dwellings. They spend most their days tilling the earth and smoking their pipes. There are no sub-races for the pygmies.",
                                                                          "polish": "Pigmeje, najmniej popularna z wirrâlowych ras, są niscy, krągli i raczej głupi. Żyją w małych wioskach, w których budują prowizoryczne, drewniane domy. Większość czasu spędzają na uprawie ziemi i paleniu fajki. Nie dzielą się na żadne podrasy.",
                                                                          "belarusian": "Пігмеі, найменш папулярная з фантастычных рас, нізкія, круглявыя і даволі глупыя. Яны жывуць у маленькіх вёсках, дзе будуюць часовыя драўляныя дамы. Большасць часу праводзяць за апрацоўкай зямлі і курэннем люлькі. Яны не падзяляюцца на падрасы.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "You: \"Put the booklet away.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100006B00008471",
                              "english": "Put the booklet away.",
                              "polish": "Odłóż książeczkę.",
                              "belarusian": "Адкладзі кніжачку.",
                              "links": [
                                {
                                  "id": 19,
                                  "redacted": false,
                                  "title": "Wirrâl: \"You stuff it back inside the box.\"",
                                  "actor": "Wirrâl",
                                  "to": null,
                                  "articyId": "0x0100006B000085BB",
                                  "english": "You stuff it back inside the box.",
                                  "polish": "Wkładasz ją z powrotem do pudełka.",
                                  "belarusian": "Укладаеш яе назад у скрынку.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 24,
                  "redacted": false,
                  "title": "You: \"Look at the die.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100006B0000848D",
                  "english": "Look at the die.",
                  "polish": "Spójrz na kość.",
                  "belarusian": "Паглядзі на костку.",
                  "links": [
                    {
                      "id": 46,
                      "redacted": false,
                      "title": "Wirrâl: \"It's made from some sort of wood an...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B000084AB",
                      "english": "It's made from some sort of wood and has been decorated with peculiar plant motifs.",
                      "polish": "Jest zrobiona z jakiegoś gatunku drewna; ozdobiono ją dziwacznymi motywami roślinnymi.",
                      "belarusian": "Яна зроблена з нейкай пароды драўніны; упрыгожана дзіўнымі расліннымі матывамі.",
                      "links": [
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "Encyclopedia: \"You don't know much about dice, but...\"",
                          "actor": "Encyclopedia",
                          "to": null,
                          "articyId": "0x0100006B00008518",
                          "english": "You don't know much about dice, but this one looks pretty damn fancy.",
                          "polish": "Nie znasz się zanadto na kościach, lecz ta wygląda naprawdę ekstrawagancko.",
                          "belarusian": "Ты не вельмі разбіраешся ў костках, але гэта сапраўды выглядае вельмі экстравагантна.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 4,
                  "redacted": false,
                  "title": "You: \"Take the die.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100006B00008492",
                  "english": "Take the die.",
                  "polish": "Weź kość.",
                  "belarusian": "Вазьмі костку.",
                  "links": [
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "Wirrâl: \"You place the die into your pocket....\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B000084B0",
                      "english": "You place the die into your pocket. It's always good to have luck on your side.",
                      "polish": "Wsuwasz sobie kość do kieszeni. Zawsze dobrze mieć szczęście po swojej stronie.",
                      "belarusian": "Вы кладзеце костка ў кішэню. Заўсёды добра мець удачу на сваім баку.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 74,
                  "redacted": false,
                  "title": "You: \"Look at the figurine.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100006B00008497",
                  "english": "Look at the figurine.",
                  "polish": "Spójrz na figurkę.",
                  "belarusian": "Паглядзі на фігурку.",
                  "links": [
                    {
                      "id": 93,
                      "redacted": false,
                      "title": "Wirrâl: \"You see a man in ragged clothes wea...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B000084B5",
                      "english": "You see a man in ragged clothes wearing a lopsided hat and wielding some sort of a firearm.",
                      "polish": "Widzisz mężczyznę w obdartym stroju z krzywo założoną czapką na głowie i jakąś bronią palną w rękach.",
                      "belarusian": "Вы бачыце мужчыну ў абадранай вопратцы з крыва апранутай шапкай на галаве і з нейкай агнястрэльнай зброяй у руках.",
                      "links": [
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Huh, interesting. A communard.\"\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100006B000084F3",
                          "english": "\"Huh, interesting. A communard.\"",
                          "polish": "„Hm. Ciekawe. Komunard”.",
                          "belarusian": "\"Хм. Цікава. Камунар\".",
                          "links": [
                            {
                              "id": 62,
                              "redacted": false,
                              "title": "You: \"\"A what?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100007B00001FE8",
                              "english": "\"A what?\"",
                              "polish": "„Co takiego?”",
                              "belarusian": "\"Што такое?\"",
                              "links": [
                                {
                                  "id": 27,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"A communard. One of the leftist re...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007B00001FEF",
                                  "english": "\"A communard. One of the leftist revolutionaries in the Antecentennial Revolution.\"",
                                  "polish": "„Komunard. Jeden z lewicowych bojowników z czasu Rewolucji Świtu Stulecia”.",
                                  "belarusian": "\"Камунар. Адзін з левых байцоў часоў Рэвалюцыі Светку Стагоддзя\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 36,
                              "redacted": false,
                              "title": "You: \"\"What's so interesting about that?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100006B0000856F",
                              "english": "\"What's so interesting about that?\"",
                              "polish": "„Co w tym takiego ciekawego?”",
                              "belarusian": "\"Што ў гэтым такога цікавага?\"",
                              "links": [
                                {
                                  "id": 79,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"The figurine is not a part of the...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100006B00008591",
                                  "english": "\"The figurine is not a part of the Wirrâl game setting... I guess someone misplaced it during the packaging process.\"",
                                  "polish": "„Ta figurka nie pochodzi ze świata Wirrâla... Podejrzewam, że ktoś popełnił błąd podczas kompletowania pudełka”.",
                                  "belarusian": "\"Гэтая фігурка не паходзіць са свету Віррала... Падазраю, што хтосьці зрабіў памылку пры камплектаванні скрынак\".",
                                  "links": [
                                    {
                                      "id": 55,
                                      "redacted": false,
                                      "title": "You: \"\"Does this mean we can't play?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007B00001FF8",
                                      "english": "\"Does this mean we can't play?\"",
                                      "polish": "„Czy to znaczy, że nie da się grać?”",
                                      "belarusian": "\"Ці гэта азначае, што нельга гуляць?\"",
                                      "links": [
                                        {
                                          "id": 80,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"The lieutenant shrugs. \"I have a fe...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100007B00001FFE",
                                          "english": "The lieutenant shrugs. \"I have a feeling the figurines are more there to set the scene than anything else.\"",
                                          "polish": "Porucznik wzrusza ramionami. „Wydaje mi się, że zadaniem figurek jest głównie wprowadzanie odpowiedniego nastroju, niewiele więcej”.",
                                          "belarusian": "Лейтэнант паціскае плячыма. \"Мне здаецца, што задача фігурак галоўным чынам ствараць адпаведны настрой, няшмат больш\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 91,
                                      "redacted": false,
                                      "title": "You: \"\"Maybe someone should make a role-p...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007B00002006",
                                      "english": "\"Maybe someone should make a role-playing game set during the Revolution.\"",
                                      "polish": "„Może ktoś powinien stworzyć grę fabularną osadzoną w świecie czasu rewolucji”.",
                                      "belarusian": "\"Можа, камусьці варта было б стварыць ролевую гульню, заснаваную на свеце часу рэвалюцыі\".",
                                      "links": [
                                        {
                                          "id": 44,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Hmm. Good luck finding people who'...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100007B0000200C",
                                          "english": "\"Hmm. Good luck finding people who'd want to play as communards.\"",
                                          "polish": "„Hm. Życzę powodzenia w znalezieniu ludzi, którzy chcieliby wcielić się w komunardów”.",
                                          "belarusian": "\"Гм. Жадаю поспеху ў пошуку людзей, якія хацелі б увасобіць сябе ў камунараў\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 31,
                              "redacted": false,
                              "title": "You: \"\"That doesn't sound very Wirrâl-lik...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100006B00008574",
                              "english": "\"That doesn't sound very Wirrâl-like.\"",
                              "polish": "„To nie brzmi zbyt Wirrâlowo”.",
                              "belarusian": "\"Гэта не гучыць занадта па-Вірралаву\".",
                              "links": [
                                {
                                  "id": 61,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"It is not. The communards are not...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100006B0000859C",
                                  "english": "\"It is not. The communards are not a part of the game setting... I guess someone misplaced it during the packaging process.\"",
                                  "polish": "„Bo też takie nie jest. W świecie tej gry nie ma komunardów... Podejrzewam, że ktoś popełnił błąd podczas kompletowania pudełka”.",
                                  "belarusian": "\"Бо інакш быць не можа. У свеце гэтай гульні няма камунараў... Падазраю, што нехта зрабіў памылку пры камплектаванні скрынкі\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 107,
                          "redacted": false,
                          "title": "Logic: \"A leftist revolutionary... a commun...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x0100006B000084F8",
                          "english": "A leftist revolutionary... a communard. He looks lost, a stranger in a strange land. Most likely, he was just stuck in the wrong box on accident.",
                          "polish": "Lewicowy rewolucjonista. Komunard. Wygląda na zagubionego w obcej dla siebie krainie. Został zapewne przypadkowo wsadzony do niewłaściwego pudełka.",
                          "belarusian": "Левы рэвалюцыянер. Камунар. Выглядае як заблукалы ў чужой для сябе краіне. Напэўна, выпадкова апынуўся ў няправільнай скрынцы.",
                          "links": []
                        },
                        {
                          "id": 32,
                          "redacted": false,
                          "title": "Logic: \"An odd-looking fellow... he doesn't...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x0100006B00008580",
                          "english": "An odd-looking fellow... he doesn't seem to fit the rest of the setting. He has more of a... *revolutionary* tinge.",
                          "polish": "Dziwnie wyglądający gość... Wydaje się nie pasować do klimatu gry. Roztacza raczej... *rewolucyjną* aurę.",
                          "belarusian": "Дзіўна выглядаючы госць... Здаецца, не адпавядае атмасферы гульні. Перадае хутчэй... *рэвалюцыйную* аўру.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 92,
                  "redacted": false,
                  "title": "You: \"Take the figurine.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100006B0000849C",
                  "english": "Take the figurine.",
                  "polish": "Weź figurkę.",
                  "belarusian": "Вазьмі фігурку.",
                  "links": [
                    {
                      "id": 47,
                      "redacted": false,
                      "title": "Wirrâl: \"You pick the figurine up by the bas...\"",
                      "actor": "Wirrâl",
                      "to": null,
                      "articyId": "0x0100006B000084BA",
                      "english": "You pick the figurine up by the base to meet your gaze. The little plastic man stares back at you, his face contorted into a disturbing shout. Then you pocket it.",
                      "polish": "Łapiesz figurkę za podstawę i podnosisz ją na wysokość oczu. Mały plastikowy człowieczek odpowiada ci własnym spojrzeniem; jego twarz wykrzywiona jest w niepokojącym okrzyku. Chowasz figurkę do kieszeni.",
                      "belarusian": "Бярэш фігурку за падставу і падымаеш яе на вышыню вачэй. Маленькі пластыкавы чалавечак адказвае табе ўласным позіркам; яго твар скрывіўся ў трывожным крыку. Хаваеш фігурку ў кішэнь.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 106,
                  "redacted": false,
                  "title": "You: \"Close the box.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100006B000084A1",
                  "english": "Close the box.",
                  "polish": "Zamknij pudełko.",
                  "belarusian": "Закрый скрыню.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 82,
          "redacted": false,
          "title": "You: \"Put the box away.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F0000D0F9",
          "english": "Put the box away.",
          "polish": "[Odłóż pudełko].",
          "belarusian": "[Адкладзіце скрынку].",
          "links": []
        }
      ]
    }
  ]
}