{
  "id": "0x0100002F0000DEAD",
  "title": "VILLAGE / NETPICKER",
  "description": "You see a middle-aged woman with a tea-length skirt, rubber boots and a rain jacket. Brown, curly hair, a sword on her side. She doesn't notice you.",
  "dialogueTree": [
    {
      "id": 457,
      "title": "Lilienne, the Net Picker: \"\"Be careful out there. Sea's calm a...\"",
      "articyId": "0x010000450001BB81",
      "text": "\"Be careful out there. Sea's calm as death, but still... there are ruins underwater. You can scrape the paint... or worse.\"",
      "links": [
        {
          "id": 644,
          "title": "You: \"\"I need to get to that island.\" (Po...\"",
          "articyId": "0x010000450001B956",
          "text": "\"I need to get to that island.\" (Point to it.)",
          "links": [
            {
              "id": 705,
              "title": "Lilienne, the Net Picker: \"\"That won't be a problem. It's wind...\"",
              "articyId": "0x010000450001B930",
              "text": "\"That won't be a problem. It's windstill -- and the tar just dried.\" She points to her skiff next to the jetty. \"We've got two days of *relative* sunshine ahead.\"",
              "links": [
                {
                  "id": 745,
                  "title": "You: \"\"Can I borrow your boat?\"\"",
                  "articyId": "0x010000450001B93D",
                  "text": "\"Can I borrow your boat?\"",
                  "links": [
                    {
                      "id": 214,
                      "title": "Lilienne, the Net Picker: \"\"If you promise to bring it back. A...\"",
                      "articyId": "0x010000450001BA63",
                      "text": "\"If you promise to bring it back. And no scraping the hull -- I just got it nice and yellow. And *no* drinking on the boat.\" Her eyes narrow. \"And no joyriding, either.\"",
                      "links": [
                        {
                          "id": 146,
                          "title": "Kim Kitsuragi: \"\"Of course, ma'am. It's only for a...\"",
                          "articyId": "0x010000450001B929",
                          "text": "\"Of course, ma'am. It's only for a day or two -- official police business.\"",
                          "links": [
                            {
                              "id": 248,
                              "title": "Lilienne, the Net Picker: \"\"Aye,\" she nods.\"",
                              "articyId": "0x010000450001BA70",
                              "text": "\"Aye,\" she nods.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 148,
                          "title": "You: \"Nod along attentively.\"",
                          "articyId": "0x010000450001BA78",
                          "text": "Nod along attentively.",
                          "links": [
                            {
                              "id": 297,
                              "title": "Lilienne, the Net Picker: \"The crow's feet disappear from the...\"",
                              "articyId": "0x010000450001BA8C",
                              "text": "The crow's feet disappear from the corners of her eyes, as she smiles at you.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 383,
                          "title": "You: \"\"What if I wanna rock?\"\"",
                          "articyId": "0x010000450001BA7E",
                          "text": "\"What if I wanna rock?\"",
                          "links": [
                            {
                              "id": 296,
                              "title": "Lilienne, the Net Picker: \"\"See, that makes me not want to len...\"",
                              "articyId": "0x010000450001BA86",
                              "text": "\"See, that makes me not want to lend you my skiff. On a boat, *rocking* leads to capsizing. That there is an absolutely one-hundred percent *rock-free* skiff, you got that?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 677,
                  "title": "You: \"\"Two days of sunshine? I just got a...\"",
                  "articyId": "0x010000450001BAAA",
                  "text": "\"Two days of sunshine? I just got a bacterial infection.\"",
                  "links": [
                    {
                      "id": 382,
                      "title": "Lilienne, the Net Picker: \"\"I'm sad to hear that. Take care of...\"",
                      "articyId": "0x010000450001BA56",
                      "text": "\"I'm sad to hear that. Take care of that with ether, will you? Don't get too many RCM men around here. Be sad to lose the first one.\"",
                      "links": [
                        {
                          "id": 393,
                          "title": "Physical Instrument: \"That's cool. You boasting your bact...\"",
                          "articyId": "0x010000060001EDE4",
                          "text": "That's cool. You boasting your bacterial infection like that.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 74,
                  "title": "You: \"\"What's on that island?\"\"",
                  "articyId": "0x010000450001B943",
                  "text": "\"What's on that island?\"",
                  "links": [
                    {
                      "id": 249,
                      "title": "Lilienne, the Net Picker: \"\"Mhm, used to be some kind of forti...\"",
                      "articyId": "0x010000450001BAA2",
                      "text": "\"Mhm, used to be some kind of fortification there before the war -- for the communards. An anti-aircraft gun, I think. Bombed to bits in the landing... I haven't been there myself -- always steered clear of it.\"",
                      "links": [
                        {
                          "id": 679,
                          "title": "Rhetoric: \"Hasn't been there *herself*... who...\"",
                          "articyId": "0x010000450001BB11",
                          "text": "Hasn't been there *herself*... who has then?",
                          "links": [
                            {
                              "id": 707,
                              "title": "Kim Kitsuragi: \"\"Who *has* been there?\"\"",
                              "articyId": "0x010000450001BAD3",
                              "text": "\"Who *has* been there?\"",
                              "links": [
                                {
                                  "id": 456,
                                  "title": "Lilienne, the Net Picker: \"\"My husband used to drink there. Hi...\"",
                                  "articyId": "0x010000450001BB50",
                                  "text": "\"My husband used to drink there. Him and his drinking buddies. Always seemed like a bad place to drink to me. People died there during the landing, you know -- my mother told me...\"",
                                  "links": [
                                    {
                                      "id": 112,
                                      "title": "Lilienne, the Net Picker: \"\"Hundreds. Maybe thousands even...\"...\"",
                                      "articyId": "0x010000450001BB4A",
                                      "text": "\"Hundreds. Maybe thousands even...\" She looks around. \"The kids sometimes go there too, I know they do. On barges. I tell them not to but they bring back old bullet casings and such.\"",
                                      "links": [
                                        {
                                          "id": 78,
                                          "title": "You: \"\"Which kids?\"\"",
                                          "articyId": "0x010000450001BB44",
                                          "text": "\"Which kids?\"",
                                          "links": [
                                            {
                                              "id": 492,
                                              "title": "Lilienne, the Net Picker: \"\"The twins.\" She points to the two...\"",
                                              "articyId": "0x010000450001BB3E",
                                              "text": "\"The twins.\" She points to the two kids playing on the concrete yard. \"God forbid they bring the girl along on a rickety barge.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 80,
                              "title": "You: \"\"If you haven't been there yourself...\"",
                              "articyId": "0x0100006B00001700",
                              "text": "\"If you haven't been there yourself, who has?\"",
                              "links": []
                            },
                            {
                              "id": 82,
                              "title": "You: \"Keep it to yourself.\"",
                              "articyId": "0x010000060000E46A",
                              "text": "Keep it to yourself.",
                              "links": [
                                {
                                  "id": 253,
                                  "title": "Lilienne, the Net Picker: \"\"Always seemed like there was somet...\"",
                                  "articyId": "0x010000060000E471",
                                  "text": "\"Always seemed like there was something off about that islet to me...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 570,
                      "title": "Lilienne, the Net Picker: \"\"Nothing, just ruins. Used to be so...\"",
                      "articyId": "0x010000450001BB09",
                      "text": "\"Nothing, just ruins. Used to be some kind of fortification there before the war, for the communards. An anti-aircraft gun, I think. Bombed to bits in the landing... I haven't been there myself -- always steered clear of it.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 149,
                  "title": "You: \"\"You said you haven't been there *y...\"",
                  "articyId": "0x010000450001BB2A",
                  "text": "\"You said you haven't been there *yourself* -- who has then? If not you?\"",
                  "links": [
                    {
                      "id": 491,
                      "title": "Lilienne, the Net Picker: \"\"My husband used to drink there. Hi...\"",
                      "articyId": "0x010000450001BAE6",
                      "text": "\"My husband used to drink there. Him and his drinking buddies. Always seemed like a bad place to drink to me. People died there during the landing, you know, my mother told me...\"",
                      "links": [
                        {
                          "id": 48,
                          "title": "Encyclopedia: \"This must be one of the many fortif...\"",
                          "articyId": "0x010000060001EDF5",
                          "text": "This must be one of the many fortifications that was used in the dying days of the Revolution. Against Coalition forces -- before they took this city.",
                          "links": [
                            {
                              "id": 523,
                              "title": "Lilienne, the Net Picker: \"She looks around. \"The kids sometim...\"",
                              "articyId": "0x010000450001BAEC",
                              "text": "She looks around. \"The kids sometimes go there too, I know they do -- on rafts. I tell them not to but they bring back old bullet casings and such.\"",
                              "links": [
                                {
                                  "id": 604,
                                  "title": "You: \"\"Which kids?\"\"",
                                  "articyId": "0x010000450001BAF3",
                                  "text": "\"Which kids?\"",
                                  "links": [
                                    {
                                      "id": 678,
                                      "title": "Lilienne, the Net Picker: \"\"The twins.\" She points to the two...\"",
                                      "articyId": "0x010000450001BAFA",
                                      "text": "\"The twins.\" She points to the two kids playing on the concrete yard. \"God forbid they bring the girl along on some rickety barge.\"",
                                      "links": [
                                        {
                                          "id": 47,
                                          "title": "Kim Kitsuragi: \"\"Can we maybe ask your twins about...\"",
                                          "articyId": "0x010000060000E482",
                                          "text": "\"Can we maybe ask your twins about that place -- before we go? Would that be all right?\"",
                                          "links": [
                                            {
                                              "id": 311,
                                              "title": "Lilienne, the Net Picker: \"\"Be my guest.\" She looks at the boy...\"",
                                              "articyId": "0x010000060000E492",
                                              "text": "\"Be my guest.\" She looks at the boys. \"They've a strange way of talking. See if you can get anything *useful* out of them. I seldom do...\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 298,
                  "title": "You: \"\"Is there anything I should know ab...\"",
                  "articyId": "0x010000450001BABB",
                  "text": "\"Is there anything I should know about getting there?\"",
                  "links": [
                    {
                      "id": 647,
                      "title": "Lilienne, the Net Picker: \"\"Well -- most of it's sunken. Under...\"",
                      "articyId": "0x010000450001BAC2",
                      "text": "\"Well -- most of it's sunken. Underwater. That means concrete under water -- cut your boat if you're not careful. Be sure to enter from the south side, water's deep there.\"",
                      "links": [
                        {
                          "id": 225,
                          "title": "Interfacing: \"Aye-aye, captain.\"",
                          "articyId": "0x010000060001EDFD",
                          "text": "Aye-aye, captain.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 40,
                  "title": "You: \"\"Thank you, I'll use your skiff to...\"",
                  "articyId": "0x010000450001B94F",
                  "text": "\"Thank you, I'll use your skiff to get there then.\"",
                  "links": [
                    {
                      "id": 346,
                      "title": "Lilienne, the Net Picker: \"She nods. \"Please be conservative w...\"",
                      "articyId": "0x010000450001BB65",
                      "text": "She nods. \"Please be conservative with the fuel, will you? I just filled her up, but it's a small tank.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 317,
          "title": "You: \"\"I'm looking for someone, maybe you...\"",
          "articyId": "0x010000070000FEE4",
          "text": "\"I'm looking for someone, maybe you can help?\"",
          "links": [
            {
              "id": 435,
              "title": "Lilienne, the Net Picker: \"\"Let's see,\" she tilts her head eve...\"",
              "articyId": "0x010000070000FEEC",
              "text": "\"Let's see,\" she tilts her head ever so slightly. \"Who are you looking for?\"",
              "links": [
                {
                  "id": 89,
                  "title": "You: \"\"I'm looking for a suspect who migh...\"",
                  "articyId": "0x010000070000FEF9",
                  "text": "\"I'm looking for a suspect who might have stayed in this neighbourhood.\"",
                  "links": [
                    {
                      "id": 154,
                      "title": "Lilienne, the Net Picker: \"\"Okay, when did this person stay he...\"",
                      "articyId": "0x010000070000FF12",
                      "text": "\"Okay, when did this person stay here?\"",
                      "links": [
                        {
                          "id": 395,
                          "title": "You: \"\"Very recently, over the past few d...\"",
                          "articyId": "0x010000070000FF19",
                          "text": "\"Very recently, over the past few days. She might have arrived on Friday.\"",
                          "links": [
                            {
                              "id": 470,
                              "title": "Lilienne, the Net Picker: \"\"Oh...\" She looks slightly disappoi...\"",
                              "articyId": "0x010000070000FF20",
                              "text": "\"Oh...\" She looks slightly disappointed. \"I've been out on the sea for most of the past week. The weather's been good for fishing, so I usually start at four in the morning.\"",
                              "links": [
                                {
                                  "id": 229,
                                  "title": "You: \"\"Really?\"\"",
                                  "articyId": "0x010000070000FF27",
                                  "text": "\"Really?\"",
                                  "links": [
                                    {
                                      "id": 716,
                                      "title": "Lilienne, the Net Picker: \"\"Yes, that's the optimal time. Got...\"",
                                      "articyId": "0x010000070000FF2E",
                                      "text": "\"Yes, that's the optimal time. Got to make the most of the calm. I've been sleeping like a corpse after. The sea really takes its toll. Now I'm just waiting for the wind to settle to get out there again...\"",
                                      "links": [
                                        {
                                          "id": 318,
                                          "title": "Lilienne, the Net Picker: \"\"Sorry I couldn't help you out.\" A...\"",
                                          "articyId": "0x010000070000FF35",
                                          "text": "\"Sorry I couldn't help you out.\" A faint smile runs across her face. \"Maybe I can help you find someone else?\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 52,
                  "title": "You: \"\"I'm looking for missing cryptozool...\"",
                  "articyId": "0x010000070000FEFF",
                  "text": "\"I'm looking for missing cryptozoologists.\"",
                  "links": [
                    {
                      "id": 717,
                      "title": "Lilienne, the Net Picker: \"\"Ugh...\" She frowns, thinking. \"I d...\"",
                      "articyId": "0x010000070000FF42",
                      "text": "\"Ugh...\" She frowns, thinking. \"I don't think I know what these are. Care to elaborate?\"",
                      "links": [
                        {
                          "id": 53,
                          "title": "You: \"\"People who look for imaginary anim...\"",
                          "articyId": "0x010000070000FF49",
                          "text": "\"People who look for imaginary animals.\"",
                          "links": [
                            {
                              "id": 656,
                              "title": "Lilienne, the Net Picker: \"\"Aha,\" she exclaims. \"Like Snow Men!\"\"",
                              "articyId": "0x010000070000FF5E",
                              "text": "\"Aha,\" she exclaims. \"Like Snow Men!\"",
                              "links": [
                                {
                                  "id": 681,
                                  "title": "You: \"\"Snow Men? I haven't heard about th...\"",
                                  "articyId": "0x010000070000FF67",
                                  "text": "\"Snow Men? I haven't heard about those.\"",
                                  "links": [
                                    {
                                      "id": 718,
                                      "title": "Lilienne, the Net Picker: \"\"Two odd guys have been wandering a...\"",
                                      "articyId": "0x010000070000FF6E",
                                      "text": "\"Two odd guys have been wandering around here, nose in sand, talking nonsense about Snow Men and the like.\"",
                                      "links": [
                                        {
                                          "id": 186,
                                          "title": "You: \"\"Wait, 'the like'?\"\"",
                                          "articyId": "0x010000070000FF82",
                                          "text": "\"Wait, 'the like'?\"",
                                          "links": [
                                            {
                                              "id": 613,
                                              "title": "Lilienne, the Net Picker: \"\"Right,\" she nods. \"Not only Snow M...\"",
                                              "articyId": "0x010000070000FF90",
                                              "text": "\"Right,\" she nods. \"Not only Snow Men -- also Green Men, Monkey Men, burning rhinos. You get the picture.\"",
                                              "links": [
                                                {
                                                  "id": 581,
                                                  "title": "Conceptualization: \"Oh, you're getting it and it *is* g...\"",
                                                  "articyId": "0x010000070000FF97",
                                                  "text": "Oh, you're getting it and it *is* gorgeous.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 90,
                                          "title": "You: \"\"Where did they go?\"\"",
                                          "articyId": "0x010000070000FF88",
                                          "text": "\"Where did they go?\"",
                                          "links": [
                                            {
                                              "id": 256,
                                              "title": "Lilienne, the Net Picker: \"\"I don't really know. Further down...\"",
                                              "articyId": "0x010000070000FF9F",
                                              "text": "\"I don't really know. Further down the peninsula I guess. I mean that's where they were heading.\" She points north. \"Who else are you looking for, beside Snow Men?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 579,
                          "title": "You: \"\"People who look for animals, who a...\"",
                          "articyId": "0x010000070000FF4F",
                          "text": "\"People who look for animals, who are hard to find.\"",
                          "links": []
                        },
                        {
                          "id": 580,
                          "title": "You: \"\"People who look for animals *mains...\"",
                          "articyId": "0x010000070000FF55",
                          "text": "\"People who look for animals *mainstream* scientists deny exist.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 495,
                  "title": "You: \"\"A working class husband.\"\"",
                  "articyId": "0x010000070000FF05",
                  "text": "\"A working class husband.\"",
                  "links": [
                    {
                      "id": 7,
                      "title": "Lilienne, the Net Picker: \"\"Yeah, *I'm* not really looking for...\"",
                      "articyId": "0x010000070000FFAE",
                      "text": "\"Yeah, *I'm* not really looking for that anymore. Not much into the middle-class ones either.\" She sighs. \"I could use some *landed gentry*, but apparently they don't make those anymore.\"",
                      "links": [
                        {
                          "id": 230,
                          "title": "You: \"\"The husband isn't for me. I'm look...\"",
                          "articyId": "0x010000070000FFB7",
                          "text": "\"The husband isn't for me. I'm looking for him for his wife.\"",
                          "links": [
                            {
                              "id": 539,
                              "title": "Lilienne, the Net Picker: \"\"Wish I could help you with that, b...\"",
                              "articyId": "0x010000070000FFBE",
                              "text": "\"Wish I could help you with that, but I haven't seen your 'working class husband'. Maybe I can help you find someone else?\"",
                              "links": [
                                {
                                  "id": 472,
                                  "title": "Empathy: \"She seems genuinely sorry for not b...\"",
                                  "articyId": "0x010000070000FFCA",
                                  "text": "She seems genuinely sorry for not being able to help you.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 394,
                  "title": "You: \"\"That's it, I'm not looking for any...\"",
                  "articyId": "0x010000070000FF0B",
                  "text": "\"That's it, I'm not looking for anyone else right now.\"",
                  "links": [
                    {
                      "id": 682,
                      "title": "Lilienne, the Net Picker: \"\"Really? Are you sure you're not al...\"",
                      "articyId": "0x010000070000FFEA",
                      "text": "\"Really? Are you sure you're not also looking for Nadia Harnankur? Or Ignus Nilsen? Or the great lost city of Eis under the waves?\"",
                      "links": [
                        {
                          "id": 582,
                          "title": "You: \"\"I am looking for a lot of stuff, a...\"",
                          "articyId": "0x010000070000FFF1",
                          "text": "\"I am looking for a lot of stuff, ain't I?\"",
                          "links": [
                            {
                              "id": 496,
                              "title": "Lilienne, the Net Picker: \"\"A *lot* of stuff,\" she concurs wit...\"",
                              "articyId": "0x010000070000FFF8",
                              "text": "\"A *lot* of stuff,\" she concurs with a smile.",
                              "links": [
                                {
                                  "id": 684,
                                  "title": "You: \"\"Yeah, that's what cops do.\"\"",
                                  "articyId": "0x0100000700010031",
                                  "text": "\"Yeah, that's what cops do.\"",
                                  "links": [
                                    {
                                      "id": 540,
                                      "title": "Lilienne, the Net Picker: \"\"I guess that makes you into some s...\"",
                                      "articyId": "0x010000070001000F",
                                      "text": "\"I guess that makes you into some sort of a terrier.\" She picks on her net. \"Either way, I can't help you out.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 319,
                                  "title": "You: \"\"I'm an agent of unstoppable forces...\"",
                                  "articyId": "0x0100000700010025",
                                  "text": "\"I'm an agent of unstoppable forces. No one can escape what's coming for them.\"",
                                  "links": [
                                    {
                                      "id": 541,
                                      "title": "Lilienne, the Net Picker: \"\"Intense.\" She pulls her fingers th...\"",
                                      "articyId": "0x0100000700010015",
                                      "text": "\"Intense.\" She pulls her fingers through her hair. \"You're like some kind of dark terrier with your endless searches. Maybe there's something else I can help you with then?\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 56,
                                  "title": "You: \"\"I guess so. Doesn't feel like a lo...\"",
                                  "articyId": "0x010000070001002B",
                                  "text": "\"I guess so. Doesn't feel like a lot to me. I could be doing *more*. Maybe there's someone missing from your life?\"",
                                  "links": [
                                    {
                                      "id": 320,
                                      "title": "Lilienne, the Net Picker: \"\"Oh,\" she chuckles. \"There's plenty...\"",
                                      "articyId": "0x010000070001004B",
                                      "text": "\"Oh,\" she chuckles. \"There's plenty missing, but that's too much for even an eager terrier like you to handle. Although you seem very thorough. Tell me instead, is there something else I can help you with?\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 683,
                                  "title": "You: \"\"I'm just doing my job. Let's chang...\"",
                                  "articyId": "0x0100000700010009",
                                  "text": "\"I'm just doing my job. Let's change the subject.\"",
                                  "links": [
                                    {
                                      "id": 483,
                                      "title": "Lilienne, the Net Picker: \"She whistles quietly, picking at th...\"",
                                      "articyId": "0x0100002F000104CA",
                                      "text": "She whistles quietly, picking at the fishnet at her feet. The wind ruffles her hair.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 704,
                  "title": "You: \"\"I'd like to ask something else.\"\"",
                  "articyId": "0x0100002F00012614",
                  "text": "\"I'd like to ask something else.\"",
                  "links": [
                    {
                      "id": 54,
                      "title": "Lilienne, the Net Picker: \"\"Well, how can I assist you then, o...\"",
                      "articyId": "0x010000070000FFDC",
                      "text": "\"Well, how can I assist you then, officer?\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 188,
          "title": "You: \"\"I'm looking for someone else actua...\"",
          "articyId": "0x0100000700010055",
          "text": "\"I'm looking for someone else actually.\"",
          "links": [
            {
              "id": 127,
              "title": "Lilienne, the Net Picker: \"\"Oh? Who?\"\"",
              "articyId": "0x010000070001005C",
              "text": "\"Oh? Who?\"",
              "links": []
            }
          ]
        },
        {
          "id": 222,
          "title": "You: \"\"I changed my mind. I would like yo...\"",
          "articyId": "0x0100006B0000452C",
          "text": "\"I changed my mind. I would like you to sign the documents.\" (Hand her the envelope.)",
          "links": [
            {
              "id": 118,
              "title": "Lilienne, the Net Picker: \"She pulls out the papers. \"Evrart a...\"",
              "articyId": "0x0100006B00004532",
              "text": "She pulls out the papers. \"Evrart and his plan for the village. I guess it does sound nice enough...\"",
              "links": [
                {
                  "id": 680,
                  "title": "You: \"\"Here, use my pen.\" (Give her your...\"",
                  "articyId": "0x0100006B00003A47",
                  "text": "\"Here, use my pen.\" (Give her your pen.)",
                  "links": [
                    {
                      "id": 649,
                      "title": "Lilienne, the Net Picker: \"\"He has a pen and everything...\" Sh...\"",
                      "articyId": "0x0100006B00003A6C",
                      "text": "\"He has a pen and everything...\" She takes it from you, a doubtful look in her eyes, clicks it and places the tip on the paper.",
                      "links": [
                        {
                          "id": 651,
                          "title": "Lilienne, the Net Picker: \"\"Here you go.\"\"",
                          "articyId": "0x0100006B00004482",
                          "text": "\"Here you go.\"",
                          "links": [
                            {
                              "id": 467,
                              "title": "You: \"\"Thank you.\" (Take it back.)\"",
                              "articyId": "0x01000007000015DD",
                              "text": "\"Thank you.\" (Take it back.)",
                              "links": [
                                {
                                  "id": 312,
                                  "title": "Lilienne, the Net Picker: \"\"You're welcome,\" she says with a l...\"",
                                  "articyId": "0x01000007000015EB",
                                  "text": "\"You're welcome,\" she says with a little nod.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 124,
                              "title": "You: \"\"Wait. Why did you sign it?\"\"",
                              "articyId": "0x01000007000015E3",
                              "text": "\"Wait. Why did you sign it?\"",
                              "links": [
                                {
                                  "id": 185,
                                  "title": "Lilienne, the Net Picker: \"\"I shouldn't have?\"\"",
                                  "articyId": "0x01000007000015F2",
                                  "text": "\"I shouldn't have?\"",
                                  "links": [
                                    {
                                      "id": 5,
                                      "title": "You: \"\"I've looked at the documents and n...\"",
                                      "articyId": "0x01000007000015FF",
                                      "text": "\"I've looked at the documents and no, you shouldn't have.\"",
                                      "links": [
                                        {
                                          "id": 49,
                                          "title": "Lilienne, the Net Picker: \"\"Yes. Well. I looked at it and thou...\"",
                                          "articyId": "0x010000070000161B",
                                          "text": "\"Yes. Well. I looked at it and thought I should -- because it says *youth centre* and I have my own children. I am, of course, just a stupid poor person, so what do I know?\"",
                                          "links": [
                                            {
                                              "id": 430,
                                              "title": "Kim Kitsuragi: \"\"Living with the construction noise...\"",
                                              "articyId": "0x0100000700001628",
                                              "text": "\"Living with the construction noise is going to be a challenge.\"",
                                              "links": [
                                                {
                                                  "id": 431,
                                                  "title": "Lilienne, the Net Picker: \"\"Sure, but it's temporary and for a...\"",
                                                  "articyId": "0x0100000700001636",
                                                  "text": "\"Sure, but it's temporary and for a good cause and I need to give the children *something* else to do...\"",
                                                  "links": [
                                                    {
                                                      "id": 316,
                                                      "title": "You: \"\"What do you mean?\"\"",
                                                      "articyId": "0x0100000700005F89",
                                                      "text": "\"What do you mean?\"",
                                                      "links": [
                                                        {
                                                          "id": 6,
                                                          "title": "Lilienne, the Net Picker: \"\"They're cute and small now, but th...\"",
                                                          "articyId": "0x0100000700005F90",
                                                          "text": "\"They're cute and small now, but they're growing up fast. Too fast, I had my first drink when I was eleven, because I was so bored...\"",
                                                          "links": [
                                                            {
                                                              "id": 715,
                                                              "title": "Lilienne, the Net Picker: \"\"Anyway... you'll have to get Isobe...\"",
                                                              "articyId": "0x0100000700005F97",
                                                              "text": "\"Anyway... you'll have to get Isobel to sign it too. I saw the signatories --  she won't if it's a bad idea. She's a much tougher nut to crack.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 255,
                                              "title": "Lilienne, the Net Picker: \"\"Besides, you also need Isobel's si...\"",
                                              "articyId": "0x010000070000162E",
                                              "text": "\"Besides, you also need Isobel's signature,\" she says with a smile. \"If it's a bad idea, she won't sign.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 612,
                                      "title": "You: \"\"No-no, it's a youth centre. Why *s...\"",
                                      "articyId": "0x0100000700001605",
                                      "text": "\"No-no, it's a youth centre. Why *shouldn't* you?\"",
                                      "links": [
                                        {
                                          "id": 227,
                                          "title": "Lilienne, the Net Picker: \"\"That's what I asked *you*.\" She ti...\"",
                                          "articyId": "0x0100000700001613",
                                          "text": "\"That's what I asked *you*.\" She tilts her head. \"It's a youth centre and I have children. Got to give them *something* else to do. They're cute and small now, but they're growing up fast. I had my first drink when I was eleven, because I was so bored...\"",
                                          "links": [
                                            {
                                              "id": 125,
                                              "title": "Lilienne, the Net Picker: \"\"Anyhow.... you also need Isobel's...\"",
                                              "articyId": "0x0100000700005BBC",
                                              "text": "\"Anyhow.... you also need Isobel's signature. If it's a bad idea, she won't sign. You'll find she's a tougher nut to crack than me.\"",
                                              "links": [
                                                {
                                                  "id": 494,
                                                  "title": "Logic: \"Sound logic, division of labour. Sh...\"",
                                                  "articyId": "0x010000070000164A",
                                                  "text": "Sound logic, division of labour. She leaves the scepticism to the sceptic.",
                                                  "links": [
                                                    {
                                                      "id": 654,
                                                      "title": "Authority: \"Sounds like *Isobel* is the leader...\"",
                                                      "articyId": "0x010000070000165B",
                                                      "text": "Sounds like *Isobel* is the leader around here.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 429,
                                      "title": "You: \"\"I mean it's Evrart, so it's probab...\"",
                                      "articyId": "0x010000070000160B",
                                      "text": "\"I mean it's Evrart, so it's probably a mistake.\"",
                                      "links": [
                                        {
                                          "id": 50,
                                          "title": "Lilienne, the Net Picker: \"\"Probably.\" She smiles. \"But it is...\"",
                                          "articyId": "0x0100000700001643",
                                          "text": "\"Probably.\" She smiles. \"But it is a youth centre and I have children. Got to give them *something* else to do. They're cute and small now, but they're growing up fast. I had my first drink when I was eleven, because I was so bored...\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 114,
                          "title": "Lilienne, the Net Picker: \"\"Here you go.\"\"",
                          "articyId": "0x0100006B0000446B",
                          "text": "\"Here you go.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 391,
                  "title": "You: \"\"So, will you sign it?\"\"",
                  "articyId": "0x0100006B00003A4C",
                  "text": "\"So, will you sign it?\"",
                  "links": [
                    {
                      "id": 251,
                      "title": "Lilienne, the Net Picker: \"She thinks in silence, glances at t...\"",
                      "articyId": "0x0100006B00003A52",
                      "text": "She thinks in silence, glances at the sea and finally speaks: \"Aye, why not?\"",
                      "links": [
                        {
                          "id": 426,
                          "title": "Lilienne, the Net Picker: \"\"Fine.\" The pen clicks. \"Here you g...\"",
                          "articyId": "0x0100006B00004490",
                          "text": "\"Fine.\" The pen clicks. \"Here you go.\"",
                          "links": []
                        },
                        {
                          "id": 252,
                          "title": "Lilienne, the Net Picker: \"\"Fine.\" The pen clicks. \"Here you g...\"",
                          "articyId": "0x0100006B00003A8B",
                          "text": "\"Fine.\" The pen clicks. \"Here you go.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 350,
          "title": "You: \"\"I was asked to get your signature....\"",
          "articyId": "0x0100006B00003A13",
          "text": "\"I was asked to get your signature.\" (Hand her Evrart's envelope.)",
          "links": [
            {
              "id": 44,
              "title": "Lilienne, the Net Picker: \"\"Were you?\" Her eyes dart back and...\"",
              "articyId": "0x0100006B00003A0D",
              "text": "\"Were you?\" Her eyes dart back and forth on the paper. \"Hmm... this says by signing I agree to living with construction noise. What exactly is the Union building?\"",
              "links": [
                {
                  "id": 351,
                  "title": "You: \"\"Evrart's planning to turn some of...\"",
                  "articyId": "0x0100006B00003A21",
                  "text": "\"Evrart's planning to turn some of the village into a youth centre.\"",
                  "links": [
                    {
                      "id": 310,
                      "title": "Lilienne, the Net Picker: \"\"What a *nice* idea. Wouldn't have...\"",
                      "articyId": "0x0100006B00003A19",
                      "text": "\"What a *nice* idea. Wouldn't have thought that...\" Her voice trails off.",
                      "links": [
                        {
                          "id": 184,
                          "title": "Rhetoric: \"She sounds incredulous about the ni...\"",
                          "articyId": "0x01000007000015CE",
                          "text": "She sounds incredulous about the niceness of the idea.",
                          "links": [
                            {
                              "id": 392,
                              "title": "You: \"\"Thought what exactly?\"\"",
                              "articyId": "0x0100006B00003A7A",
                              "text": "\"Thought what exactly?\"",
                              "links": [
                                {
                                  "id": 650,
                                  "title": "Lilienne, the Net Picker: \"\"That Evrart and the Union have nic...\"",
                                  "articyId": "0x0100006B00003A81",
                                  "text": "\"That Evrart and the Union have nice plans for anything. I thought they only cared about themselves.\" She shakes her head. \"Well, I guess Union members have children too.\"",
                                  "links": [
                                    {
                                      "id": 469,
                                      "title": "Rhetoric: \"... and those members have a vote,...\"",
                                      "articyId": "0x0100000700005F74",
                                      "text": "... and those members have a vote, when electing the head of the local chapter.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 45,
                              "title": "You: \"\"On second thought, don't sign the...\"",
                              "articyId": "0x0100006B00003A35",
                              "text": "\"On second thought, don't sign the papers.\"",
                              "links": [
                                {
                                  "id": 606,
                                  "title": "Lilienne, the Net Picker: \"\"Aye, if you say so.\" She plucks on...\"",
                                  "articyId": "0x0100006B00003A5C",
                                  "text": "\"Aye, if you say so.\" She plucks on her net. \"Probably better that way. I mean -- who likes construction noise?\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 155,
          "title": "You: \"\"Idiot Doom Spiral over there needs...\"",
          "articyId": "0x0100000700010068",
          "text": "\"Idiot Doom Spiral over there needs his jacket. Have you seen it?\"",
          "links": [
            {
              "id": 57,
              "title": "Lilienne, the Net Picker: \"\"Unbelievable, you *are* looking fo...\"",
              "articyId": "0x0100000700010074",
              "text": "\"Unbelievable, you *are* looking for more lost things.\" She smiles. \"Doom Spiral losing his jacket on the other hand is *very* believable. I mean he has lost everything else already.\"",
              "links": [
                {
                  "id": 583,
                  "title": "Lilienne, the Net Picker: \"\"It's a good thing too that he has...\"",
                  "articyId": "0x0100000700010084",
                  "text": "\"It's a good thing too that he has an actual police officer looking for it.\" A smile lights up her face. \"Good old Doom Spiral, upper-management to the core.\"",
                  "links": [
                    {
                      "id": 614,
                      "title": "Rhetoric: \"That's odd. Is she actually impress...\"",
                      "articyId": "0x010000070001008B",
                      "text": "That's odd. Is she actually impressed?",
                      "links": [
                        {
                          "id": 610,
                          "title": "You: \"\"I'm just trying to help out a stra...\"",
                          "articyId": "0x0100007B00001BDC",
                          "text": "\"I'm just trying to help out a stranger in need.\"",
                          "links": [
                            {
                              "id": 759,
                              "title": "Lilienne, the Net Picker: \"\"That's sweet of you. It really is....\"",
                              "articyId": "0x0100007B00001BF8",
                              "text": "\"That's sweet of you. It really is. I'd check around the abandoned fish market on the boardwalk. Drunks are inexplicably drawn to markets... might be why they have such trouble staying in business...\"",
                              "links": [
                                {
                                  "id": 352,
                                  "title": "Rhetoric: \"A phenomenon that the spectral hand...\"",
                                  "articyId": "0x0100007B00001E64",
                                  "text": "A phenomenon that the spectral hand theory of the market fails to account for.",
                                  "links": [
                                    {
                                      "id": 119,
                                      "title": "Lilienne, the Net Picker: \"\"If one of 'em lost something, that...\"",
                                      "articyId": "0x0100007B00001C6E",
                                      "text": "\"If one of 'em lost something, that's as good a place to start looking as any.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 396,
                          "title": "You: \"\"*No one* plays Johnny Jacket. I fi...\"",
                          "articyId": "0x01000007000100B8",
                          "text": "\"*No one* plays Johnny Jacket. I find it -- I keep it.\"",
                          "links": [
                            {
                              "id": 712,
                              "title": "Lilienne, the Net Picker: \"\"Johnny what now?\" She's trying to...\"",
                              "articyId": "0x0100007B00001BFF",
                              "text": "\"Johnny what now?\" She's trying to resist a smile. \"That's not proper cop behaviour, is it?\"",
                              "links": [
                                {
                                  "id": 81,
                                  "title": "You: \"\"I've done worse.\"\"",
                                  "articyId": "0x0100007B00001C3C",
                                  "text": "\"I've done worse.\"",
                                  "links": [
                                    {
                                      "id": 153,
                                      "title": "Lilienne, the Net Picker: \"\"I'm sure you have,\" she replies wi...\"",
                                      "articyId": "0x0100007B00001C4A",
                                      "text": "\"I'm sure you have,\" she replies with a peculiar look. \"I don't have to hear about it, but I do wish you luck finding the thing. Look near the fish market north of here, on the boardwalk. Drunks are *drawn* to markets.\"",
                                      "links": [
                                        {
                                          "id": 91,
                                          "title": "Drama: \"She's genuinely rooting for you, si...\"",
                                          "articyId": "0x01000007000100A9",
                                          "text": "She's genuinely rooting for you, sire!",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 713,
                                  "title": "You: \"\"I am the law.\"\"",
                                  "articyId": "0x0100007B00001C42",
                                  "text": "\"I am the law.\"",
                                  "links": [
                                    {
                                      "id": 46,
                                      "title": "Lilienne, the Net Picker: \"\"Sure, sure... that makes it alrigh...\"",
                                      "articyId": "0x0100007B00001C54",
                                      "text": "\"Sure, sure... that makes it alright.\" She rolls her eyes, but then suddenly a smile appears. \"Still, I do hope you find it. Look near the fish market north of here, on the boardwalk. Drunks are *drawn* to markets.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 758,
                          "title": "You: \"\"I'm collecting evidence to charge...\"",
                          "articyId": "0x0100007B00001BE8",
                          "text": "\"I'm collecting evidence to charge him with petty theft.",
                          "links": [
                            {
                              "id": 223,
                              "title": "Lilienne, the Net Picker: \"\"Not the best use of your time, is...\"",
                              "articyId": "0x0100007B00001C07",
                              "text": "\"Not the best use of your time, is it, Mr. Lawman? Harassin' homeless people on the beach and the like...\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 576,
                          "title": "You: \"\"I don't really know why I do thing...\"",
                          "articyId": "0x0100007B00001BEE",
                          "text": "\"I don't really know why I do things. Everything just *happens* to me.\"",
                          "links": [
                            {
                              "id": 128,
                              "title": "Lilienne, the Net Picker: \"\"Aye, we all feel that way sometime...\"",
                              "articyId": "0x01000007000100C0",
                              "text": "\"Aye, we all feel that way sometimes...\" She turns her gaze towards the beach. \"Sometimes I wonder if I'm the protagonist even in my own life story.\"",
                              "links": [
                                {
                                  "id": 92,
                                  "title": "Empathy: \"A gush of sadness suddenly washes o...\"",
                                  "articyId": "0x01000007000100C7",
                                  "text": "A gush of sadness suddenly washes over her.",
                                  "links": [
                                    {
                                      "id": 8,
                                      "title": "Lilienne, the Net Picker: \"\"Anyway...\" She clears her throat....\"",
                                      "articyId": "0x01000007000100CE",
                                      "text": "\"Anyway...\" She clears her throat. Twice. \"I'd look near the fish market north of here, on the boardwalk. Drunks are *drawn* to markets, for some reason. Was there something else?\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 545,
              "title": "Lilienne, the Net Picker: \"\"Remarkable...\" She shakes her head...\"",
              "articyId": "0x010000070001007B",
              "text": "\"Remarkable...\" She shakes her head. \"That one already lost everything else and now his jacket too?\"",
              "links": []
            }
          ]
        },
        {
          "id": 632,
          "title": "You: \"\"That's my motor carriage in the se...\"",
          "articyId": "0x0100002F000102BB",
          "text": "\"That's my motor carriage in the sea by the way.\" (Point to the sunken vehicle.)",
          "links": [
            {
              "id": 140,
              "title": "Lilienne, the Net Picker: \"\"Oh...\" she looks at the pointed di...\"",
              "articyId": "0x0100002F00010942",
              "text": "\"Oh...\" she looks at the pointed direction. \"That's good to know, I guess. Why is it in the sea?\"",
              "links": [
                {
                  "id": 665,
                  "title": "You: \"\"It's an installation.\" (Wet your l...\"",
                  "articyId": "0x0100000700011332",
                  "text": "\"It's an installation.\" (Wet your lips.) \"Very conceptual.\"",
                  "links": [
                    {
                      "id": 159,
                      "title": "Lilienne, the Net Picker: \"\"Hm, an installation?\" She raises h...\"",
                      "articyId": "0x0100000700011394",
                      "text": "\"Hm, an installation?\" She raises her eyebrows. \"Us poor people are stupid and don't get 'installations'. All I see is a heap of trash. This actually calls for a funeral, I think.\"",
                      "links": [
                        {
                          "id": 551,
                          "title": "You: \"\"You are suggesting we honour the c...\"",
                          "articyId": "0x01000007000113D0",
                          "text": "\"You are suggesting we honour the carcass of my former motor carriage?\"",
                          "links": [
                            {
                              "id": 363,
                              "title": "Lilienne, the Net Picker: \"\"Aye. Feels deserved, don't you thi...\"",
                              "articyId": "0x01000007000113CA",
                              "text": "\"Aye. Feels deserved, don't you think? Falling in the line of duty like that and all.\"",
                              "links": [
                                {
                                  "id": 43,
                                  "title": "You: \"\"I don't think they have funerals f...\"",
                                  "articyId": "0x0100005A0000FA7E",
                                  "text": "\"I don't think they have funerals for motor carriages.\"",
                                  "links": [
                                    {
                                      "id": 347,
                                      "title": "Lilienne, the Net Picker: \"\"And why so? Our things are a part...\"",
                                      "articyId": "0x0100005A0000FA97",
                                      "text": "\"And why so? Our things are a part of our life-world. They're made with human sweat and they share human history. We should care about them as we care about humans, to some extent at least.\"",
                                      "links": [
                                        {
                                          "id": 3,
                                          "title": "Conceptualization: \"Life-world? Someone's been reading...\"",
                                          "articyId": "0x010000060001C79B",
                                          "text": "Life-world? Someone's been reading up on last century Gottwaldian philosophers. Play it cool now.",
                                          "links": [
                                            {
                                              "id": 422,
                                              "title": "You: \"\"Alright, I'm in. But organizing a...\"",
                                              "articyId": "0x0100005A0000FAD0",
                                              "text": "\"Alright, I'm in. But organizing a funeral takes lot of time and effort, doesn't it?\"",
                                              "links": [
                                                {
                                                  "id": 150,
                                                  "title": "Lilienne, the Net Picker: \"\"Oh yeah,\" she says with a chuckle....\"",
                                                  "articyId": "0x0100005A0000FAEC",
                                                  "text": "\"Oh yeah,\" she says with a chuckle. \"You won't even be able to get it out of the water before early June and where are you gonna bury it? Who to invite? What music to play at the wake?\"",
                                                  "links": [
                                                    {
                                                      "id": 588,
                                                      "title": "Lilienne, the Net Picker: \"\"Take it from someone who's been th...\"",
                                                      "articyId": "0x0100000700011409",
                                                      "text": "\"Take it from someone who's been through a few funerals: It's easiest to just leave them there and let nature take care of it.\"",
                                                      "links": [
                                                        {
                                                          "id": 130,
                                                          "title": "Kim Kitsuragi: \"\"That's all we have time for right...\"",
                                                          "articyId": "0x010000070001141D",
                                                          "text": "\"That's all we have time for right now anyway.\" The lieutenant looks at you sympathetically. \"Come back here in June and see how you feel about it then. It's not like it's going anywhere.\"",
                                                          "links": [
                                                            {
                                                              "id": 96,
                                                              "title": "You: \"\"It's a pity we don't get to do mor...\"",
                                                              "articyId": "0x0100000700011433",
                                                              "text": "\"It's a pity we don't get to do more frivolous side-activities. I would have really liked that.\"",
                                                              "links": [
                                                                {
                                                                  "id": 503,
                                                                  "title": "Kim Kitsuragi: \"The lieutenant looks at you almost...\"",
                                                                  "articyId": "0x010000070001144D",
                                                                  "text": "The lieutenant looks at you almost gently. \"Yes. That is a pity. But for now let's focus on the things we *do* get to do. Like the murder investigation for example.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 97,
                                                                      "title": "Empathy: \"He liked the Coupris funeral idea.\"",
                                                                      "articyId": "0x010000070001145B",
                                                                      "text": "He liked the Coupris funeral idea.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 191,
                                                                  "title": "Lilienne, the Net Picker: \"\"I understand, believe me, I really...\"",
                                                                  "articyId": "0x0100000700011467",
                                                                  "text": "\"I understand, believe me, I really do.\" She brushes back her hair. \"I think about all the frivolous side-activities I *could* be doing every time I go out there with my nets.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 328,
                                                                      "title": "Lilienne, the Net Picker: \"\"But daydreaming is a rich man's ga...\"",
                                                                      "articyId": "0x010000070001146E",
                                                                      "text": "\"But daydreaming is a rich man's game. At sea you can't afford to be careless and dream. Anyway...\" She shakes her head. \"What are we talking about here again?\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 692,
                                                              "title": "You: \"\"It's a pity we don't get to do mor...\"",
                                                              "articyId": "0x010000070001142C",
                                                              "text": "\"It's a pity we don't get to do more frivolous side-activities. Like rejuvenate the Doomed Commercial Area, or...\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 589,
                                                              "title": "You: \"\"Let's focus on the things we *can*...\"",
                                                              "articyId": "0x010000070001143A",
                                                              "text": "\"Let's focus on the things we *can* actually do, alright?\"",
                                                              "links": [
                                                                {
                                                                  "id": 552,
                                                                  "title": "Lilienne, the Net Picker: \"\"Absolutely.\" She nods. \"Things lik...\"",
                                                                  "articyId": "0x0100000700011441",
                                                                  "text": "\"Absolutely.\" She nods. \"Things like what for example?\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 327,
                                                          "title": "Logic: \"It's going to be quite a few years...\"",
                                                          "articyId": "0x0100000700011410",
                                                          "text": "It's going to be quite a few years before 'nature' is able to completely take care of a motor carriage. You can always come back in few months and see if you still want to give it a proper send-off.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 113,
                                              "title": "You: \"\"I don't get attached. Definitely n...\"",
                                              "articyId": "0x0100005A0000FAD8",
                                              "text": "\"I don't get attached. Definitely not to things.\"",
                                              "links": [
                                                {
                                                  "id": 301,
                                                  "title": "Lilienne, the Net Picker: \"She shrugs. \"If you say so.\"\"",
                                                  "articyId": "0x0100005A0000FADE",
                                                  "text": "She shrugs. \"If you say so.\"",
                                                  "links": [
                                                    {
                                                      "id": 63,
                                                      "title": "Empathy: \"She didn't appreciate your cold rat...\"",
                                                      "articyId": "0x0100000700011401",
                                                      "text": "She didn't appreciate your cold rationality.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 300,
                                  "title": "You: \"\"What an... odd thought. Maybe I sh...\"",
                                  "articyId": "0x0100005A0000FA90",
                                  "text": "\"What an... odd thought. Maybe I should.\"",
                                  "links": [
                                    {
                                      "id": 538,
                                      "title": "Lilienne, the Net Picker: \"\"Why odd? Our things are a part of...\"",
                                      "articyId": "0x010000060001C792",
                                      "text": "\"Why odd? Our things are a part of our life-world. They're made with human sweat and they share human history. We should care about them as we care about humans, to some extent at least.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 708,
                                  "title": "You: \"\"I don't want a funeral. I *hate* d...\"",
                                  "articyId": "0x0100005A0000F32F",
                                  "text": "\"I don't want a funeral. I *hate* death.\"",
                                  "links": [
                                    {
                                      "id": 605,
                                      "title": "Lilienne, the Net Picker: \"\"Holding a funeral doesn't mean you...\"",
                                      "articyId": "0x0100005A0000F357",
                                      "text": "\"Holding a funeral doesn't mean you love death. Don't be childish. You're a police officer...\"",
                                      "links": [
                                        {
                                          "id": 458,
                                          "title": "Lilienne, the Net Picker: \"\"Our things are a part of our life-...\"",
                                          "articyId": "0x0100005A0000FAC9",
                                          "text": "\"Our things are a part of our life-world. They're made with human sweat and they share human history. We should care about them as we care about humans. To some extent at least,\" she adds.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 444,
                          "title": "You: \"\"No, that's senseless sentimentalit...\"",
                          "articyId": "0x01000007000113DC",
                          "text": "\"No, that's senseless sentimentality. Inanimate objects don't have souls.\"",
                          "links": [
                            {
                              "id": 326,
                              "title": "Lilienne, the Net Picker: \"\"You never know, officer. *Some* th...\"",
                              "articyId": "0x01000007000113EA",
                              "text": "\"You never know, officer. *Some* things might have a soul.\" There's something playful in her smile. \"But I get it. A rational guy like you probably has a lot on his plate anyway. So what can I do for you?\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 725,
                          "title": "You: \"\"I'm actually in the middle of a mu...\"",
                          "articyId": "0x01000007000113E3",
                          "text": "\"I'm actually in the middle of a murder investigation right now.\"",
                          "links": [
                            {
                              "id": 268,
                              "title": "Lilienne, the Net Picker: \"\"Police business. I understand.\" Sh...\"",
                              "articyId": "0x01000007000113F1",
                              "text": "\"Police business. I understand.\" She nods. \"Anything I can help you with?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 587,
                  "title": "You: \"\"It is a sign. Of the carnage to co...\"",
                  "articyId": "0x0100000700011355",
                  "text": "\"It is a sign. Of the carnage to come. The great Culling.\"",
                  "links": [
                    {
                      "id": 233,
                      "title": "Lilienne, the Net Picker: \"\"Quite the sign. An eye-sore too.\"...\"",
                      "articyId": "0x010000070001138D",
                      "text": "\"Quite the sign. An eye-sore too.\" She frowns. \"The situation calls for a funeral if you ask me.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 723,
                  "title": "You: \"\"I wasn't *feeling* it.\"\"",
                  "articyId": "0x010000070001137E",
                  "text": "\"I wasn't *feeling* it.\"",
                  "links": [
                    {
                      "id": 324,
                      "title": "Lilienne, the Net Picker: \"\"Wasn't feeling it,\" she repeats th...\"",
                      "articyId": "0x0100000700011386",
                      "text": "\"Wasn't feeling it,\" she repeats thoughtfully. \"That calls for a funeral if you ask me.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 443,
                  "title": "You: \"\"It was an accident. I'm sorry.\"\"",
                  "articyId": "0x0100000700011347",
                  "text": "\"It was an accident. I'm sorry.\"",
                  "links": [
                    {
                      "id": 158,
                      "title": "Lilienne, the Net Picker: \"She looks at you and shrugs. \"This...\"",
                      "articyId": "0x0100000700011377",
                      "text": "She looks at you and shrugs. \"This calls for a funeral if you ask me.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 94,
                  "title": "You: \"\"I got drunk and apparently drove i...\"",
                  "articyId": "0x0100000700011340",
                  "text": "\"I got drunk and apparently drove it in the sea.\"",
                  "links": []
                },
                {
                  "id": 550,
                  "title": "You: \"\"An official investigation has been...\"",
                  "articyId": "0x010000070001134E",
                  "text": "\"An official investigation has been launched -- by me -- to determine just that, ma'am.\"",
                  "links": [
                    {
                      "id": 724,
                      "title": "Lilienne, the Net Picker: \"\"That's great.\" The woman glances t...\"",
                      "articyId": "0x010000070001139C",
                      "text": "\"That's great.\" The woman glances towards the wreckage again. \"Until then you should maybe start thinking about the funeral?\"",
                      "links": [
                        {
                          "id": 611,
                          "title": "Drama: \"Sire, she doth not believe it wasn'...\"",
                          "articyId": "0x010000060001C78A",
                          "text": "Sire, she doth not believe it wasn't you.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 502,
                  "title": "You: \"\"I don't know.\"\"",
                  "articyId": "0x010000070001135C",
                  "text": "\"I don't know.\"",
                  "links": [
                    {
                      "id": 267,
                      "title": "Kim Kitsuragi: \"\"I think I might,\" the lieutenant m...\"",
                      "articyId": "0x0100000700011369",
                      "text": "\"I think I might,\" the lieutenant mumbles under his breath.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 282,
          "title": "You: \"\"What do you do around here?\"\"",
          "articyId": "0x0100002F000102B6",
          "text": "\"What do you do around here?\"",
          "links": [
            {
              "id": 373,
              "title": "Lilienne, the Net Picker: \"\"Like I said, fish, mostly. Sail th...\"",
              "articyId": "0x0100002F000106F4",
              "text": "\"Like I said, fish, mostly. Sail the waves, take care of the kids. Pick nets... right now I'm tarring a little skiff.\"",
              "links": [
                {
                  "id": 341,
                  "title": "You: \"\"What else?\"\"",
                  "articyId": "0x0100002F000106FB",
                  "text": "\"What else?\"",
                  "links": [
                    {
                      "id": 516,
                      "title": "Lilienne, the Net Picker: \"\"I sell the fish to people in the D...\"",
                      "articyId": "0x0100002F00010708",
                      "text": "\"I sell the fish to people in the Delta to serve at their fancy restaurants. Authentic Insulindian cuisine.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 103,
                  "title": "You: \"\"Is that enough to make a living?\"\"",
                  "articyId": "0x0100002F00010701",
                  "text": "\"Is that enough to make a living?\"",
                  "links": [
                    {
                      "id": 371,
                      "title": "Lilienne, the Net Picker: \"\"Sometimes I also walk the beach to...\"",
                      "articyId": "0x0100002F000100E1",
                      "text": "\"Sometimes I also walk the beach to see what the sea has given up. The sea is full of surprises.\"",
                      "links": [
                        {
                          "id": 714,
                          "title": "Rhetoric: \"Keep it professional, man. Don't ma...\"",
                          "articyId": "0x010000060001C5F3",
                          "text": "Keep it professional, man. Don't make it sound like you're hitting on her.",
                          "links": [
                            {
                              "id": 84,
                              "title": "Suggestion: \"This is what is called a *conversat...\"",
                              "articyId": "0x010000060001C5ED",
                              "text": "This is what is called a *conversation*. You don't have to be guarded right now.",
                              "links": [
                                {
                                  "id": 452,
                                  "title": "You: \"\"Interesting. What have you found?\"\"",
                                  "articyId": "0x0100002F00010712",
                                  "text": "\"Interesting. What have you found?\"",
                                  "links": [
                                    {
                                      "id": 736,
                                      "title": "Lilienne, the Net Picker: \"\"Wood. Pieces of glass. Every once...\"",
                                      "articyId": "0x0100002F000100E7",
                                      "text": "\"Wood. Pieces of glass. Every once in a while we see dead bodies -- human, animal, fish, other odd sea creatures. A mine washed ashore, once...\"",
                                      "links": [
                                        {
                                          "id": 175,
                                          "title": "Lilienne, the Net Picker: \"\"Bottles. Drugs, also. Lost cargo i...\"",
                                          "articyId": "0x0100002F00010725",
                                          "text": "\"Bottles. Drugs, also. Lost cargo in general.\" She looks at the beach. \"But most of the time, it's just wood and glass.\"",
                                          "links": [
                                            {
                                              "id": 617,
                                              "title": "Rhetoric: \"All right! Major choice moment. You...\"",
                                              "articyId": "0x01000007000103D2",
                                              "text": "All right! Major choice moment. You only get to ask ONE thing. It would be weird to say them all. Choose wisely.",
                                              "links": [
                                                {
                                                  "id": 122,
                                                  "title": "Physical Instrument: \"Mines! Mines! You need mines.\"",
                                                  "articyId": "0x010000060001C60A",
                                                  "text": "Mines! Mines! You need mines.",
                                                  "links": [
                                                    {
                                                      "id": 22,
                                                      "title": "You: \"\"I need to know about those human b...\"",
                                                      "articyId": "0x0100002F0001072D",
                                                      "text": "\"I need to know about those human bodies.\"",
                                                      "links": [
                                                        {
                                                          "id": 641,
                                                          "title": "Lilienne, the Net Picker: \"\"Well, you're barking under the wro...\"",
                                                          "articyId": "0x0100002F00010739",
                                                          "text": "\"Well, you're barking under the wrong tree then, officer.\" She shakes her head. \"I have no interest in floaters. Seen enough of them in my life already. A very unattractive bunch.\"",
                                                          "links": [
                                                            {
                                                              "id": 323,
                                                              "title": "Suggestion: \"Yeah, maybe steer clear of the thin...\"",
                                                              "articyId": "0x01000007000110F4",
                                                              "text": "Yeah, maybe steer clear of the things reminding her of the 'floater' she used to be married to. Just saying.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 740,
                                                      "title": "You: \"\"A mine? The RCM could use a mine....\"",
                                                      "articyId": "0x0100002F00010752",
                                                      "text": "\"A mine? The RCM could use a mine. Where is it?\"",
                                                      "links": [
                                                        {
                                                          "id": 23,
                                                          "title": "Lilienne, the Net Picker: \"\"Well, the RCM has to wait for anot...\"",
                                                          "articyId": "0x0100002F00010776",
                                                          "text": "\"Well, the RCM has to wait for another one, cause some army folks came by, took it in the middle of the bay and blew it up.\" She spits over the railing. \"The blast was surprisingly timid for such a huge spiky thing.\"",
                                                          "links": [
                                                            {
                                                              "id": 265,
                                                              "title": "Interfacing: \"Spikey? Must have been a naval cont...\"",
                                                              "articyId": "0x01000007000110E2",
                                                              "text": "Spikey? Must have been a naval contact mine.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 139,
                                                      "title": "You: \"\"Drugs? I need info on this. Major...\"",
                                                      "articyId": "0x0100002F00010733",
                                                      "text": "\"Drugs? I need info on this. Major narc.\" (Point to yourself.)",
                                                      "links": [
                                                        {
                                                          "id": 240,
                                                          "title": "Lilienne, the Net Picker: \"\"Don't have any,\" she replies with...\"",
                                                          "articyId": "0x0100002F000100F9",
                                                          "text": "\"Don't have any,\" she replies with a shrug. \"Those get cleaned out so fast even the local bums can only stand by and watch with watery mouths. Always by strangers too. Union folk don't stand this kind of stuff around here.\"",
                                                          "links": [
                                                            {
                                                              "id": 596,
                                                              "title": "Electrochemistry: \"You could use a hit right about now...\"",
                                                              "articyId": "0x0100002F000107D6",
                                                              "text": "You could use a hit right about now. Any hit really. Feel that itch in your hands, the stiffness of your neck? That strange *restlessness* in your bones?",
                                                              "links": [
                                                                {
                                                                  "id": 359,
                                                                  "title": "Horrific Necktie: \"He's right, *bratan*! You're descen...\"",
                                                                  "articyId": "0x01000007000110CF",
                                                                  "text": "He's right, *bratan*! You're descending and you need to climb higher. Soar on the wings of your spirit hawk. Or just do a line... whatever, right? Not a biggie.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 170,
                                                      "title": "You: \"\"This place looks bad. Why don't yo...\"",
                                                      "articyId": "0x0100002F000104E6",
                                                      "text": "\"This place looks bad. Why don't you leave?\"",
                                                      "links": [
                                                        {
                                                          "id": 481,
                                                          "title": "Lilienne, the Net Picker: \"\"And go where? The fish are plentif...\"",
                                                          "articyId": "0x0100002F0000FEF3",
                                                          "text": "\"And go where? The fish are plentiful here and we get enough orders to get by. It's not great, but it's something.\"",
                                                          "links": [
                                                            {
                                                              "id": 518,
                                                              "title": "You: \"\"You just gotta follow the work, th...\"",
                                                              "articyId": "0x0100002F000109C2",
                                                              "text": "\"You just gotta follow the work, that's where the money sleeps.\"",
                                                              "links": [
                                                                {
                                                                  "id": 376,
                                                                  "title": "Lilienne, the Net Picker: \"\"Oh, but of course -- why didn't I...\"",
                                                                  "articyId": "0x0100002F00010B3A",
                                                                  "text": "\"Oh, but of course -- why didn't I think of that?\" She rolls her eyes. \"Look, I have mouths to feed and as much as I'd like a change, I... they need stability first.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 642,
                                                              "title": "You: \"\"Anywhere with better opportunities.\"\"",
                                                              "articyId": "0x0100002F000109BC",
                                                              "text": "\"Anywhere with better opportunities.\"",
                                                              "links": [
                                                                {
                                                                  "id": 517,
                                                                  "title": "Lilienne, the Net Picker: \"\"People imagine picking up and find...\"",
                                                                  "articyId": "0x0100002F000109AE",
                                                                  "text": "\"People imagine picking up and finding *something better* is an easy solution. But how is that supposed to work, when all your time and energy goes to staying alive? You have almost nothing to set aside to actually fight your way out.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 721,
                                                                      "title": "Conceptualization: \"Hordes of wild homeless people roam...\"",
                                                                      "articyId": "0x01000007000110B0",
                                                                      "text": "Hordes of wild homeless people roaming the lands, nomads scattered across an endless plain in a dystopian world where tare is the only valid currency... and people eat each other to stay alive.",
                                                                      "links": [
                                                                        {
                                                                          "id": 292,
                                                                          "title": "Lilienne, the Net Picker: \"\"I don't mean to complain about my...\"",
                                                                          "articyId": "0x0100002F00010EC0",
                                                                          "text": "\"I don't mean to complain about my pauper life. We are warm and fed here and...\" She smiles faintly and plucks some seaweed out of the net. \"I don't know, there's just something about this shit hole.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 598,
                                                                              "title": "Shivers: \"A sudden gust of cold air blows in...\"",
                                                                              "articyId": "0x0100002F00010EC6",
                                                                              "text": "A sudden gust of cold air blows in from the sea. The waves flow and ebb, around you the fishing village takes its slow and steady breaths... its many wooden structures worn by bitter years of salt and storm.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 204,
                                                                                  "title": "You: \"Why would anyone like it here?\"",
                                                                                  "articyId": "0x0100002F000110AC",
                                                                                  "text": "Why would anyone like it here?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 141,
                                                                                      "title": "Shivers: \"It's home.\"",
                                                                                      "articyId": "0x0100002F000110B3",
                                                                                      "text": "It's home.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 342,
                                                                                  "title": "You: \"Shake off the stupor.\"",
                                                                                  "articyId": "0x0100002F000110BA",
                                                                                  "text": "Shake off the stupor.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 520,
                                                                                      "title": "Shivers: \"Even at the worst of times, Revacho...\"",
                                                                                      "articyId": "0x0100002F000110C1",
                                                                                      "text": "Even at the worst of times, Revachol cares for its inhabitants.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 26,
                                                              "title": "You: \"\"Just, somewhere...\" (Close your ey...\"",
                                                              "articyId": "0x0100002F000109C8",
                                                              "text": "\"Just, somewhere...\" (Close your eyes.) \"Away from all this sadness.\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 203,
                                                              "title": "You: \"\"I understand what you're saying. I...\"",
                                                              "articyId": "0x0100002F00010B2A",
                                                              "text": "\"I understand what you're saying. It could be worse elsewhere.\"",
                                                              "links": [
                                                                {
                                                                  "id": 597,
                                                                  "title": "Lilienne, the Net Picker: \"\"Exactly.\" She tries to smile and r...\"",
                                                                  "articyId": "0x0100002F00010B74",
                                                                  "text": "\"Exactly.\" She tries to smile and reaches in her net. \"I don't mean to complain about my sad pauper life. We do manage alright. We're tough people here.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 62,
                                                                      "title": "Volition: \"She would like to complain. She wou...\"",
                                                                      "articyId": "0x01000007000110A7",
                                                                      "text": "She would like to complain. She would like that very much. But she can't and she won't. 'Though' has gotten her this far and she's not giving it up.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 176,
                                                      "title": "You: \"\"Okay. Enough about this place.\"\"",
                                                      "articyId": "0x0100002F00010AF3",
                                                      "text": "\"Okay. Enough about this place.\"",
                                                      "links": [
                                                        {
                                                          "id": 10,
                                                          "title": "Lilienne, the Net Picker: \"\"Yeah...\" She smiles, slowly shakin...\"",
                                                          "articyId": "0x0100000700011111",
                                                          "text": "\"Yeah...\" She smiles, slowly shaking her head. \"That's what I tell myself every morning.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 374,
                                  "title": "You: \"\"I never thought the sea brought in...\"",
                                  "articyId": "0x0100002F00010718",
                                  "text": "\"I never thought the sea brought in anything particularly interesting.\"",
                                  "links": []
                                },
                                {
                                  "id": 24,
                                  "title": "You: \"\"Walking on the beach. Sounds quite...\"",
                                  "articyId": "0x0100002F0001088A",
                                  "text": "\"Walking on the beach. Sounds quite... romantic.\"",
                                  "links": [
                                    {
                                      "id": 25,
                                      "title": "Lilienne, the Net Picker: \"\"Oh, very.\" She laughs. \"Finding pi...\"",
                                      "articyId": "0x0100002F00010891",
                                      "text": "\"Oh, very.\" She laughs. \"Finding pieces of glass, bits of wood. Every once in a while we get dead bodies -- human, animal, fish, other sea creatures. A mine washed ashore, once...\"",
                                      "links": [
                                        {
                                          "id": 375,
                                          "title": "Lilienne, the Net Picker: \"\"What else?\" She looks at the beach...\"",
                                          "articyId": "0x0100002F0001089F",
                                          "text": "\"What else?\" She looks at the beach. \"Bottles. Drugs, also. Lost cargo in general. But most of the time, it's just wood and glass. *Very* romantic.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 739,
                                  "title": "You: \"\"Alright, I think I get it. Let me...\"",
                                  "articyId": "0x0100002F0001071F",
                                  "text": "\"Alright, I think I get it. Let me ask you something else.\"",
                                  "links": [
                                    {
                                      "id": 549,
                                      "title": "Lilienne, the Net Picker: \"\"Fine by me.\" She brushes her hair...\"",
                                      "articyId": "0x0100000700011105",
                                      "text": "\"Fine by me.\" She brushes her hair aside, waiting for you to speak.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 71,
          "title": "You: \"\"Nice sword.\" (Point at the sabre o...\"",
          "articyId": "0x0100002F000102B1",
          "text": "\"Nice sword.\" (Point at the sabre on her hip.) \"Does it come with a story?\"",
          "links": [
            {
              "id": 699,
              "title": "Lilienne, the Net Picker: \"\"Unfortunately, the factory sold th...\"",
              "articyId": "0x0100002F000100CE",
              "text": "\"Unfortunately, the factory sold this one with a three-year warranty instead of a story.\" She smiles at her own joke. \"It's to intimidate folks, mostly.\"",
              "links": [
                {
                  "id": 482,
                  "title": "You: \"\"Hold on... do you know how to use...\"",
                  "articyId": "0x0100002F000101D0",
                  "text": "\"Hold on... do you know how to use it?\"",
                  "links": [
                    {
                      "id": 669,
                      "title": "Lilienne, the Net Picker: \"\"Not really.\" She glances at the bl...\"",
                      "articyId": "0x0100002F000101D6",
                      "text": "\"Not really.\" She glances at the blade. \"I know some basic moves and I know it sure as hell beats a knife, when you're in a tough spot.\"",
                      "links": [
                        {
                          "id": 659,
                          "title": "Hand/Eye Coordination: \"But not when you're in a *tight* sp...\"",
                          "articyId": "0x01000007000102B2",
                          "text": "But not when you're in a *tight* spot.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 514,
                  "title": "You: \"\"It *is* imposing.\" (Nod.)\"",
                  "articyId": "0x0100002F000104F2",
                  "text": "\"It *is* imposing.\" (Nod.)",
                  "links": [
                    {
                      "id": 735,
                      "title": "Lilienne, the Net Picker: \"\"It's a regular mass-produced sword...\"",
                      "articyId": "0x0100002F000100D4",
                      "text": "\"It's a regular mass-produced sword, like a shovel or an axe. Nothing fancy, just for intimidation.\"",
                      "links": [
                        {
                          "id": 558,
                          "title": "You: \"\"Why do you need intimidation tacti...\"",
                          "articyId": "0x0100002F000104F8",
                          "text": "\"Why do you need intimidation tactics?\"",
                          "links": [
                            {
                              "id": 450,
                              "title": "Lilienne, the Net Picker: \"\"From time to time people need a le...\"",
                              "articyId": "0x0100002F00010234",
                              "text": "\"From time to time people need a lesson in respect. That's just the way it is. Back in the day I caught the eyes of many men and believe me,\" she adds, tittering, \"men need a lesson in manners from time to time.\"",
                              "links": [
                                {
                                  "id": 638,
                                  "title": "You: \"\"Figures. Typical patriarchal nonse...\"",
                                  "articyId": "0x0100002F00010520",
                                  "text": "\"Figures. Typical patriarchal nonsense, mascu-venomosity.\"",
                                  "links": [
                                    {
                                      "id": 484,
                                      "title": "Lilienne, the Net Picker: \"\"Ugh... sure. Venomosity.\" She nods...\"",
                                      "articyId": "0x0100002F00010537",
                                      "text": "\"Ugh... sure. Venomosity.\" She nods. \"But boys will be boys and god knows we don't have many around. So far the sword has been enough to keep them in line.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 513,
                                  "title": "You: \"\"Can I borrow that sword?\"\"",
                                  "articyId": "0x0100002F000102EE",
                                  "text": "\"Can I borrow that sword?\"",
                                  "links": [
                                    {
                                      "id": 415,
                                      "title": "Lilienne, the Net Picker: \"\"No, I'm afraid not.\" Her eyes are...\"",
                                      "articyId": "0x0100002F000102F4",
                                      "text": "\"No, I'm afraid not.\" Her eyes are smiling as her hand moves to the hilt. \"Attempting to confiscate the blade I use to keep these animals in check? You would put me in an early grave.\"",
                                      "links": [
                                        {
                                          "id": 174,
                                          "title": "Authority: \"She refuses?! But your word is the...\"",
                                          "articyId": "0x0100002F000106C0",
                                          "text": "She refuses?! But your word is the *law*. *You* are LAW!",
                                          "links": [
                                            {
                                              "id": 27,
                                              "title": "Suggestion: \"She's making a joke. Her voice soft...\"",
                                              "articyId": "0x0100002F00010F2B",
                                              "text": "She's making a joke. Her voice softens.",
                                              "links": [
                                                {
                                                  "id": 439,
                                                  "title": "Electrochemistry: \"Is she flirting with you? A *little...\"",
                                                  "articyId": "0x01000007000102C9",
                                                  "text": "Is she flirting with you? A *little*? You think she might be...",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 199,
                                  "title": "You: \"\"Why don't more women arm themselve...\"",
                                  "articyId": "0x0100002F0001023A",
                                  "text": "\"Why don't more women arm themselves if it's so effective?\"",
                                  "links": [
                                    {
                                      "id": 339,
                                      "title": "Lilienne, the Net Picker: \"\"What makes you think we haven't?\"...\"",
                                      "articyId": "0x0100002F00010240",
                                      "text": "\"What makes you think we haven't?\" She smiles. \"Heh. The truth is that almost everyone in this life is scared and tired and stupid and too *dull* for that.\"",
                                      "links": [
                                        {
                                          "id": 672,
                                          "title": "Lilienne, the Net Picker: \"\"That goes for men too, but they pu...\"",
                                          "articyId": "0x0100002F00010567",
                                          "text": "\"That goes for men too, but they put on an act for us. Pretend like everything's good and living in shit doesn't bother them. Like anyone falls for that.\"",
                                          "links": [
                                            {
                                              "id": 660,
                                              "title": "Physical Instrument: \"That does *not* go for *real* men....\"",
                                              "articyId": "0x01000007000102D7",
                                              "text": "That does *not* go for *real* men. It does not go for *you*. Show her. Show her The Wonder.",
                                              "links": [
                                                {
                                                  "id": 355,
                                                  "title": "Rhetoric: \"Coach means *The Expression*.\"",
                                                  "articyId": "0x01000007000102DF",
                                                  "text": "Coach means *The Expression*.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 241,
                                              "title": "You: \"\"Behold!\" (Point to *The Expression...\"",
                                              "articyId": "0x0100002F00010246",
                                              "text": "\"Behold!\" (Point to *The Expression* on your face.)",
                                              "links": [
                                                {
                                                  "id": 242,
                                                  "title": "Lilienne, the Net Picker: \"Her eyes meet yours and suddenly sh...\"",
                                                  "articyId": "0x0100002F00010258",
                                                  "text": "Her eyes meet yours and suddenly she starts laughing. It's hoarse. As if she hasn't laughed in a while.",
                                                  "links": [
                                                    {
                                                      "id": 356,
                                                      "title": "Suggestion: \"Not bad.\"",
                                                      "articyId": "0x010000070001030C",
                                                      "text": "Not bad.",
                                                      "links": [
                                                        {
                                                          "id": 322,
                                                          "title": "You: \"\"Do you like it?\"\"",
                                                          "articyId": "0x0100000700010306",
                                                          "text": "\"Do you like it?\"",
                                                          "links": [
                                                            {
                                                              "id": 281,
                                                              "title": "Lilienne, the Net Picker: \"\"Sure.\" Her face straightens. \"It l...\"",
                                                              "articyId": "0x0100002F00010264",
                                                              "text": "\"Sure.\" Her face straightens. \"It looks as if you could face-down any horror in the world with that same unchanging grin. It's like a shield.\"",
                                                              "links": [
                                                                {
                                                                  "id": 497,
                                                                  "title": "Perception (Sight): \"The traces of her laughter are stil...\"",
                                                                  "articyId": "0x0100000700010338",
                                                                  "text": "The traces of her laughter are still there -- in her eyes, fading fast.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 661,
                                                          "title": "You: \"\"Find someone else to laugh at, I'm...\"",
                                                          "articyId": "0x0100000700010323",
                                                          "text": "\"Find someone else to laugh at, I'm not a clown!\"",
                                                          "links": [
                                                            {
                                                              "id": 402,
                                                              "title": "Lilienne, the Net Picker: \"\"I apologize,\" she replies with a n...\"",
                                                              "articyId": "0x010000070001032B",
                                                              "text": "\"I apologize,\" she replies with a nod. \"It looked like you could face-down any horror in the world with that unchanging grin. Looked like a shield.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 560,
                                              "title": "You: \"\"I'm a proper man. Believe me.\"\"",
                                              "articyId": "0x0100002F0001055E",
                                              "text": "\"I'm a proper man. Believe me.\"",
                                              "links": [
                                                {
                                                  "id": 737,
                                                  "title": "Lilienne, the Net Picker: \"\"Oh...\" She shakes her head, smilin...\"",
                                                  "articyId": "0x0100002F0001057D",
                                                  "text": "\"Oh...\" She shakes her head, smiling faintly. \"Believe *me*, everyone here is a 'proper' man. Must be something about poverty that makes all the men *real*.\"",
                                                  "links": [
                                                    {
                                                      "id": 401,
                                                      "title": "Suggestion: \"Sounds like she'd prefer her men to...\"",
                                                      "articyId": "0x01000007000102FD",
                                                      "text": "Sounds like she'd prefer her men to be less 'real'.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 183,
                                              "title": "You: \"\"True. Most people I've met are sca...\"",
                                              "articyId": "0x010000060001C594",
                                              "text": "\"True. Most people I've met are scared.\"",
                                              "links": [
                                                {
                                                  "id": 493,
                                                  "title": "Lilienne, the Net Picker: \"\"Aye. No one wants to talk about ho...\"",
                                                  "articyId": "0x010000060001C59B",
                                                  "text": "\"Aye. No one wants to talk about how frightened they are. But only frightened people are *really* dangerous -- and *plenty* of them are dangerous.\"",
                                                  "links": [
                                                    {
                                                      "id": 224,
                                                      "title": "Half Light: \"*She's* not afraid, however. Does t...\"",
                                                      "articyId": "0x010000060001C5AA",
                                                      "text": "*She's* not afraid, however. Does that make her not dangerous?",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 171,
                                  "title": "You: \"\"So where are all the men now?\" (Pr...\"",
                                  "articyId": "0x0100002F00010527",
                                  "text": "\"So where are all the men now?\" (Proceed.)",
                                  "links": [
                                    {
                                      "id": 172,
                                      "title": "Lilienne, the Net Picker: \"\"Some went to patch their wounds, t...\"",
                                      "articyId": "0x0100002F0001052E",
                                      "text": "\"Some went to patch their wounds, their lesson learned, others were more thick-headed...\" She looks down. \"And one of them I ended up marrying.\"",
                                      "links": [
                                        {
                                          "id": 201,
                                          "title": "You: \"\"Wait, why? If they're thick-headed...\"",
                                          "articyId": "0x0100002F0001059A",
                                          "text": "\"Wait, why? If they're thick-headed...\"",
                                          "links": [
                                            {
                                              "id": 561,
                                              "title": "Lilienne, the Net Picker: \"\"Guess I enjoyed the way he bled.\"...\"",
                                              "articyId": "0x0100002F000105A1",
                                              "text": "\"Guess I enjoyed the way he bled.\" Her expression doesn't change. It's hard to say if it's a joke.",
                                              "links": [
                                                {
                                                  "id": 372,
                                                  "title": "Empathy: \"If it is, then why the melancholy?\"",
                                                  "articyId": "0x0100002F000105A8",
                                                  "text": "If it is, then why the melancholy?",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 515,
                                          "title": "You: \"\"Where's your husband now?\"\"",
                                          "articyId": "0x0100002F0001053E",
                                          "text": "\"Where's your husband now?\"",
                                          "links": [
                                            {
                                              "id": 137,
                                              "title": "Lilienne, the Net Picker: \"\"Gone.\"\"",
                                              "articyId": "0x0100002F000102FC",
                                              "text": "\"Gone.\"",
                                              "links": [
                                                {
                                                  "id": 738,
                                                  "title": "Shivers: \"The harbour seawall endures the was...\"",
                                                  "articyId": "0x0100002F000106AE",
                                                  "text": "The harbour seawall endures the wash of the freezing waves. Many things wash up against it and onto the beaches of Revachol. Some inanimate, some just no longer alive... You shudder.",
                                                  "links": [
                                                    {
                                                      "id": 595,
                                                      "title": "You: \"\"Gone where?\"\"",
                                                      "articyId": "0x0100002F00010546",
                                                      "text": "\"Gone where?\"",
                                                      "links": [
                                                        {
                                                          "id": 200,
                                                          "title": "Lilienne, the Net Picker: \"\"To the waves.\" Her eyes stop in yo...\"",
                                                          "articyId": "0x0100002F0001054C",
                                                          "text": "\"To the waves.\" Her eyes stop in yours. \"The sea took him. It was a long time ago.\"",
                                                          "links": [
                                                            {
                                                              "id": 674,
                                                              "title": "You: \"\"That's bad... What happened?\"\"",
                                                              "articyId": "0x0100002F000105E8",
                                                              "text": "\"That's bad... What happened?\"",
                                                              "links": [
                                                                {
                                                                  "id": 685,
                                                                  "title": "Lilienne, the Net Picker: \"\"Who knows, maybe he fell over?\" Sh...\"",
                                                                  "articyId": "0x010000070001034D",
                                                                  "text": "\"Who knows, maybe he fell over?\" She shrugs. \"He didn't respect the sea. Went out there drunk like a skunk and sure enough one day the boat was found floating empty. The bloated corpse turned up two weeks later.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 584,
                                                                      "title": "Lilienne, the Net Picker: \"\"Now, before you tell me how sorry...\"",
                                                                      "articyId": "0x010000070001036A",
                                                                      "text": "\"Now, before you tell me how sorry you are for my loss, know that it was four years ago and I've moved on. There's only so much mourning you can do for a drunk with sinewy muscles.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 653,
                                                                          "title": "Electrochemistry: \"She really liked those muscles thou...\"",
                                                                          "articyId": "0x010000060001C5B9",
                                                                          "text": "She really liked those muscles though. It's in the way she pronounces 'sinewy'.",
                                                                          "links": [
                                                                            {
                                                                              "id": 61,
                                                                              "title": "You: \"\"Yeah, death is nothing. I shit on...\"",
                                                                              "articyId": "0x0100000700010379",
                                                                              "text": "\"Yeah, death is nothing. I shit on death.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 357,
                                                                                  "title": "Lilienne, the Net Picker: \"\"I don't. But us working folk don't...\"",
                                                                                  "articyId": "0x01000007000103B3",
                                                                                  "text": "\"I don't. But us working folk don't have the luxury to be bed-sick with melancholy.\" She crosses her arms. \"I buried him, mourned for an appropriate amount of time and went on.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 353,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Life didn't really change that muc...\"",
                                                                                      "articyId": "0x010000060001C5C1",
                                                                                      "text": "\"Life didn't really change that much for me and the kids...\" She glances at the village where two little kids are playing with what look like rocks.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 404,
                                                                                          "title": "Empathy: \"This is neither a touchy nor a very...\"",
                                                                                          "articyId": "0x010000070001039F",
                                                                                          "text": "This is neither a touchy nor a very interesting topic for her.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 686,
                                                                                              "title": "Electrochemistry: \"She looks like she's ready to go on...\"",
                                                                                              "articyId": "0x01000007000103A6",
                                                                                              "text": "She looks like she's ready to go on a date with another -- better! -- drunk. Ask her. Both of you could need some action.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 254,
                                                                                                  "title": "Horrific Necktie: \"Do it! Hit on the widow! It's the *...\"",
                                                                                                  "articyId": "0x010000060001C5D0",
                                                                                                  "text": "Do it! Hit on the widow! It's the *right* thing to do.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 615,
                                                                              "title": "You: \"\"You should have thrown yourself in...\"",
                                                                              "articyId": "0x010000070001037F",
                                                                              "text": "\"You should have thrown yourself in the waves after him.\" (Nod sagely.)",
                                                                              "links": [
                                                                                {
                                                                                  "id": 616,
                                                                                  "title": "Lilienne, the Net Picker: \"\"Oh? The kids too, right?\" She does...\"",
                                                                                  "articyId": "0x01000007000103BB",
                                                                                  "text": "\"Oh? The kids too, right?\" She doesn't wait for your reply. \"Working class people don't have that luxury. That's for rich folks. We just go on.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 264,
                                                                                      "title": "Lilienne, the Net Picker: \"\"I buried my man, mourned for a mon...\"",
                                                                                      "articyId": "0x01000007000103C2",
                                                                                      "text": "\"I buried my man, mourned for a month and that was it. Life didn't really change that much for me and the kids. Not for the worse at least.\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 189,
                                                                              "title": "You: \"\"Time really is the best cure for s...\"",
                                                                              "articyId": "0x0100000700010385",
                                                                              "text": "\"Time really is the best cure for sorrow, isn't it?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 263,
                                                                                  "title": "Lilienne, the Net Picker: \"\"Us working folk don't have the lux...\"",
                                                                                  "articyId": "0x0100000700010395",
                                                                                  "text": "\"Us working folk don't have the luxury to be bed-sick with melancholy.\" She crosses her arms. \"I buried him, mourned for an appropriate amount of time, and went on.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 232,
                                                                              "title": "You: \"\"It's healthy to let go and move on...\"",
                                                                              "articyId": "0x010000070001038B",
                                                                              "text": "\"It's healthy to let go and move on. Gotta keep the wheels spinning.\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 102,
                                                              "title": "You: \"\"Oh...\" Say no more. Wait for her t...\"",
                                                              "articyId": "0x0100002F000105EE",
                                                              "text": "\"Oh...\" Say no more. Wait for her to continue.",
                                                              "links": [
                                                                {
                                                                  "id": 129,
                                                                  "title": "Lilienne, the Net Picker: \"\"He didn't respect the sea. Went ou...\"",
                                                                  "articyId": "0x0100000700010354",
                                                                  "text": "\"He didn't respect the sea. Went out there drunk like a skunk and sure enough one day the boat was found floating empty. The bloated corpse turned up two weeks later.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 202,
                                                              "title": "You: \"\"He died? Was he... murdered?\"\"",
                                                              "articyId": "0x0100002F000105F4",
                                                              "text": "\"He died? Was he... murdered?\"",
                                                              "links": [
                                                                {
                                                                  "id": 562,
                                                                  "title": "Kim Kitsuragi: \"The lieutenant shakes his head agai...\"",
                                                                  "articyId": "0x0100002F0001062D",
                                                                  "text": "The lieutenant shakes his head again.",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 441,
                                                                  "title": "Lilienne, the Net Picker: \"\"Yeah, by himself. Inadvertently.\"...\"",
                                                                  "articyId": "0x0100000700010345",
                                                                  "text": "\"Yeah, by himself. Inadvertently.\" She continues with a frown. \"He never respected the sea. Went out there drunk like a skunk and sure enough one day he didn't come back.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 243,
                                                      "title": "You: \"\"Gone? Coward! I would never leave...\"",
                                                      "articyId": "0x0100002F000105B6",
                                                      "text": "\"Gone? Coward! I would never leave anyone.\"",
                                                      "links": [
                                                        {
                                                          "id": 288,
                                                          "title": "Lilienne, the Net Picker: \"\"Uh...\" She raises an eyebrow. \"Goo...\"",
                                                          "articyId": "0x0100002F000105D8",
                                                          "text": "\"Uh...\" She raises an eyebrow. \"Good for you. He, however, was lost to the waves. It's been quite a while now.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 639,
                                                      "title": "You: \"\"He disappeared? Sounds like a miss...\"",
                                                      "articyId": "0x0100002F000105BD",
                                                      "text": "\"He disappeared? Sounds like a missing persons case.\"",
                                                      "links": [
                                                        {
                                                          "id": 673,
                                                          "title": "Kim Kitsuragi: \"\"It absolutely does not,\" the lieut...\"",
                                                          "articyId": "0x0100002F000105CA",
                                                          "text": "\"It absolutely does not,\" the lieutenant quietly interjects. \"We are *not* going to look for him.\"",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 640,
                                                          "title": "Lilienne, the Net Picker: \"\"No, no. There's nothing to find. H...\"",
                                                          "articyId": "0x0100002F000105D1",
                                                          "text": "\"No, no. There's nothing to find. He's dead. Lost to the waves.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 451,
                  "title": "You: \"\"Isn't that what guns are for?\"\"",
                  "articyId": "0x0100002F00010500",
                  "text": "\"Isn't that what guns are for?\"",
                  "links": [
                    {
                      "id": 594,
                      "title": "Lilienne, the Net Picker: \"\"Guns are expensive... and fragile....\"",
                      "articyId": "0x0100002F00010507",
                      "text": "\"Guns are expensive... and fragile. I think.\" She shrugs. \"Besides, I got kids. Can't have guns around them and sometimes a sharp blade is enough to keep folks at bay.\"",
                      "links": [
                        {
                          "id": 9,
                          "title": "Half Light: \"And *sometimes* it isn't.\"",
                          "articyId": "0x01000007000102BB",
                          "text": "And *sometimes* it isn't.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 519,
          "title": "You: \"\"Is that your boat?\" (Point at the...\"",
          "articyId": "0x0100002F00010A33",
          "text": "\"Is that your boat?\" (Point at the overturned boat.)",
          "links": [
            {
              "id": 279,
              "title": "Lilienne, the Net Picker: \"\"Sure is. *The Sun* I call her. Coa...\"",
              "articyId": "0x0100002F0000E1B0",
              "text": "\"Sure is. *The Sun* I call her. Coated with a fresh layer of tar just yesterday. It'll take some time for it to dry, assuming the sunny days continue.\"",
              "links": [
                {
                  "id": 142,
                  "title": "You: \"\"Sunny days?\" (Put your hand in the...\"",
                  "articyId": "0x010000450001B7E3",
                  "text": "\"Sunny days?\" (Put your hand in the rain.)",
                  "links": [
                    {
                      "id": 205,
                      "title": "Lilienne, the Net Picker: \"\"Aye.\" She looks at the rain circle...\"",
                      "articyId": "0x010000450001B7D3",
                      "text": "\"Aye.\" She looks at the rain circles on the water. \"*Sunny* days. You got a problem with that?\"",
                      "links": [
                        {
                          "id": 104,
                          "title": "Kim Kitsuragi: \"\"No, ma'am. We have no quarrel with...\"",
                          "articyId": "0x010000450001B810",
                          "text": "\"No, ma'am. We have no quarrel with sunny days.\"",
                          "links": [
                            {
                              "id": 143,
                              "title": "Lilienne, the Net Picker: \"\"Good. 'Twould have been bad news h...\"",
                              "articyId": "0x010000450001B817",
                              "text": "\"Good. 'Twould have been bad news had it turned out it wasn't a sunny day. Bad news for the skiff. Bad news for the nets. Bad news for the kids.\"",
                              "links": [
                                {
                                  "id": 152,
                                  "title": "Lilienne, the Net Picker: \"There's a moment's silence. She loo...\"",
                                  "articyId": "0x0100007B0000081A",
                                  "text": "There's a moment's silence. She looks at the rain streaming down the yellow belly of the boat.",
                                  "links": [
                                    {
                                      "id": 663,
                                      "title": "You: \"\"When do you think the boat will be...\"",
                                      "articyId": "0x0100000700011122",
                                      "text": "\"When do you think the boat will be ready?\"",
                                      "links": [
                                        {
                                          "id": 664,
                                          "title": "Lilienne, the Net Picker: \"\"In time,\" she replies with a nod a...\"",
                                          "articyId": "0x010000070001112F",
                                          "text": "\"In time,\" she replies with a nod and adds: \"When the sea turns and the winds settle she will be ready.\"",
                                          "links": [
                                            {
                                              "id": 619,
                                              "title": "Shivers: \"Waves wash the sand. A skiff moves...\"",
                                              "articyId": "0x010000070001113F",
                                              "text": "Waves wash the sand. A skiff moves across the mirror-smooth sea, far away from here. A lone passenger. A fast sloop in the distance. White sails.",
                                              "links": [
                                                {
                                                  "id": 427,
                                                  "title": "Visual Calculus: \"My prediction? It will be at least...\"",
                                                  "articyId": "0x010000060001C5E5",
                                                  "text": "My prediction? It will be at least two days.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 93,
                                      "title": "You: \"\"Khm... I wanna ask you something e...\"",
                                      "articyId": "0x0100000700011128",
                                      "text": "\"Khm... I wanna ask you something else.\"",
                                      "links": [
                                        {
                                          "id": 190,
                                          "title": "Lilienne, the Net Picker: \"\"Go right ahead.\" She looks at you,...\"",
                                          "articyId": "0x0100000700011135",
                                          "text": "\"Go right ahead.\" She looks at you, head slightly tilted.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 182,
                                  "title": "Lilienne, the Net Picker: \"There's a moment's silence. She loo...\"",
                                  "articyId": "0x0100007B00000812",
                                  "text": "There's a moment's silence. She looks at the slushy snow-melt on the yellow belly of the boat.",
                                  "links": []
                                },
                                {
                                  "id": 72,
                                  "title": "Lilienne, the Net Picker: \"There's a moment's silence. She loo...\"",
                                  "articyId": "0x010000450001B835",
                                  "text": "There's a moment's silence. She looks at the slush-like rain-thing melt on the yellow belly of the boat.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 206,
                          "title": "You: \"\"No, ma'am. No problem.\"\"",
                          "articyId": "0x010000450001B81E",
                          "text": "\"No, ma'am. No problem.\"",
                          "links": []
                        },
                        {
                          "id": 744,
                          "title": "You: \"\"But... it's not a sunny day.\"\"",
                          "articyId": "0x010000450001B824",
                          "text": "\"But... it's not a sunny day.\"",
                          "links": [
                            {
                              "id": 488,
                              "title": "Lilienne, the Net Picker: \"\"Sure it is. 'Twould be bad news fo...\"",
                              "articyId": "0x010000450001B82E",
                              "text": "\"Sure it is. 'Twould be bad news for the skiff if it weren't. Bad news for the nets. Bad news for the kids.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 293,
                  "title": "You: \"Say nothing.\"",
                  "articyId": "0x010000450001B7FE",
                  "text": "Say nothing.",
                  "links": [
                    {
                      "id": 521,
                      "title": "Lilienne, the Net Picker: \"She looks at the boat dripping with...\"",
                      "articyId": "0x010000450001B806",
                      "text": "She looks at the boat dripping with slush and nods, proudly.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 563,
                  "title": "You: \"\"Sunny days?\" (Catch a snowflake in...\"",
                  "articyId": "0x010000450001B7E9",
                  "text": "\"Sunny days?\" (Catch a snowflake in your palm.)",
                  "links": [
                    {
                      "id": 244,
                      "title": "Lilienne, the Net Picker: \"\"Aye.\" She looks at the snow melt i...\"",
                      "articyId": "0x010000450001B7F0",
                      "text": "\"Aye.\" She looks at the snow melt in the water. \"*Sunny* days. You got a problem with that?\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 633,
          "title": "You: \"She needs to go on a date with *ano...\"",
          "articyId": "0x0100002F000102C8",
          "text": "She needs to go on a date with *another* drunk. Badly.",
          "links": [
            {
              "id": 329,
              "title": "Suggestion: \"You think she really needs more of...\"",
              "articyId": "0x0100000700011851",
              "text": "You think she really needs more of that after her man died at sea?",
              "links": [
                {
                  "id": 332,
                  "title": "You: \"But *what* do I do then?!\"",
                  "articyId": "0x010000070001194C",
                  "text": "But *what* do I do then?!",
                  "links": [
                    {
                      "id": 64,
                      "title": "Suggestion: \"What if I told you... it is actuall...\"",
                      "articyId": "0x0100000700011953",
                      "text": "What if I told you... it is actually possible to go on a date sober?",
                      "links": [
                        {
                          "id": 235,
                          "title": "You: \"I'm listening.\"",
                          "articyId": "0x010000070001195A",
                          "text": "I'm listening.",
                          "links": [
                            {
                              "id": 236,
                              "title": "Suggestion: \"*Before* recorded history, men and...\"",
                              "articyId": "0x010000070001196F",
                              "text": "*Before* recorded history, men and women were able to do simple, very primitive things together sober. Acknowledge the situation -- and keep it basic.",
                              "links": [
                                {
                                  "id": 331,
                                  "title": "You: \"\"I'm a drunk -- don't know if you'v...\"",
                                  "articyId": "0x0100000700011934",
                                  "text": "\"I'm a drunk -- don't know if you've noticed -- so I usually ask people to drink with me.\"",
                                  "links": [
                                    {
                                      "id": 369,
                                      "title": "Lilienne, the Net Picker: \"\"I have and I don't really...\" She...\"",
                                      "articyId": "0x0100000700011941",
                                      "text": "\"I have and I don't really...\" She hesitates.",
                                      "links": [
                                        {
                                          "id": 624,
                                          "title": "Reaction Speed: \"Now! Go for it!\"",
                                          "articyId": "0x0100000700011978",
                                          "text": "Now! Go for it!",
                                          "links": [
                                            {
                                              "id": 98,
                                              "title": "Rhetoric: \"You just wanna go for a walk. What...\"",
                                              "articyId": "0x0100000700011980",
                                              "text": "You just wanna go for a walk. What kind of a *monster* doesn't wanna go for a walk? Walks are innocent.",
                                              "links": [
                                                {
                                                  "id": 85,
                                                  "title": "Endurance: \"Walks are fucking *great* cardio. V...\"",
                                                  "articyId": "0x010000060001E6EA",
                                                  "text": "Walks are fucking *great* cardio. Very stable fat-burner. Aerobic exercise.",
                                                  "links": [
                                                    {
                                                      "id": 555,
                                                      "title": "You: \"\"*This* time, though...\" (Imitate d...\"",
                                                      "articyId": "0x010000070001193B",
                                                      "text": "\"*This* time, though...\" (Imitate drum roll.) I thought I'd ask you for a *walk*.\"",
                                                      "links": [
                                                        {
                                                          "id": 273,
                                                          "title": "Lilienne, the Net Picker: \"\"Just a walk?!\" She feigns extreme...\"",
                                                          "articyId": "0x010000070001198B",
                                                          "text": "\"Just a walk?!\" She feigns extreme surprise. \"I don't know, officer -- I would not have taken you for an innocent perambulator.\"",
                                                          "links": [
                                                            {
                                                              "id": 408,
                                                              "title": "You: \"\"I am! That's why you should defini...\"",
                                                              "articyId": "0x01000007000119CB",
                                                              "text": "\"I am! That's why you should definitely agree.\"",
                                                              "links": [
                                                                {
                                                                  "id": 238,
                                                                  "title": "Lilienne, the Net Picker: \"She's thinking, eyes mapping your r...\"",
                                                                  "articyId": "0x01000007000119D6",
                                                                  "text": "She's thinking, eyes mapping your rugged features. \"Where would this... walk take us, officer?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 445,
                                                                      "title": "Rhetoric: \"Nothing creepy, *strange*, or out t...\"",
                                                                      "articyId": "0x01000007000119E3",
                                                                      "text": "Nothing creepy, *strange*, or out there. Keep it airy and simple.",
                                                                      "links": [
                                                                        {
                                                                          "id": 625,
                                                                          "title": "Electrochemistry: \"Creepy? What is this kink-shaming?\"",
                                                                          "articyId": "0x01000007000119F4",
                                                                          "text": "Creepy? What is this kink-shaming?",
                                                                          "links": []
                                                                        },
                                                                        {
                                                                          "id": 164,
                                                                          "title": "You: \"\"To the island of Ecstasy in the ca...\"",
                                                                          "articyId": "0x01000007000119FD",
                                                                          "text": "\"To the island of Ecstasy in the carnal Sea of Lust, baby.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 504,
                                                                              "title": "Lilienne, the Net Picker: \"\"Wow...\" She shakes her head, sadde...\"",
                                                                              "articyId": "0x0100000700011A04",
                                                                              "text": "\"Wow...\" She shakes her head, saddened  somehow. \"That is definitely a trek you're gonna take alone. Now if there isn't anything else I'd really like to get this net done.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 274,
                                                                                  "title": "Rhetoric: \"That's exactly what I meant. Incred...\"",
                                                                                  "articyId": "0x0100000700011A19",
                                                                                  "text": "That's exactly what I meant. Incredibly creepy.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 446,
                                                                                      "title": "Electrochemistry: \"Nah, it's definitely not that. She...\"",
                                                                                      "articyId": "0x0100000700011A35",
                                                                                      "text": "Nah, it's definitely not that. She probably just wasn't ovulating right now. Never mind, back to questions.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 16,
                                                                                  "title": "Suggestion: \"You were good. Why did you have to...\"",
                                                                                  "articyId": "0x0100000700011A25",
                                                                                  "text": "You were good. Why did you have to get so creepy all of the sudden? Now it's just questions again.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 626,
                                                                          "title": "You: \"\"The tip of the peninsula is bound...\"",
                                                                          "articyId": "0x0100000700011A43",
                                                                          "text": "\"The tip of the peninsula is bound to have a good view.\" (Point northwest.) \"Let's go there.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 730,
                                                                              "title": "Kim Kitsuragi: \"\"Officer...\" The lieutenant has dis...\"",
                                                                              "articyId": "0x0100000700011997",
                                                                              "text": "\"Officer...\" The lieutenant has discreetly taken a few steps back. \"I thought we had a walk of our own in mind. One that results in a solved murder investigation?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 237,
                                                                                  "title": "Lilienne, the Net Picker: \"\"Oh no, *you* come with us. Serious...\"",
                                                                                  "articyId": "0x01000007000119C3",
                                                                                  "text": "\"Oh no, *you* come with us. Seriously, I insist.\" She smiles at the lieutenant and turns back to you...",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 428,
                                                                                      "title": "Lilienne, the Net Picker: \"\"You need to understand that *nothi...\"",
                                                                                      "articyId": "0x010000060001E6F3",
                                                                                      "text": "\"You need to understand that *nothing* is going to happen. We're just walking. That's it. Understood?\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 99,
                                                                                          "title": "Suggestion: \"Having the lieutenant along is a fa...\"",
                                                                                          "articyId": "0x0100000700011A0B",
                                                                                          "text": "Having the lieutenant along is a fail-safe measure against any possible funny-business.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 667,
                                                                                              "title": "You: \"\"Alright. It's a date... sort of.\"\"",
                                                                                              "articyId": "0x0100000700011ACF",
                                                                                              "text": "\"Alright. It's a date... sort of.\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 407,
                                                                                                  "title": "Kim Kitsuragi: \"\"Let's call it a walk.\" The lieuten...\"",
                                                                                                  "articyId": "0x01000007000119BB",
                                                                                                  "text": "\"Let's call it a walk.\" The lieutenant adjusts his glasses and looks at you apologetically. \"I will join you, if the ma'am insists.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 508,
                                                                                                      "title": "Esprit de Corps: \"I'm really sorry.\"",
                                                                                                      "articyId": "0x0100000700011B16",
                                                                                                      "text": "I'm really sorry.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 18,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"I do, yes. A stroll on the beach s...\"",
                                                                                                          "articyId": "0x0100000700011B06",
                                                                                                          "text": "\"I do, yes. A stroll on the beach sounds nice, doesn't it?\" She nods. \"Alright. I'll see the kids haven't killed each other and we'll meet at Land's End in... fifteen minutes?\"",
                                                                                                          "links": []
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 19,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"I do, yes. A stroll on the beach s...\"",
                                                                                                          "articyId": "0x0100000700011B0E",
                                                                                                          "text": "\"I do, yes. A stroll on the beach sounds nice, doesn't it?\" She nods. \"Alright. I'll see the kids haven't killed each other and we'll meet at Land's End in... fifteen minutes?\"",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 592,
                                                                                              "title": "You: \"Smile and nod.\"",
                                                                                              "articyId": "0x0100000700011ADB",
                                                                                              "text": "Smile and nod.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 17,
                                                                                                  "title": "Kim Kitsuragi: \"\"I guess I can come along for a qui...\"",
                                                                                                  "articyId": "0x0100000700011AFE",
                                                                                                  "text": "\"I guess I can come along for a quick stroll...\" The lieutenant looks at you apologetically. \"I mean if the ma'am insists, of course.\"",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 731,
                                                                                              "title": "You: \"\"It's gonna be weird with the three...\"",
                                                                                              "articyId": "0x0100000700011AD5",
                                                                                              "text": "\"It's gonna be weird with the three of us. Let's just drop it.\" (Waive the date.)",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 197,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Fine,\" she replies with a shrug. \"...\"",
                                                                                                  "articyId": "0x0100000700011AE4",
                                                                                                  "text": "\"Fine,\" she replies with a shrug. \"The date is dropped. Now what else can we discuss?\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 449,
                                                                                                      "title": "Empathy: \"You made her sad. She actually real...\"",
                                                                                                      "articyId": "0x010000070001326B",
                                                                                                      "text": "You made her sad. She actually really wanted to go.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 68,
                                                                              "title": "Lilienne, the Net Picker: \"\"Alright, I will walk with you.\" Sh...\"",
                                                                              "articyId": "0x0100000700011A64",
                                                                              "text": "\"Alright, I will walk with you.\" She raises her finger. \"But you need to understand that *nothing* is going to happen. We're just walking.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 69,
                                                                                  "title": "You: \"\"Just a good old fashion walk. I li...\"",
                                                                                  "articyId": "0x0100000700011B38",
                                                                                  "text": "\"Just a good old fashion walk. I like it.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 631,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Me too,\" she replies with sudden s...\"",
                                                                                      "articyId": "0x0100000700011B83",
                                                                                      "text": "\"Me too,\" she replies with sudden sincerity. \"It's been ages since I just had normal conversation with one of you guys.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 733,
                                                                                          "title": "Rhetoric: \"She means men.\"",
                                                                                          "articyId": "0x0100000700011B8A",
                                                                                          "text": "She means men.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 509,
                                                                                  "title": "You: \"\"Something could happen...\"\"",
                                                                                  "articyId": "0x0100000700011B32",
                                                                                  "text": "\"Something could happen...\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 448,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Yes,\" she replies with a smile. \"*...\"",
                                                                                      "articyId": "0x0100000700011B41",
                                                                                      "text": "\"Yes,\" she replies with a smile. \"*Someone* could get pushed in the water. Maybe even get laughed at. But I'm sure that's not gonna happen.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 336,
                                                                                          "title": "Lilienne, the Net Picker: \"\"Alright. I'll go put the kids to b...\"",
                                                                                          "articyId": "0x0100000700011B4F",
                                                                                          "text": "\"Alright. I'll go put the kids to bed and we'll meet at Land's End in... fifteen minutes.\"",
                                                                                          "links": []
                                                                                        },
                                                                                        {
                                                                                          "id": 479,
                                                                                          "title": "Lilienne, the Net Picker: \"\"A stroll on the beach sounds nice....\"",
                                                                                          "articyId": "0x0100000700011B48",
                                                                                          "text": "\"A stroll on the beach sounds nice.\" She nods. \"Alright, I guess I'll be seeing you at Land's End in the evening. When it gets dark, alright?\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 732,
                                                                                  "title": "You: \"\"I understand *nothing*.\"\"",
                                                                                  "articyId": "0x0100000700011B2C",
                                                                                  "text": "\"I understand *nothing*.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 136,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Charming. My man was like that too...\"",
                                                                                      "articyId": "0x0100000700011B6C",
                                                                                      "text": "\"Charming. My man was like that too. Had to knock two of his teeth out to establish a good relationship dynamic.\" She chuckles. \"I'll see you at Land's End in... let's say fifteen minutes.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 370,
                                                                                          "title": "Lilienne, the Net Picker: \"She doesn't wait for an answer. You...\"",
                                                                                          "articyId": "0x0100000700011A7D",
                                                                                          "text": "She doesn't wait for an answer. You better get ready.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 165,
                                                                                              "title": "Inland Empire: \"Was that... acceptance? It feels so...\"",
                                                                                              "articyId": "0x0100000700011A6B",
                                                                                              "text": "Was that... acceptance? It feels so *normal*. Nourishing even.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 337,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Charming. My man was like that too...\"",
                                                                                      "articyId": "0x0100000700011B65",
                                                                                      "text": "\"Charming. My man was like that too. Had to knock two of his teeth out to establish a good relationship dynamic.\" She chuckles. \"I'll see you at Land's End in the evening. Be there after dark, alright?\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 627,
                                                                          "title": "You: \"\"There's a nice view on the beach I...\"",
                                                                          "articyId": "0x0100000700011A50",
                                                                          "text": "\"There's a nice view on the beach I found.\" (Point northwest.) \"Land's End.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 478,
                                                              "title": "You: \"\"Is that a 'yes', ma'am? Is the wal...\"",
                                                              "articyId": "0x01000007000119AC",
                                                              "text": "\"Is that a 'yes', ma'am? Is the walk happening?\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 591,
                                                              "title": "You: \"\"Please, *please* come to a sober w...\"",
                                                              "articyId": "0x01000007000119B2",
                                                              "text": "\"Please, *please* come to a sober walk with me.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 70,
                                                      "title": "You: \"\"Lilienne, walk with me.\"\"",
                                                      "articyId": "0x0100000700013263",
                                                      "text": "\"Lilienne, walk with me.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 477,
                          "title": "You: \"Get out of here with your crazy fri...\"",
                          "articyId": "0x0100000700011960",
                          "text": "Get out of here with your crazy fringe theories!",
                          "links": []
                        },
                        {
                          "id": 272,
                          "title": "You: \"What you're suggesting is highly ex...\"",
                          "articyId": "0x0100000700011966",
                          "text": "What you're suggesting is highly experimental. Possibly dangerous.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 330,
              "title": "Suggestion: \"Alcohol-man? That's *exactly* what...\"",
              "articyId": "0x0100000700011882",
              "text": "Alcohol-man? That's *exactly* what she needs! Now make her see that.",
              "links": []
            },
            {
              "id": 269,
              "title": "Suggestion: \"Get the drink ON. It would be unima...\"",
              "articyId": "0x0100000700011857",
              "text": "Get the drink ON. It would be unimaginable for a human female to have sex with a man without Al-Gul as the master of ceremonies to guide them.",
              "links": []
            },
            {
              "id": 666,
              "title": "Suggestion: \"Oh, yes she does -- you need to get...\"",
              "articyId": "0x010000070001184C",
              "text": "Oh, yes she does -- you need to get your drink on. There is no other way for human beings to procreate. Not after six thousand years of yeast cultivation-based mating rituals.",
              "links": [
                {
                  "id": 366,
                  "title": "You: \"\"I like you -- but I'm afraid to be...\"",
                  "articyId": "0x010000070001189F",
                  "text": "\"I like you -- but I'm afraid to be around you, because you're a woman.\"",
                  "links": [
                    {
                      "id": 132,
                      "title": "Lilienne, the Net Picker: \"\"Okay.\" She blinks. \"Where is this...\"",
                      "articyId": "0x01000007000118B8",
                      "text": "\"Okay.\" She blinks. \"Where is this going?\"",
                      "links": [
                        {
                          "id": 694,
                          "title": "You: \"\"I need to be drunk. You do too. Pl...\"",
                          "articyId": "0x01000007000118BE",
                          "text": "\"I need to be drunk. You do too. Please get drunk with me on a drunk-date.\"",
                          "links": [
                            {
                              "id": 475,
                              "title": "Lilienne, the Net Picker: \"\"Absurdly and pointedly phrased.\" S...\"",
                              "articyId": "0x01000007000118C6",
                              "text": "\"Absurdly and pointedly phrased.\" She doesn't laugh. \"You can be quite funny, officer. Anyway, what did you want?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 234,
                  "title": "You: \"\"I wanna be close to you and there'...\"",
                  "articyId": "0x01000007000118A6",
                  "text": "\"I wanna be close to you and there's but one way to intimacy...\"",
                  "links": [
                    {
                      "id": 163,
                      "title": "Lilienne, the Net Picker: \"\"Eh...\" she looks confused. \"What?\"\"",
                      "articyId": "0x01000007000118DA",
                      "text": "\"Eh...\" she looks confused. \"What?\"",
                      "links": [
                        {
                          "id": 15,
                          "title": "You: \"\"Drunk-date.\" (Tap on your throat.)...\"",
                          "articyId": "0x01000007000118E1",
                          "text": "\"Drunk-date.\" (Tap on your throat.) \"All we need is booze. The rest will follow.\"",
                          "links": [
                            {
                              "id": 476,
                              "title": "Lilienne, the Net Picker: \"\"Funny. Funny sailor jokes.\" She no...\"",
                              "articyId": "0x0100000700011912",
                              "text": "\"Funny. Funny sailor jokes.\" She nods, without smiling. \"Sorry if I'm not laughing out loud, but the comedy has worn thin over the years.\"",
                              "links": [
                                {
                                  "id": 728,
                                  "title": "Empathy: \"Great, now you reminded her of the...\"",
                                  "articyId": "0x0100000700011919",
                                  "text": "Great, now you reminded her of the husband.",
                                  "links": [
                                    {
                                      "id": 623,
                                      "title": "Suggestion: \"It's okay, she just hasn't figured...\"",
                                      "articyId": "0x0100000700011920",
                                      "text": "It's okay, she just hasn't figured out how these things work between the sexes. Keep at it. She'll come around.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 131,
                  "title": "You: \"\"Since the dawn of mankind, Al-Gul...\"",
                  "articyId": "0x01000007000118AC",
                  "text": "\"Since the dawn of mankind, Al-Gul has watched over the re-procreation of our species. Lay with me. Let's celebrate the Gul.\"",
                  "links": [
                    {
                      "id": 368,
                      "title": "Lilienne, the Net Picker: \"\"Now there's a whole shipment of bi...\"",
                      "articyId": "0x01000007000118F1",
                      "text": "\"Now there's a whole shipment of big words.\" She looks at you from head to toe. \"May mankind be plentiful, I guess? Can I get back to my nets now?\"",
                      "links": [
                        {
                          "id": 367,
                          "title": "Suggestion: \"She doesn't even *understand* you a...\"",
                          "articyId": "0x01000007000118CD",
                          "text": "She doesn't even *understand* you asked her out. Perhaps you're too sober to pull it off right now? Try again later.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 553,
                  "title": "You: \"\"Alcohol makes closeness possible....\"",
                  "articyId": "0x01000007000118B2",
                  "text": "\"Alcohol makes closeness possible. Let's *connect*.\"",
                  "links": [
                    {
                      "id": 195,
                      "title": "Lilienne, the Net Picker: \"\"Alcohol? Connect? I'm not sure I'm...\"",
                      "articyId": "0x01000007000118FE",
                      "text": "\"Alcohol? Connect? I'm not sure I'm following you.\" There's confusion in her eyes.",
                      "links": [
                        {
                          "id": 271,
                          "title": "You: \"\"Get hammered with me. On a date. D...\"",
                          "articyId": "0x0100000700011905",
                          "text": "\"Get hammered with me. On a date. Drunk-date. It will be nice, I promise.\"",
                          "links": [
                            {
                              "id": 554,
                              "title": "Lilienne, the Net Picker: \"She bursts out laughing. \"That's a...\"",
                              "articyId": "0x01000007000118E8",
                              "text": "She bursts out laughing. \"That's a good impression. You really crack me up, officer. Now how can I help you?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 480,
          "title": "You: \"\"Be seeing you.\" [Leave.]\"",
          "articyId": "0x0100002F0000DEE3",
          "text": "\"Be seeing you.\" [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 537,
      "title": "Lilienne, the Net Picker: \"\"Aye, the sea's gonna calm down soo...\"",
      "articyId": "0x010000060001C77F",
      "text": "\"Aye, the sea's gonna calm down soon. I can feel it. The wind is turning southeast.\" She nods. \"What's on your mind, officer?\"",
      "links": [
        {
          "id": 100,
          "title": "Rhetoric: \"Why does she care about the waves s...\"",
          "articyId": "0x010000290000000F",
          "text": "Why does she care about the waves so much?",
          "links": [
            {
              "id": 181,
              "title": "You: \"\"What is it with you and those wave...\"",
              "articyId": "0x0100006B00003144",
              "text": "\"What is it with you and those waves?\"",
              "links": [
                {
                  "id": 307,
                  "title": "Lilienne, the Net Picker: \"\"What is it with waves and fisherme...\"",
                  "articyId": "0x0100006B0000314A",
                  "text": "\"What is it with waves and fishermen?\" She tilts her head and looks at the sea. \"We need to be out there, with them. Fishing, making a living. So I ask them to accommodate me.\"",
                  "links": [
                    {
                      "id": 658,
                      "title": "Lilienne, the Net Picker: \"\"But until that happens I can try t...\"",
                      "articyId": "0x0100000700010106",
                      "text": "\"But until that happens I can try to assist you the best I can,\" she adds with a smile. \"So, what will it be, officer?\"",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 557,
              "title": "You: \"Nevermind the waves. Let's stay on...\"",
              "articyId": "0x0100002900000017",
              "text": "Nevermind the waves. Let's stay on track here.",
              "links": [
                {
                  "id": 438,
                  "title": "Rhetoric: \"Of course. Question time!\"",
                  "articyId": "0x0100000700010110",
                  "text": "Of course. Question time!",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 349,
      "title": "Lilienne, the Net Picker: \"\"The waves are beginning to die dow...\"",
      "articyId": "0x0100006B0000312F",
      "text": "\"The waves are beginning to die down... look at those little bastards. Simmer down. Simmer down, bastards.\"",
      "links": []
    },
    {
      "id": 198,
      "title": "Lilienne, the Net Picker: \"\"Aye, the sea's gonna calm down soo...\"",
      "articyId": "0x0100002F0000DF09",
      "text": "\"Aye, the sea's gonna calm down soon. I can feel it. The wind is turning southeast.\" She nods. \"What's on your mind, officer?\"",
      "links": []
    },
    {
      "id": 454,
      "title": "Lilienne, the Net Picker: \"\"Officer Harry... you're wounded. W...\"",
      "articyId": "0x010000450001B8BE",
      "text": "\"Officer Harry... you're wounded. Why are you wounded? You look terrible.\"",
      "links": [
        {
          "id": 144,
          "title": "Conceptualization: \"You're not *limping*. You're *you*.\"",
          "articyId": "0x010000450001B88D",
          "text": "You're not *limping*. You're *you*.",
          "links": [
            {
              "id": 245,
              "title": "Authority: \"She sounds almost disappointed with...\"",
              "articyId": "0x010000450001B852",
              "text": "She sounds almost disappointed with you. *Reprimanding* you for falling and hurting your knee.",
              "links": [
                {
                  "id": 453,
                  "title": "You: \"\"You seem angry. Why?\"\"",
                  "articyId": "0x010000450001B875",
                  "text": "\"You seem angry. Why?\"",
                  "links": [
                    {
                      "id": 105,
                      "title": "Lilienne, the Net Picker: \"\"Look at you, you can barely walk!\"\"",
                      "articyId": "0x010000450001B87C",
                      "text": "\"Look at you, you can barely walk!\"",
                      "links": [
                        {
                          "id": 600,
                          "title": "You: \"\"It's nothing.\"\"",
                          "articyId": "0x010000450001B9B3",
                          "text": "\"It's nothing.\"",
                          "links": [
                            {
                              "id": 294,
                              "title": "Lilienne, the Net Picker: \"\"Doesn't look like nothing. Looks l...\"",
                              "articyId": "0x010000450001B9BA",
                              "text": "\"Doesn't look like nothing. Looks like you got banged up real good.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 73,
                  "title": "You: \"\"I got shot in the foot. It was pre...\"",
                  "articyId": "0x010000450001B859",
                  "text": "\"I got shot in the foot. It was pretty bad-ass. You would've liked it.\"",
                  "links": [
                    {
                      "id": 145,
                      "title": "Lilienne, the Net Picker: \"\"Is this from the shooting in town?...\"",
                      "articyId": "0x010000450001B8D1",
                      "text": "\"Is this from the shooting in town?\" She's not letting it go that easy. \"We heard gunshots. Not that we don't hear gunshots all the time, but they were closer than usual.\"",
                      "links": [
                        {
                          "id": 489,
                          "title": "Kim Kitsuragi: \"\"There was an exchange of fire on R...\"",
                          "articyId": "0x010000450001B911",
                          "text": "\"There was an exchange of fire on Rue de Saint-Ghislaine. It's nothing to be worried about, ma'am.\"",
                          "links": []
                        },
                        {
                          "id": 4,
                          "title": "Reaction Speed: \"You didn't *only* get shot.\"",
                          "articyId": "0x010000060001EDD0",
                          "text": "You didn't *only* get shot.",
                          "links": []
                        },
                        {
                          "id": 417,
                          "title": "You: \"\"I dodged the second shot. I can al...\"",
                          "articyId": "0x010000450001B971",
                          "text": "\"I dodged the second shot. I can also get *not shot*.\"",
                          "links": [
                            {
                              "id": 377,
                              "title": "Lilienne, the Net Picker: \"\"Well, good for you.\" She smiles.\"",
                              "articyId": "0x010000450001B98E",
                              "text": "\"Well, good for you.\" She smiles.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 75,
                          "title": "You: \"\"I also got shot in the chest.\" (Po...\"",
                          "articyId": "0x010000450001B977",
                          "text": "\"I also got shot in the chest.\" (Point to your chest.)",
                          "links": [
                            {
                              "id": 567,
                              "title": "Lilienne, the Net Picker: \"\"That's nothing to brag about, offi...\"",
                              "articyId": "0x010000450001B9C3",
                              "text": "\"That's nothing to brag about, officer.\"",
                              "links": [
                                {
                                  "id": 646,
                                  "title": "Kim Kitsuragi: \"\"It's not serious. He'll be okay.\"\"",
                                  "articyId": "0x010000450001B9CA",
                                  "text": "\"It's not serious. He'll be okay.\"",
                                  "links": []
                                },
                                {
                                  "id": 76,
                                  "title": "Endurance: \"You feel the ligament move on your...\"",
                                  "articyId": "0x010000450001B9DC",
                                  "text": "You feel the ligament move on your left shoulder. And a small, warm drip of blood. It's nothing.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 645,
                          "title": "You: \"\"You should see the other guys. The...\"",
                          "articyId": "0x010000450001B97D",
                          "text": "\"You should see the other guys. They're all dead.\"",
                          "links": [
                            {
                              "id": 490,
                              "title": "Lilienne, the Net Picker: \"\"So you're a killer.\" She nods sole...\"",
                              "articyId": "0x010000450001B9EE",
                              "text": "\"So you're a killer.\" She nods solemnly. \"That's good, I guess. I guess... Better than being dead.\"",
                              "links": [
                                {
                                  "id": 568,
                                  "title": "You: \"\"Most cops are killers.\"\"",
                                  "articyId": "0x010000450001B9F5",
                                  "text": "\"Most cops are killers.\"",
                                  "links": [
                                    {
                                      "id": 246,
                                      "title": "Lilienne, the Net Picker: \"\"Aye, I bet they are. The good ones...\"",
                                      "articyId": "0x010000450001BA0A",
                                      "text": "\"Aye, I bet they are. The good ones at least.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 108,
                                  "title": "You: \"\"I was a killer long before this ha...\"",
                                  "articyId": "0x010000450001BA32",
                                  "text": "\"I was a killer long before this happened.\"",
                                  "links": [
                                    {
                                      "id": 77,
                                      "title": "Lilienne, the Net Picker: \"\"Aye.\" She nods solemnly. \"Not a lo...\"",
                                      "articyId": "0x010000450001BA39",
                                      "text": "\"Aye.\" She nods solemnly. \"Not a lot of RCM men who aren't killers.\"",
                                      "links": [
                                        {
                                          "id": 121,
                                          "title": "Rhetoric: \"She knew you were one when you took...\"",
                                          "articyId": "0x010000060000E455",
                                          "text": "She knew you were one when you took her to Land's End.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 381,
                                      "title": "Lilienne, the Net Picker: \"\"Aye.\" She nods solemnly. \"I've alw...\"",
                                      "articyId": "0x010000450001BA47",
                                      "text": "\"Aye.\" She nods solemnly. \"I've always taken you for one, that's for sure. Not a lot of RCM men who aren't killers.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 147,
                                  "title": "You: \"\"I'm not a killer, I'm a cop.\"\"",
                                  "articyId": "0x010000450001B9FB",
                                  "text": "\"I'm not a killer, I'm a cop.\"",
                                  "links": [
                                    {
                                      "id": 295,
                                      "title": "Lilienne, the Net Picker: \"\"Aye, I guess you are.\" She nods. \"...\"",
                                      "articyId": "0x010000450001BA11",
                                      "text": "\"Aye, I guess you are.\" She nods. \"I understand that's how it goes.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 749,
                                  "title": "You: \"Scoff in a masculine manner.\"",
                                  "articyId": "0x010000450001BA01",
                                  "text": "Scoff in a masculine manner.",
                                  "links": [
                                    {
                                      "id": 706,
                                      "title": "Lilienne, the Net Picker: \"She just looks at you, her tea-leng...\"",
                                      "articyId": "0x010000450001BA18",
                                      "text": "She just looks at you, her tea-length skirt flapping in the wind.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 343,
                          "title": "You: \"\"I have a question for you.\" (Concl...\"",
                          "articyId": "0x010000450001B983",
                          "text": "\"I have a question for you.\" (Conclude.)",
                          "links": [
                            {
                              "id": 345,
                              "title": "Lilienne, the Net Picker: \"\"Of course. Can I help you with som...\"",
                              "articyId": "0x010000450001BA22",
                              "text": "\"Of course. Can I help you with something?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 522,
                  "title": "You: \"\"I'm a cop. I don't merely exist in...\"",
                  "articyId": "0x010000450001B85F",
                  "text": "\"I'm a cop. I don't merely exist in *this* world -- I live in the *between* life and death.\"",
                  "links": [
                    {
                      "id": 106,
                      "title": "Lilienne, the Net Picker: \"\"Everyone does that, in a way. You...\"",
                      "articyId": "0x010000450001B897",
                      "text": "\"Everyone does that, in a way. You don't have to get shot for that.\" She waves her hand dismissively.",
                      "links": [
                        {
                          "id": 177,
                          "title": "Lilienne, the Net Picker: \"\"What happened to you anyway? We he...\"",
                          "articyId": "0x010000450001B89D",
                          "text": "\"What happened to you anyway? We heard gunshots from the town. They were closer than usual.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 207,
                  "title": "You: \"\"Some people hurt me.\"\"",
                  "articyId": "0x010000450001B865",
                  "text": "\"Some people hurt me.\"",
                  "links": []
                },
                {
                  "id": 643,
                  "title": "You: \"\"I wanted to talk to you about some...\"",
                  "articyId": "0x010000450001B86E",
                  "text": "\"I wanted to talk to you about something else -- your boat.\"",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 599,
      "title": "Lilienne, the Net Picker: \"\"Officer Harry, what happened? You'...\"",
      "articyId": "0x010000450001B995",
      "text": "\"Officer Harry, what happened? You're limping. Why are you limping? You look terrible.\"",
      "links": []
    },
    {
      "id": 344,
      "title": "Lilienne, the Net Picker: \"\"Officer, what happened? You're wou...\"",
      "articyId": "0x010000450001B99B",
      "text": "\"Officer, what happened? You're wounded. Why are you wounded? You look terrible.\"",
      "links": []
    },
    {
      "id": 676,
      "title": "Lilienne, the Net Picker: \"\"Officer, what happened? You're lim...\"",
      "articyId": "0x010000450001B8B9",
      "text": "\"Officer, what happened? You're limping. Why are you limping? You look terrible.\"",
      "links": []
    },
    {
      "id": 527,
      "title": "Lilienne, the Net Picker: \"\"I see you haven't left our little...\"",
      "articyId": "0x0100006B00003125",
      "text": "\"I see you haven't left our little Martinaise yet. Still running around,\" she observes. \"Like some kind of cross-country law official.\"",
      "links": [
        {
          "id": 571,
          "title": "You: \"\"I still have a case to solve.\"\"",
          "articyId": "0x0100006B00003151",
          "text": "\"I still have a case to solve.\"",
          "links": [
            {
              "id": 528,
              "title": "Lilienne, the Net Picker: \"\"Aye, I guess you do. What's on you...\"",
              "articyId": "0x0100006B000031BA",
              "text": "\"Aye, I guess you do. What's on your mind, Officer Harry?\"",
              "links": []
            },
            {
              "id": 390,
              "title": "Lilienne, the Net Picker: \"\"Aye, I guess you do. What's on you...\"",
              "articyId": "0x0100006B000031CB",
              "text": "\"Aye, I guess you do. What's on your mind, officer?\"",
              "links": []
            }
          ]
        },
        {
          "id": 250,
          "title": "You: \"\"I have some loose ends to tie up.\"\"",
          "articyId": "0x0100006B0000315B",
          "text": "\"I have some loose ends to tie up.\"",
          "links": []
        },
        {
          "id": 308,
          "title": "You: \"\"This place is kinda growing on me,...\"",
          "articyId": "0x0100006B000031AB",
          "text": "\"This place is kinda growing on me, you know.\"",
          "links": [
            {
              "id": 309,
              "title": "Lilienne, the Net Picker: \"\"Aye, but don't let it grow too muc...\"",
              "articyId": "0x0100006B000031B3",
              "text": "\"Aye, but don't let it grow too much... this is not the place to settle down. Now, what's on your mind, Officer Harry?\"",
              "links": []
            },
            {
              "id": 529,
              "title": "Lilienne, the Net Picker: \"\"Aye, but don't let it grow too muc...\"",
              "articyId": "0x0100006B000031D9",
              "text": "\"Aye, but don't let it grow too much... this is not the place to settle down. Now, what's on your mind, officer?\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 338,
      "title": "Lilienne, the Net Picker: \"\"Aye, officer.\" A woman in a rain c...\"",
      "articyId": "0x0100002F0000DEC3",
      "text": "\"Aye, officer.\" A woman in a rain coat stands on the quay, considering an overturned boat. A sword in a scabbard hangs from her hip.",
      "links": [
        {
          "id": 31,
          "title": "Hand/Eye Coordination: \"Factory balanced... bakelite and st...\"",
          "articyId": "0x010000450001B727",
          "text": "Factory balanced... bakelite and stainless steel.",
          "links": [
            {
              "id": 239,
              "title": "Lilienne, the Net Picker: \"\"Anything I can help you with?\"\"",
              "articyId": "0x0100002F0000FEED",
              "text": "\"Anything I can help you with?\"",
              "links": [
                {
                  "id": 169,
                  "title": "You: \"\"As always, I am... the Lawbringer.\"\"",
                  "articyId": "0x0100002F00010464",
                  "text": "\"As always, I am... the Lawbringer.\"",
                  "links": [
                    {
                      "id": 21,
                      "title": "Kim Kitsuragi: \"\"You've graduated to *Lawbringer* n...\"",
                      "articyId": "0x0100002F00010480",
                      "text": "\"You've graduated to *Lawbringer* now?\"",
                      "links": [
                        {
                          "id": 151,
                          "title": "Lilienne, the Net Picker: \"\"Men with authority have their quir...\"",
                          "articyId": "0x0100006B000030CC",
                          "text": "\"Men with authority have their quirks. Comes with never being second-guessed about anything...\" She waves you off.",
                          "links": [
                            {
                              "id": 754,
                              "title": "Lilienne, the Net Picker: \"\"So what brings you here, Lawbringe...\"",
                              "articyId": "0x0100006B000030E9",
                              "text": "\"So what brings you here, Lawbringer?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 671,
                      "title": "Lilienne, the Net Picker: \"\"Are you now?\" She smirks. \"There a...\"",
                      "articyId": "0x0100002F000104D1",
                      "text": "\"Are you now?\" She smirks. \"There are a lot of lawbringers around Martinaise, but not a lot of law.\"",
                      "links": [
                        {
                          "id": 753,
                          "title": "Lilienne, the Net Picker: \"\"I guess men with authority have th...\"",
                          "articyId": "0x0100006B000030DB",
                          "text": "\"I guess men with authority have their quirks.\" She waves you off. \"What brings you here, Lawbringer?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 593,
                  "title": "You: \"\"That depends. Where are we exactly?\"\"",
                  "articyId": "0x0100002F0001046B",
                  "text": "\"That depends. Where are we exactly?\"",
                  "links": [
                    {
                      "id": 138,
                      "title": "Lilienne, the Net Picker: \"\"A fishing village. On the seashore...\"",
                      "articyId": "0x0100002F000104B5",
                      "text": "\"A fishing village. On the seashore.\" She looks around. \"This place doesn't really have a name. It's sometimes called... *Illisible*.\"",
                      "links": [
                        {
                          "id": 526,
                          "title": "You: \"\"Why?\"\"",
                          "articyId": "0x0100006B000030FA",
                          "text": "\"Why?\"",
                          "links": [
                            {
                              "id": 348,
                              "title": "Lilienne, the Net Picker: \"\"The sign on the street leading her...\"",
                              "articyId": "0x0100006B000030F3",
                              "text": "\"The sign on the street leading here is *illegible*. Has been since they built this place.\" The wind rattles her earrings.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 283,
                  "title": "You: \"\"I've questions. The first is -- wh...\"",
                  "articyId": "0x0100002F0001045D",
                  "text": "\"I've questions. The first is -- what's your name?\" (Move on.)",
                  "links": [
                    {
                      "id": 303,
                      "title": "Lilienne, the Net Picker: \"\"The name is Lilienne. People call...\"",
                      "articyId": "0x0100006B00003104",
                      "text": "\"The name is Lilienne. People call me Net Picker.\" She gestures toward the fishnets. \"I think I have time for questions. And that was actually the second one.\"",
                      "links": [
                        {
                          "id": 83,
                          "title": "Logic: \"Indeed. You're always confused as t...\"",
                          "articyId": "0x010000060001C58C",
                          "text": "Indeed. You're always confused as to your whereabouts.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 101,
                      "title": "Lilienne, the Net Picker: \"\"The name is Lilienne. People call...\"",
                      "articyId": "0x0100002F000104AE",
                      "text": "\"The name is Lilienne. People call me Net Picker.\" She gestures toward the fishnets. \"I think I have time for questions. What are the other ones?\"",
                      "links": [
                        {
                          "id": 397,
                          "title": "Suggestion: \"Ask her about the cool sword -- hel...\"",
                          "articyId": "0x01000007000100DF",
                          "text": "Ask her about the cool sword -- helps to break the ice.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 416,
                  "title": "You: \"\"I'm good.\" [Leave.]\"",
                  "articyId": "0x0100002F000104C2",
                  "text": "\"I'm good.\" [Leave.]",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}