{
  "id": "0x0100002F0000E2E6",
  "title": "KIM SWITCH / DEBRIEF DAY ONE",
  "description": "1. Kim smokes.\n2. How did the day go? \n3. What are our powers and what is the RCM?\n4. What is the Moralintern? \n5. What do you think of Martinaise, Kim?",
  "dialogueTree": [
    {
      "id": 111,
      "title": "Kim Kitsuragi: \"The air outside is brisk, the lieut...\"",
      "articyId": "0x010000730000004B",
      "text": "The air outside is brisk, the lieutenant is silent for a moment. He listens to the traffic hum, then...",
      "links": [
        {
          "id": 64,
          "title": "Kim Kitsuragi: \"\"Where shall we begin? We should ta...\"",
          "articyId": "0x0100005800007D47",
          "text": "\"Where shall we begin? We should talk about the investigation first and foremost, but I also remember you wanting to discuss the RCM?\" He lights a cigarette.",
          "links": [
            {
              "id": 370,
              "title": "You: \"\"I didn't know you smoked, Kim.\"\"",
              "articyId": "0x0100000600012A38",
              "text": "\"I didn't know you smoked, Kim.\"",
              "links": [
                {
                  "id": 444,
                  "title": "Kim Kitsuragi: \"\"I have a cigarette every night whe...\"",
                  "articyId": "0x0100000600012A87",
                  "text": "\"I have a cigarette every night when I go over my notes. It's something of a ritual.\"",
                  "links": [
                    {
                      "id": 513,
                      "title": "Electrochemistry: \"Oh man, he looks so devastatingly *...\"",
                      "articyId": "0x0100000600012A25",
                      "text": "Oh man, he looks so devastatingly *cool* with that cigarette.",
                      "links": [
                        {
                          "id": 300,
                          "title": "You: \"\"I think I might want to pick up sm...\"",
                          "articyId": "0x0100000600012A1F",
                          "text": "\"I think I might want to pick up smoking. Do you have any more cigarettes?\"",
                          "links": [
                            {
                              "id": 470,
                              "title": "Kim Kitsuragi: \"\"I apologize, but I only brought on...\"",
                              "articyId": "0x01000006000129DA",
                              "text": "\"I apologize, but I only brought one with me. I have exactly one cigarette every night while going over my notes.\"",
                              "links": [
                                {
                                  "id": 141,
                                  "title": "Shivers: \"Below, the city trembles with its r...\"",
                                  "articyId": "0x01000006000129F2",
                                  "text": "Below, the city trembles with its remaining lights. People are rushing home, running away from home, smoking, sleeping, singing in the shower. Edges of dining tables, hands, aprons flicker through windows before the lights go out.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 261,
                          "title": "You: \"\"A cigarette is such a great idea....\"",
                          "articyId": "0x0100000600012A5A",
                          "text": "\"A cigarette is such a great idea. I think I'm going to have one too.\"",
                          "links": [
                            {
                              "id": 259,
                              "title": "Kim Kitsuragi: \"\"If you want to smoke like a rock a...\"",
                              "articyId": "0x01000006000129FA",
                              "text": "\"If you want to smoke like a rock and roll star, that's up to you. Again, I only have *exactly* one every night.\" He blows a steady stream of smoke.",
                              "links": []
                            },
                            {
                              "id": 2,
                              "title": "Kim Kitsuragi: \"\"Your call, detective. Again, I onl...\"",
                              "articyId": "0x01000006000129EC",
                              "text": "\"Your call, detective. Again, I only have *exactly* one every night.\" He blows a steady stream of smoke.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 260,
                          "title": "You: \"\"How did you get so cool, Kim?\"\"",
                          "articyId": "0x0100000600012A54",
                          "text": "\"How did you get so cool, Kim?\"",
                          "links": [
                            {
                              "id": 371,
                              "title": "Kim Kitsuragi: \"\"You mean this?\" The light of his c...\"",
                              "articyId": "0x0100000600012A60",
                              "text": "\"You mean this?\" The light of his cigarette illuminates a fleeting smile. \"This isn't cool -- it's an unnecessary trial of will. And unhealthy.\" He flicks the ash.",
                              "links": [
                                {
                                  "id": 79,
                                  "title": "Volition: \"Keeping the habit within the parame...\"",
                                  "articyId": "0x0100000600012A92",
                                  "text": "Keeping the habit within the parameters he's given himself takes a lot of focus. It would be easier to simply quit.",
                                  "links": [
                                    {
                                      "id": 142,
                                      "title": "Composure: \"Yet were he to quit, he would lose...\"",
                                      "articyId": "0x0100000600012AA6",
                                      "text": "Yet were he to quit, he would lose the cool factor. This man relishes his cool quite a bit -- below it all.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 445,
                          "title": "You: \"\"Right then -- the debrief.\" (Retur...\"",
                          "articyId": "0x0100000600012AAE",
                          "text": "\"Right then -- the debrief.\" (Return to it.)",
                          "links": [
                            {
                              "id": 410,
                              "title": "Kim Kitsuragi: \"\"Yes,\" he pulls on the cigarette. \"...\"",
                              "articyId": "0x0100000600012AB5",
                              "text": "\"Yes,\" he pulls on the cigarette. \"It's been a long and eventful day. \"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 58,
                          "title": "Composure: \"And then there's the fact that he l...\"",
                          "articyId": "0x0100000600012ACA",
                          "text": "And then there's the fact that he looks *way* cool doing it.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 419,
              "title": "You: \"\"How do you think today went?\"\"",
              "articyId": "0x0100005800006819",
              "text": "\"How do you think today went?\"",
              "links": [
                {
                  "id": 206,
                  "title": "Kim Kitsuragi: \"\"Well, we didn't even look at the b...\"",
                  "articyId": "0x0100005800006875",
                  "text": "\"Well, we didn't even look at the body...\" The lieutenant raises his eyebrows.",
                  "links": [
                    {
                      "id": 284,
                      "title": "Kim Kitsuragi: \"\"But we performed a thorough search...\"",
                      "articyId": "0x01000058000092D3",
                      "text": "\"But we performed a thorough search of the premises of the crime scene. That's great.\"",
                      "links": [
                        {
                          "id": 46,
                          "title": "Empathy: \"Though you really dropped the ball...\"",
                          "articyId": "0x01000058000092EC",
                          "text": "Though you really dropped the ball on inspecting the body, he doesn't want you to feel too discouraged. Probably out of fear that you'll just give up and keep drinking...",
                          "links": [
                            {
                              "id": 249,
                              "title": "You: \"\"Don't worry, Kim. I'll totally be...\"",
                              "articyId": "0x0100005800009665",
                              "text": "\"Don't worry, Kim. I'll totally be up for inspecting the body tomorrow.\"",
                              "links": [
                                {
                                  "id": 293,
                                  "title": "Kim Kitsuragi: \"\"I look forward to that. As for the...\"",
                                  "articyId": "0x010000580000966B",
                                  "text": "\"I look forward to that. As for the interviews...\"",
                                  "links": [
                                    {
                                      "id": 277,
                                      "title": "Kim Kitsuragi: \"\"We conducted an interview with Evr...\"",
                                      "articyId": "0x0100005800007B75",
                                      "text": "\"We conducted an interview with Evrart Claire.\"",
                                      "links": [
                                        {
                                          "id": 464,
                                          "title": "Kim Kitsuragi: \"\"You really got him talking, and no...\"",
                                          "articyId": "0x0100005800007FCD",
                                          "text": "\"You really got him talking, and now we know a lot about local politics, including Claire's ambitions and drug trade, and also have some viable suspects.\"",
                                          "links": [
                                            {
                                              "id": 216,
                                              "title": "Authority: \"You've really moved up in his estim...\"",
                                              "articyId": "0x0100005800009673",
                                              "text": "You've really moved up in his estimation.",
                                              "links": [
                                                {
                                                  "id": 198,
                                                  "title": "Kim Kitsuragi: \"\"Claire also helped you... how shou...\"",
                                                  "articyId": "0x010000580000992D",
                                                  "text": "\"Claire also helped you... how should I say? *Remember your name*? That's a relief.\"",
                                                  "links": [
                                                    {
                                                      "id": 23,
                                                      "title": "You: \"\"See, Kim. I'm becoming a real pers...\"",
                                                      "articyId": "0x0100005800009951",
                                                      "text": "\"See, Kim. I'm becoming a real person.\"",
                                                      "links": [
                                                        {
                                                          "id": 296,
                                                          "title": "Kim Kitsuragi: \"\"Your personhood was never in doubt...\"",
                                                          "articyId": "0x01000058000099A2",
                                                          "text": "\"Your personhood was never in doubt, officer. Moving on...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 530,
                                                      "title": "You: \"\"I can't wait to get my gun back. I...\"",
                                                      "articyId": "0x010000580000994B",
                                                      "text": "\"I can't wait to get my gun back. I'll use that thieving Pigs for target practice, of course...\"",
                                                      "links": [
                                                        {
                                                          "id": 556,
                                                          "title": "Kim Kitsuragi: \"\"I would advise against that, offic...\"",
                                                          "articyId": "0x01000058000099AA",
                                                          "text": "\"I would advise against that, officer. Moving on...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 226,
                                                      "title": "You: \"\"I'm glad to have a lead on my gun,...\"",
                                                      "articyId": "0x01000058000099C5",
                                                      "text": "\"I'm glad to have a lead on my gun, but I don't know how I feel about my name.\"",
                                                      "links": [
                                                        {
                                                          "id": 438,
                                                          "title": "Kim Kitsuragi: \"\"That's normal. It's best not to gi...\"",
                                                          "articyId": "0x0100005800009988",
                                                          "text": "\"That's normal. It's best not to give it too much thought.\"",
                                                          "links": [
                                                            {
                                                              "id": 316,
                                                              "title": "Empathy: \"Kim must have had doubts about his...\"",
                                                              "articyId": "0x010000580000998F",
                                                              "text": "Kim must have had doubts about his name at some point too, but deliberately discarded them.",
                                                              "links": [
                                                                {
                                                                  "id": 367,
                                                                  "title": "You: \"\"Have you ever wanted to change you...\"",
                                                                  "articyId": "0x01000058000099CE",
                                                                  "text": "\"Have you ever wanted to change your name, Kim?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 27,
                                                                      "title": "Kim Kitsuragi: \"\"Change? No, not exactly. But I thi...\"",
                                                                      "articyId": "0x01000058000099E4",
                                                                      "text": "\"Change? No, not exactly. But I think all of us at some point imagine what our lives might have been had we been something else.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 488,
                                                                          "title": "Kim Kitsuragi: \"\"And then we feel trapped by the na...\"",
                                                                          "articyId": "0x01000058000099EC",
                                                                          "text": "\"And then we feel trapped by the names we've been given, as symbols of the intentions and expectations of others...\" He pulls a long, pensive drag.",
                                                                          "links": [
                                                                            {
                                                                              "id": 557,
                                                                              "title": "Kim Kitsuragi: \"\"Even if I were to change my name n...\"",
                                                                              "articyId": "0x01000058000099F3",
                                                                              "text": "\"Even if I were to change my name now, upon hearing any syllable that sounds like *kim* in the street, I'd turn to see who was calling me.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 135,
                                                                                  "title": "Kim Kitsuragi: \"\"But let's talk about Joyce Messier...\"",
                                                                                  "articyId": "0x0100005800009A26",
                                                                                  "text": "\"But let's talk about Joyce Messier for a moment.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 77,
                                                                                      "title": "You: \"\"Now that's a cool lady with a cool...\"",
                                                                                      "articyId": "0x0100005800009A2D",
                                                                                      "text": "\"Now that's a cool lady with a cool name.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 56,
                                                                                          "title": "Kim Kitsuragi: \"\"I have a feeling that she knows ho...\"",
                                                                                          "articyId": "0x0100005800009A59",
                                                                                          "text": "\"I have a feeling that she knows how dangerous the situation really is. We *have* to get her to talk to us.\" He frowns.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 345,
                                                                                              "title": "Rhetoric: \"If Kim is emphasizing something thi...\"",
                                                                                              "articyId": "0x0100005800009A90",
                                                                                              "text": "If Kim is emphasizing something this much, it really must be important. And dangerous. Very dangerous.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 254,
                                                                                      "title": "You: \"\"I don't like her name. Or her, for...\"",
                                                                                      "articyId": "0x0100005800009A33",
                                                                                      "text": "\"I don't like her name. Or her, for that matter.\"",
                                                                                      "links": []
                                                                                    },
                                                                                    {
                                                                                      "id": 439,
                                                                                      "title": "You: \"\"We talked to her, but didn't learn...\"",
                                                                                      "articyId": "0x0100005800009A60",
                                                                                      "text": "\"We talked to her, but didn't learn much...\"",
                                                                                      "links": []
                                                                                    },
                                                                                    {
                                                                                      "id": 136,
                                                                                      "title": "You: \"\"We interviewed her and learned a l...\"",
                                                                                      "articyId": "0x0100005800009A39",
                                                                                      "text": "\"We interviewed her and learned a lot.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 28,
                                                                                          "title": "Kim Kitsuragi: \"\"Getting her to really talk to us t...\"",
                                                                                          "articyId": "0x0100005800009A42",
                                                                                          "text": "\"Getting her to really talk to us took fantastic interpersonal skills and perseverance. Good work, detective.\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 257,
                                                                                      "title": "You: \"\"We tried to interview her, but she...\"",
                                                                                      "articyId": "0x0100005800009ABA",
                                                                                      "text": "\"We tried to interview her, but she asked us to do something for her first. Boy, did we find some bombshells along the way.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 346,
                                                                                          "title": "Kim Kitsuragi: \"\"Indeed.\" He pauses. \"We *have* to...\"",
                                                                                          "articyId": "0x0100005800009AC0",
                                                                                          "text": "\"Indeed.\" He pauses. \"We *have* to get Messier to talk to us. I have a feeling she knows how dangerous the situation really is. But we also have to be careful about what we share with her.\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 368,
                                                                                      "title": "You: \"\"We tried to interview her, but she...\"",
                                                                                      "articyId": "0x0100005800009A4A",
                                                                                      "text": "\"We tried to interview her, but she asked us to do something for her first.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 199,
                                                                                          "title": "Kim Kitsuragi: \"\"I have a feeling Joyce knows how d...\"",
                                                                                          "articyId": "0x0100005800009A51",
                                                                                          "text": "\"I have a feeling Joyce knows how dangerous the situation really is. We *have* to get her to talk to us.\" He purses his lips.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 297,
                                                                                  "title": "Kim Kitsuragi: \"\"But let's move on to the Wild Pine...\"",
                                                                                  "articyId": "0x0100005800009A1F",
                                                                                  "text": "\"But let's move on to the Wild Pines rep.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 369,
                                                                                      "title": "You: \"\"We didn't get to that interview...\"\"",
                                                                                      "articyId": "0x0100005800009A79",
                                                                                      "text": "\"We didn't get to that interview...\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 29,
                                                                                          "title": "Kim Kitsuragi: \"\"No, we didn't. It's very important...\"",
                                                                                          "articyId": "0x0100005800009A80",
                                                                                          "text": "\"No, we didn't. It's very important that we do it tomorrow latest.\" He breathes out. A billow of silver smoke.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 55,
                                                                  "title": "You: \"It's none of your business. Let it...\"",
                                                                  "articyId": "0x01000058000099DB",
                                                                  "text": "It's none of your business. Let it go.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 437,
                                                      "title": "You: \"\"I kind of miss being adrift, thoug...\"",
                                                      "articyId": "0x0100005800009957",
                                                      "text": "\"I kind of miss being adrift, though -- nameless, gunless...\"",
                                                      "links": [
                                                        {
                                                          "id": 134,
                                                          "title": "Kim Kitsuragi: \"\"Although I see the appeal, being t...\"",
                                                          "articyId": "0x01000058000099B3",
                                                          "text": "\"Although I see the appeal, being thus adrift interferes with performing one's duties. Moving on...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 76,
                                                      "title": "You: \"\"Big relief. It's a very serviceabl...\"",
                                                      "articyId": "0x0100005800009969",
                                                      "text": "\"Big relief. It's a very serviceable name, too.\"",
                                                      "links": [
                                                        {
                                                          "id": 366,
                                                          "title": "Kim Kitsuragi: \"\"Moving on...\"\"",
                                                          "articyId": "0x0100005800009996",
                                                          "text": "\"Moving on...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 253,
                                                      "title": "You: \"\"I don't know how I feel about my n...\"",
                                                      "articyId": "0x0100005800009963",
                                                      "text": "\"I don't know how I feel about my name, actually.\"",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 511,
                                                      "title": "You: \"\"I want a different name. One I hav...\"",
                                                      "articyId": "0x010000580000996F",
                                                      "text": "\"I want a different name. One I haven't ruined yet.\"",
                                                      "links": [
                                                        {
                                                          "id": 512,
                                                          "title": "Kim Kitsuragi: \"\"You can look into the process of c...\"",
                                                          "articyId": "0x0100005800009981",
                                                          "text": "\"You can look into the process of changing your name after we finish this investigation.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 357,
                                          "title": "Kim Kitsuragi: \"\"You really got him talking, and no...\"",
                                          "articyId": "0x0100005800007FD3",
                                          "text": "\"You really got him talking, and now we know a lot about local politics, including Claire's drug trade, and also have some viable suspects.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 545,
                                          "title": "Kim Kitsuragi: \"\"You really got him talking, and no...\"",
                                          "articyId": "0x0100005800007FD9",
                                          "text": "\"You really got him talking, and now we know a lot about the union, and also have some viable suspects.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 126,
                                          "title": "Kim Kitsuragi: \"\"You got him to talk to you about b...\"",
                                          "articyId": "0x0100005800007FDF",
                                          "text": "\"You got him to talk to you about both the Union and the murder, so we're definitely making progress there.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 283,
                                          "title": "Kim Kitsuragi: \"\"You got him to talk to you about t...\"",
                                          "articyId": "0x0100005800007FE5",
                                          "text": "\"You got him to talk to you about the Union, but he wouldn't talk to you about the murder without having you do a favour for him first.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 67,
                                          "title": "Kim Kitsuragi: \"\"You got him to talk to you about t...\"",
                                          "articyId": "0x0100005800007FEB",
                                          "text": "\"You got him to talk to you about the Union and even his drug trade, but he wouldn't talk to you about the murder without having you do a favour for him first.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 358,
                                          "title": "Kim Kitsuragi: \"\"You got him to talk to you about t...\"",
                                          "articyId": "0x0100005800007FF1",
                                          "text": "\"You got him to talk to you about the Union and even his drug trade, but he wouldn't talk to you about the murder.\"",
                                          "links": [
                                            {
                                              "id": 217,
                                              "title": "Rhetoric: \"He's not saying much on the matter...\"",
                                              "articyId": "0x0100005800009691",
                                              "text": "He's not saying much on the matter because he thinks you could have gotten more out of Evrart.",
                                              "links": [
                                                {
                                                  "id": 21,
                                                  "title": "You: \"\"I'm sure I can get him to tell us...\"",
                                                  "articyId": "0x0100005800009699",
                                                  "text": "\"I'm sure I can get him to tell us more.\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 339,
                                                  "title": "You: \"\"He's a tough cookie, that one.\"\"",
                                                  "articyId": "0x010000580000969F",
                                                  "text": "\"He's a tough cookie, that one.\"",
                                                  "links": [
                                                    {
                                                      "id": 53,
                                                      "title": "Kim Kitsuragi: \"\"Well...\" He frowns. \"We will have...\"",
                                                      "articyId": "0x01000058000098FF",
                                                      "text": "\"Well...\" He frowns. \"We will have to work through that.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 529,
                                                  "title": "You: \"\"I'm a little intimidated by him, h...\"",
                                                  "articyId": "0x01000058000096A5",
                                                  "text": "\"I'm a little intimidated by him, honestly. He has *stuff* on me.\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 359,
                                          "title": "Kim Kitsuragi: \"\"You got him to talk to you about t...\"",
                                          "articyId": "0x0100005800007FF7",
                                          "text": "\"You got him to talk to you about the Union, but not the murder.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 360,
                                          "title": "Kim Kitsuragi: \"\"He wasn't particularly forthcoming...\"",
                                          "articyId": "0x01000058000080A4",
                                          "text": "\"He wasn't particularly forthcoming with useful information, however.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 527,
                                          "title": "Kim Kitsuragi: \"\"Though he wasn't forthcoming about...\"",
                                          "articyId": "0x0100005800007FFD",
                                          "text": "\"Though he wasn't forthcoming about the Union, you got him talking about the murder. Good one, that.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 399,
                                          "title": "Kim Kitsuragi: \"\"Though he wasn't forthcoming about...\"",
                                          "articyId": "0x0100005800008003",
                                          "text": "\"Though he wasn't forthcoming about the Union, you got him talking about the murder, and now we have some viable suspects.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 504,
                                          "title": "Kim Kitsuragi: \"\"Though he wasn't forthcoming about...\"",
                                          "articyId": "0x0100005800008009",
                                          "text": "\"Though he wasn't forthcoming about the Union, you got him talking about the murder, and now we have some viable suspects. Moreover, we learned something about Claire's personal ambitions in all of this.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 12,
                                      "title": "Kim Kitsuragi: \"\"We couldn't conduct an interview w...\"",
                                      "articyId": "0x0100005800007B8E",
                                      "text": "\"We couldn't conduct an interview with Evrart Claire because you refused to take a seat.\"",
                                      "links": [
                                        {
                                          "id": 22,
                                          "title": "You: \"\"It was a matter of principle.\"\"",
                                          "articyId": "0x01000058000096AE",
                                          "text": "\"It was a matter of principle.\"",
                                          "links": [
                                            {
                                              "id": 72,
                                              "title": "Kim Kitsuragi: \"\"Either way, we'll have to approach...\"",
                                              "articyId": "0x01000058000096D1",
                                              "text": "\"Either way, we'll have to approach him again. Anyway...\" The lieutenant raises his eyebrows.",
                                              "links": [
                                                {
                                                  "id": 305,
                                                  "title": "Kim Kitsuragi: \"\"We interviewed Joyce Messier, the...\"",
                                                  "articyId": "0x0100005800007C3A",
                                                  "text": "\"We interviewed Joyce Messier, the Wild Pines rep, and learned a lot -- none of it very *good news* for us or Martinaise, but...\" He gives you a quick nod of acknowledgement and approval.",
                                                  "links": [
                                                    {
                                                      "id": 352,
                                                      "title": "Kim Kitsuragi: \"\"Above all, though... today was exh...\"",
                                                      "articyId": "0x0100005800007CC3",
                                                      "text": "\"Above all, though... today was exhausting. What's with all the *running*? You run a lot. Is that a standard Precinct 41 practice?\"",
                                                      "links": [
                                                        {
                                                          "id": 213,
                                                          "title": "Electrochemistry: \"I have a really good theory about w...\"",
                                                          "articyId": "0x010000580000823D",
                                                          "text": "I have a really good theory about why you're running so fast, son. Just you wait until we get up tomorrow!",
                                                          "links": [
                                                            {
                                                              "id": 262,
                                                              "title": "You: \"\"Yes. It's part of the Jamrock shuf...\"",
                                                              "articyId": "0x0100000600012AEF",
                                                              "text": "\"Yes. It's part of the Jamrock shuffle.\"",
                                                              "links": [
                                                                {
                                                                  "id": 258,
                                                                  "title": "Kim Kitsuragi: \"\"It's impressive, to say the least....\"",
                                                                  "articyId": "0x0100006B00004731",
                                                                  "text": "\"It's impressive, to say the least. For a man your age...\" He nods thoughtfully, tapping his finger on his cigarette.",
                                                                  "links": [
                                                                    {
                                                                      "id": 560,
                                                                      "title": "Kim Kitsuragi: \"\"But I guess those sneakers are a p...\"",
                                                                      "articyId": "0x0100006B00004737",
                                                                      "text": "\"But I guess those sneakers are a perfect fit for running around. Good buy, that.\" He smiles suddenly.",
                                                                      "links": [
                                                                        {
                                                                          "id": 3,
                                                                          "title": "Endurance: \"Thank you for the compliment. We co...\"",
                                                                          "articyId": "0x0100000600012AF6",
                                                                          "text": "Thank you for the compliment. We could manage it even in wooden clogs. There are uncanny running-reservoirs in this body -- god knows why...",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 537,
                                                                  "title": "Kim Kitsuragi: \"\"It's impressive, to say the least....\"",
                                                                  "articyId": "0x0100006B0000471D",
                                                                  "text": "\"It's impressive, to say the least. For a man your age, especially...\" He nods thoughtfully, tapping his finger on his cigarette.",
                                                                  "links": [
                                                                    {
                                                                      "id": 201,
                                                                      "title": "Kim Kitsuragi: \"\"Those are some stylish shoes too,...\"",
                                                                      "articyId": "0x0100006B00004723",
                                                                      "text": "\"Those are some stylish shoes too, by the way. Those loafers. Must be *hard* to run in those like you do.\" He smiles suddenly.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 124,
                                                                  "title": "Kim Kitsuragi: \"\"It's impressive, especially for a...\"",
                                                                  "articyId": "0x0100005800007CEC",
                                                                  "text": "\"It's impressive, especially for a man your age -- and in *those* heels...\" He nods thoughtfully, tapping his finger on his cigarette.",
                                                                  "links": [
                                                                    {
                                                                      "id": 558,
                                                                      "title": "Kim Kitsuragi: \"\"Nice shoes, by the way. I like the...\"",
                                                                      "articyId": "0x0100005800009B9F",
                                                                      "text": "\"Nice shoes, by the way. I like the green. Goes with the orange.\" He looks at your snakeskin shoes and smiles, suddenly.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 138,
                                                                  "title": "Kim Kitsuragi: \"\"Alright, but -- and, forgive me, t...\"",
                                                                  "articyId": "0x0100005800009B77",
                                                                  "text": "\"Alright, but -- and, forgive me, this has been bothering me since this morning -- how have you managed to run around all day *wearing only one shoe*?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 139,
                                                                      "title": "You: \"\"It's part of my penance. I punish...\"",
                                                                      "articyId": "0x0100005800009B8D",
                                                                      "text": "\"It's part of my penance. I punish myself.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 200,
                                                                          "title": "Kim Kitsuragi: \"\"Well, there seems to be a shoe tha...\"",
                                                                          "articyId": "0x0100005800009BB9",
                                                                          "text": "\"Well, there seems to be a shoe that is a match to the one you're wearing further down the balcony.\" He points with his cigarette. \"Perhaps you can collect it when we're done talking.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 164,
                                                                      "title": "You: \"\"I couldn't find my other shoe, and...\"",
                                                                      "articyId": "0x0100005800009B93",
                                                                      "text": "\"I couldn't find my other shoe, and I refuse to wear shoes that aren't as cool as the shoe I'm wearing.\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 110,
                                                                      "title": "You: \"\"I didn't even notice it. The work...\"",
                                                                      "articyId": "0x0100005800009B99",
                                                                      "text": "\"I didn't even notice it. The work comes first, you know.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 137,
                                                                  "title": "Kim Kitsuragi: \"\"Alright, but -- and, forgive me, t...\"",
                                                                  "articyId": "0x0100005800009B71",
                                                                  "text": "\"Alright, but -- and, forgive me, this has been bothering me since this morning -- how have you managed to run around all day *wearing no shoes*?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 298,
                                                                      "title": "You: \"\"I'm just that rugged.\"\"",
                                                                      "articyId": "0x0100005800009BA7",
                                                                      "text": "\"I'm just that rugged.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 140,
                                                                          "title": "Kim Kitsuragi: \"\"Well, there seems to be at least o...\"",
                                                                          "articyId": "0x0100005800009BCA",
                                                                          "text": "\"Well, there seems to be at least one shoe further down the balcony.\" He points with his cigarette. \"Perhaps you can collect it when we're done talking.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 143,
                                                                              "title": "Perception (Sight): \"He's right. There it is, green and...\"",
                                                                              "articyId": "0x0100000600012B01",
                                                                              "text": "He's right. There it is, green and shiny under the glowing Whirling window... The sky above is dark and the lights sparkle.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 489,
                                                                                  "title": "Kim Kitsuragi: \"\"Imagine how much faster you could...\"",
                                                                                  "articyId": "0x0100005800009BD4",
                                                                                  "text": "\"Imagine how much faster you could run wearing a cool patent leather shoe on *each* foot.\" He smiles suddenly.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 559,
                                                                      "title": "You: \"\"It's part of my penance.\"\"",
                                                                      "articyId": "0x0100005800009BAD",
                                                                      "text": "\"It's part of my penance.\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 317,
                                                                      "title": "You: \"\"I really don't know. The investiga...\"",
                                                                      "articyId": "0x0100005800009BB3",
                                                                      "text": "\"I really don't know. The investigation just seemed more important than looking for footwear.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 78,
                                                                  "title": "Kim Kitsuragi: \"\"Alright, but -- and, forgive me, t...\"",
                                                                  "articyId": "0x0100000200005B8F",
                                                                  "text": "\"Alright, but -- and, forgive me, this is just something I have to ask -- if you have shoes, then *why aren't you wearing them*?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 403,
                                                                      "title": "You: \"\"I'm just that rugged.\"\"",
                                                                      "articyId": "0x0100000200005B96",
                                                                      "text": "\"I'm just that rugged.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 299,
                                                                          "title": "Kim Kitsuragi: \"\"Suit yourself.\" The lieutenant kno...\"",
                                                                          "articyId": "0x0100000200005BB2",
                                                                          "text": "\"Suit yourself.\" The lieutenant knocks some ash from his cigarette. \"But you should probably consider wearing them anyway.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 318,
                                                                      "title": "You: \"\"It's part of my penance.\"\"",
                                                                      "articyId": "0x0100000200005B9C",
                                                                      "text": "\"It's part of my penance.\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 232,
                                                                      "title": "You: \"\"It's a fashion thing. They're not...\"",
                                                                      "articyId": "0x0100000200005BA4",
                                                                      "text": "\"It's a fashion thing. They're not bad enough for this stud.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 183,
                                                              "title": "You: \"\"I don't like to waste time, you kn...\"",
                                                              "articyId": "0x0100005800007CDC",
                                                              "text": "\"I don't like to waste time, you know. My mind moves fast -- the rest has to try to keep up.\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 525,
                                                              "title": "You: \"\"I'm training for a long-distance r...\"",
                                                              "articyId": "0x0100005800007CD6",
                                                              "text": "\"I'm training for a long-distance run. I want to raise money for charity.\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 502,
                                                              "title": "You: \"\"Yeah, that's just how we roll in P...\"",
                                                              "articyId": "0x0100005800007CD0",
                                                              "text": "\"Yeah, that's just how we roll in Precinct 41.\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 148,
                                                              "title": "You: \"\"I don't know why I do the things I...\"",
                                                              "articyId": "0x0100005800007CE2",
                                                              "text": "\"I don't know why I do the things I do, Lieutenant Kitsuragi.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 468,
                                                  "title": "Kim Kitsuragi: \"\"We tried to interview the Wild Pin...\"",
                                                  "articyId": "0x0100005800009AAA",
                                                  "text": "\"We tried to interview the Wild Pines rep, but she asked us to do something for her first -- but fine,\" he shrugs. \"So be it.\"",
                                                  "links": [
                                                    {
                                                      "id": 402,
                                                      "title": "Kim Kitsuragi: \"\"We learned some interesting things...\"",
                                                      "articyId": "0x0100005800009AB2",
                                                      "text": "\"We learned some interesting things along the way. We *have* to get Joyce to talk to us. I have a feeling she knows how dangerous the situation really is. But we also have to be careful about what we share with her.\"",
                                                      "links": [
                                                        {
                                                          "id": 255,
                                                          "title": "Rhetoric: \"If Kim is emphasizing something thi...\"",
                                                          "articyId": "0x0100005800009A88",
                                                          "text": "If Kim is emphasizing something this much, it really must be important.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 544,
                                                  "title": "Kim Kitsuragi: \"\"We tried to interview the Wild Pin...\"",
                                                  "articyId": "0x0100005800007C46",
                                                  "text": "\"We tried to interview the Wild Pines rep, but she asked us to do something for her first. Fine. So be it.\"",
                                                  "links": [
                                                    {
                                                      "id": 256,
                                                      "title": "Kim Kitsuragi: \"\"I have a feeling Joyce knows how d...\"",
                                                      "articyId": "0x0100005800009A99",
                                                      "text": "\"I have a feeling Joyce knows how dangerous the situation really is. We *have* to get her to talk to us.\" He purses his lips.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 387,
                                                  "title": "Kim Kitsuragi: \"\"We talked to Joyce Messier, but di...\"",
                                                  "articyId": "0x0100005800007C64",
                                                  "text": "\"We talked to Joyce Messier, but didn't get any information from her.\" He frowns. \"I have a feeling Joyce knows how dangerous the situation really is. We *have* to get her to talk to us.\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 306,
                                                  "title": "Kim Kitsuragi: \"\"We didn't talk to the Wild Pines r...\"",
                                                  "articyId": "0x0100005800007C6A",
                                                  "text": "\"We didn't talk to the Wild Pines rep. We really must do that tomorrow.\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 104,
                                          "title": "You: \"\"That was pretty unprofessional of...\"",
                                          "articyId": "0x01000058000096B4",
                                          "text": "\"That was pretty unprofessional of me, I confess.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 71,
                                          "title": "You: \"\"I'm not going to sit or stand or j...\"",
                                          "articyId": "0x01000058000096BA",
                                          "text": "\"I'm not going to sit or stand or jump up in the air for some Union big wig just because!..\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 422,
                                      "title": "Kim Kitsuragi: \"\"We met Evrart Claire, but you left...\"",
                                      "articyId": "0x0100005800007B99",
                                      "text": "\"We met Evrart Claire, but you left the conversation abruptly before we could really interview him.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 62,
                                      "title": "Kim Kitsuragi: \"\"We met Evrart Claire, but didn't c...\"",
                                      "articyId": "0x0100005800007BA0",
                                      "text": "\"We met Evrart Claire, but didn't conduct a full interview. So that's one for the to-do list...\"",
                                      "links": []
                                    },
                                    {
                                      "id": 13,
                                      "title": "Kim Kitsuragi: \"\"We didn't get to meet Evrart Clair...\"",
                                      "articyId": "0x0100005800007C20",
                                      "text": "\"We didn't get to meet Evrart Claire, but we did get into the harbour. It'll be easier to reach him tomorrow.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 93,
                                      "title": "Kim Kitsuragi: \"\"We weren't able to find the Union...\"",
                                      "articyId": "0x0100005800007C27",
                                      "text": "\"We weren't able to find the Union leader, Evrart Claire, much less interview him. So that's on the to-do list for tomorrow.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 127,
                              "title": "You: \"\"I generally prefer to start with s...\"",
                              "articyId": "0x01000058000092F8",
                              "text": "\"I generally prefer to start with searching the scene and then move on to dealing with dead bodies.\"",
                              "links": [
                                {
                                  "id": 400,
                                  "title": "Kim Kitsuragi: \"\"It's not my job to evaluate your m...\"",
                                  "articyId": "0x010000580000931C",
                                  "text": "\"It's not my job to evaluate your methodology, officer. I'm just going through the facts. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 100,
                              "title": "You: \"\"I'm sorry I couldn't do more today...\"",
                              "articyId": "0x01000058000092FE",
                              "text": "\"I'm sorry I couldn't do more today. I'm just not a very good cop, am I.\"",
                              "links": [
                                {
                                  "id": 214,
                                  "title": "Kim Kitsuragi: \"He sighs. \"We're both doing our bes...\"",
                                  "articyId": "0x0100005800009322",
                                  "text": "He sighs. \"We're both doing our best under the circumstances. Just... don't drink tonight, please. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 189,
                              "title": "You: \"\"With the end being nigh, how can a...\"",
                              "articyId": "0x0100005800009304",
                              "text": "\"With the end being nigh, how can anyone expect me to focus on one corpse...\"",
                              "links": [
                                {
                                  "id": 336,
                                  "title": "Kim Kitsuragi: \"He looks at you with an unreadable...\"",
                                  "articyId": "0x0100005800009328",
                                  "text": "He looks at you with an unreadable expression. \"What if this murder is a portent? As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 364,
                              "title": "You: \"Say nothing. Just look at the city.\"",
                              "articyId": "0x01000058000096E6",
                              "text": "Say nothing. Just look at the city.",
                              "links": [
                                {
                                  "id": 218,
                                  "title": "Kim Kitsuragi: \"\"As for the interviews...\"\"",
                                  "articyId": "0x01000058000096F2",
                                  "text": "\"As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 361,
                      "title": "Kim Kitsuragi: \"\"And there's still much to do at th...\"",
                      "articyId": "0x01000058000092CC",
                      "text": "\"And there's still much to do at the crime scene too. We didn't search it thoroughly enough.\"",
                      "links": [
                        {
                          "id": 335,
                          "title": "Empathy: \"He would have put all of this more...\"",
                          "articyId": "0x01000058000092F2",
                          "text": "He would have put all of this more harshly, but he doesn't want you to feel completely discouraged. Probably because he's afraid that you'll just give up and keep drinking...",
                          "links": [
                            {
                              "id": 434,
                              "title": "You: \"\"Don't worry, Kim. I'll be in much...\"",
                              "articyId": "0x0100005800009659",
                              "text": "\"Don't worry, Kim. I'll be in much better shape tomorrow.\"",
                              "links": [
                                {
                                  "id": 103,
                                  "title": "Kim Kitsuragi: \"\"I look forward to that. As for the...\"",
                                  "articyId": "0x010000580000965F",
                                  "text": "\"I look forward to that. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 48,
                              "title": "You: \"\"It's all part of the plan -- start...\"",
                              "articyId": "0x0100005800009310",
                              "text": "\"It's all part of the plan -- starting from the outside and working back toward the scene of the murder.\"",
                              "links": [
                                {
                                  "id": 49,
                                  "title": "Kim Kitsuragi: \"\"It's not my job to evaluate your m...\"",
                                  "articyId": "0x0100005800009334",
                                  "text": "\"It's not my job to evaluate your methodology, officer. I'm just going through the facts. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 47,
                              "title": "You: \"\"I'm sorry I couldn't do more today...\"",
                              "articyId": "0x010000580000930A",
                              "text": "\"I'm sorry I couldn't do more today. I'm just not a very good cop, am I.\"",
                              "links": [
                                {
                                  "id": 546,
                                  "title": "Kim Kitsuragi: \"He sighs. \"We're both doing our bes...\"",
                                  "articyId": "0x010000580000932E",
                                  "text": "He sighs. \"We're both doing our best under the circumstances. Just... don't drink tonight, please. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 528,
                              "title": "You: \"\"With the end being so *nigh*, how...\"",
                              "articyId": "0x0100005800009316",
                              "text": "\"With the end being so *nigh*, how can anyone expect me to focus on one corpse?\"",
                              "links": [
                                {
                                  "id": 547,
                                  "title": "Kim Kitsuragi: \"He looks at you with an unreadable...\"",
                                  "articyId": "0x010000580000933A",
                                  "text": "He looks at you with an unreadable expression. \"What if this murder is a portent? As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 340,
                              "title": "You: \"Say nothing. Just look at the city.\"",
                              "articyId": "0x01000058000096EC",
                              "text": "Say nothing. Just look at the city.",
                              "links": [
                                {
                                  "id": 196,
                                  "title": "Kim Kitsuragi: \"\"As for the interviews...\"\"",
                                  "articyId": "0x01000058000096FC",
                                  "text": "\"As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 495,
                  "title": "Kim Kitsuragi: \"\"Well, you were so hungover that yo...\"",
                  "articyId": "0x010000580000685C",
                  "text": "\"Well, you were so hungover that you couldn't keep it down when we approached the hanged man, so we didn't even inspect the body.\"",
                  "links": []
                },
                {
                  "id": 454,
                  "title": "Kim Kitsuragi: \"\"Well, we didn't really look at the...\"",
                  "articyId": "0x0100004200000381",
                  "text": "\"Well, we didn't really look at the body...\" The lieutenant raises his eyebrows.",
                  "links": []
                },
                {
                  "id": 520,
                  "title": "Kim Kitsuragi: \"\"Well, we inspected the victim's bo...\"",
                  "articyId": "0x0100005800006888",
                  "text": "\"Well, we inspected the victim's body. So that's good -- it was not easily *approachable* in that state, but we did it.\"",
                  "links": [
                    {
                      "id": 521,
                      "title": "Kim Kitsuragi: \"\"Our inspection was also very *thor...\"",
                      "articyId": "0x01000058000068FF",
                      "text": "\"Our inspection was also very *thorough* -- and we've already started following up on leads.\"",
                      "links": []
                    },
                    {
                      "id": 475,
                      "title": "Kim Kitsuragi: \"\"I would say our initial inspection...\"",
                      "articyId": "0x010000580000690E",
                      "text": "\"I would say our initial inspection was *very* thorough -- and we have solid leads to follow up on.\"",
                      "links": []
                    },
                    {
                      "id": 116,
                      "title": "Kim Kitsuragi: \"\"Our inspection *could* have been m...\"",
                      "articyId": "0x010000580000691B",
                      "text": "\"Our inspection *could* have been more thorough -- as it always can -- but we have some leads we can follow up on.\"",
                      "links": []
                    },
                    {
                      "id": 458,
                      "title": "Kim Kitsuragi: \"\"Then you shot him in the chest, wh...\"",
                      "articyId": "0x01000058000068EE",
                      "text": "\"Then you shot him in the chest, which... wasn't ideal. But we did manage to get him down from the tree. So, as they say, all's well that ends well.\"",
                      "links": [
                        {
                          "id": 484,
                          "title": "Rhetoric: \"By *not ideal* he means he can't be...\"",
                          "articyId": "0x01000058000097AB",
                          "text": "By *not ideal* he means he can't believe he let you try that trick and would be angry if he didn't feel the outcome was partly his responsibility.",
                          "links": [
                            {
                              "id": 365,
                              "title": "You: \"\"I just wanted to make sure he was...\"",
                              "articyId": "0x0100005800009710",
                              "text": "\"I just wanted to make sure he was really dead.\"",
                              "links": [
                                {
                                  "id": 552,
                                  "title": "Kim Kitsuragi: \"He raises his eyebrows. \"Right. The...\"",
                                  "articyId": "0x010000580000973A",
                                  "text": "He raises his eyebrows. \"Right. Then we performed a field autopsy on the victim. We didn't learn much, though.\"",
                                  "links": []
                                },
                                {
                                  "id": 219,
                                  "title": "Kim Kitsuragi: \"He raises his eyebrows. \"Right. We...\"",
                                  "articyId": "0x0100005800009746",
                                  "text": "He raises his eyebrows. \"Right. We still have to perform the autopsy, though. And there's more work to be done at the crime scene.\"",
                                  "links": [
                                    {
                                      "id": 197,
                                      "title": "Kim Kitsuragi: \"\"Moving on to the interviews...\"\"",
                                      "articyId": "0x010000580000977C",
                                      "text": "\"Moving on to the interviews...\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 551,
                              "title": "You: \"\"I admit, I'm a little out of pract...\"",
                              "articyId": "0x0100005800009722",
                              "text": "\"I admit, I'm a little out of practice.\"",
                              "links": [
                                {
                                  "id": 294,
                                  "title": "Kim Kitsuragi: \"\"Being sober also tends to help wit...\"",
                                  "articyId": "0x0100005800009750",
                                  "text": "\"Being sober also tends to help with precision. Anyway, we performed a field autopsy on the victim. We didn't learn much, though.\"",
                                  "links": []
                                },
                                {
                                  "id": 466,
                                  "title": "Kim Kitsuragi: \"\"Being sober also tends to help wit...\"",
                                  "articyId": "0x010000580000975C",
                                  "text": "\"Being sober also tends to help with precision. At any rate, we still have to perform the autopsy. And there's more work to do at the crime scene.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 73,
                              "title": "You: \"\"I still can't believe I missed tha...\"",
                              "articyId": "0x010000580000971C",
                              "text": "\"I still can't believe I missed that shot!\"",
                              "links": [
                                {
                                  "id": 51,
                                  "title": "Kim Kitsuragi: \"\"Being sober tends to help with pre...\"",
                                  "articyId": "0x0100005800009766",
                                  "text": "\"Being sober tends to help with precision. Anyway, we performed a field autopsy on the victim. We didn't learn much, though.\"",
                                  "links": []
                                },
                                {
                                  "id": 341,
                                  "title": "Kim Kitsuragi: \"\"Being sober tends to help with pre...\"",
                                  "articyId": "0x0100005800009772",
                                  "text": "\"Being sober tends to help with precision. At any rate, we still have to perform the autopsy. And there's more work to do at the crime scene.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 175,
                      "title": "Kim Kitsuragi: \"\"Then you shot him in the chest, wh...\"",
                      "articyId": "0x01000058000068BC",
                      "text": "\"Then you shot him in the chest, which... wasn't ideal. And we still have to get him down from the tree.\"",
                      "links": [
                        {
                          "id": 244,
                          "title": "Rhetoric: \"By *not ideal* he means he can't be...\"",
                          "articyId": "0x010000580000939B",
                          "text": "By *not ideal* he means he can't believe he let you try that trick and would be angry if he didn't feel the outcome was partly his responsibility.",
                          "links": [
                            {
                              "id": 191,
                              "title": "You: \"\"I just wanted to make sure he was...\"",
                              "articyId": "0x01000058000093A1",
                              "text": "\"I just wanted to make sure he was really dead.\"",
                              "links": [
                                {
                                  "id": 50,
                                  "title": "Kim Kitsuragi: \"He raises his eyebrows. \"Right. As...\"",
                                  "articyId": "0x01000058000093B9",
                                  "text": "He raises his eyebrows. \"Right. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 245,
                              "title": "You: \"\"I admit, I'm a little out of pract...\"",
                              "articyId": "0x01000058000093A7",
                              "text": "\"I admit, I'm a little out of practice.\"",
                              "links": [
                                {
                                  "id": 192,
                                  "title": "Kim Kitsuragi: \"\"Being sober also tends to help wit...\"",
                                  "articyId": "0x01000058000093BF",
                                  "text": "\"Being sober also tends to help with precision. But, moving on to the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 548,
                              "title": "You: \"\"I still can't believe I missed tha...\"",
                              "articyId": "0x01000058000093AD",
                              "text": "\"I still can't believe I missed that shot!\"",
                              "links": [
                                {
                                  "id": 101,
                                  "title": "Kim Kitsuragi: \"\"Being sober tends to help with pre...\"",
                                  "articyId": "0x01000058000093C5",
                                  "text": "\"Being sober tends to help with precision. But, moving on to the interviews...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 420,
                      "title": "Kim Kitsuragi: \"\"Then you shot the body down, which...\"",
                      "articyId": "0x01000058000068C3",
                      "text": "\"Then you shot the body down, which was...\" He pauses, searching for the right word. \"...quite the shot.\"",
                      "links": [
                        {
                          "id": 432,
                          "title": "You: \"\"Damn straight. I'm a sharpshooting...\"",
                          "articyId": "0x010000580000934C",
                          "text": "\"Damn straight. I'm a sharpshooting cop.\"",
                          "links": [
                            {
                              "id": 337,
                              "title": "Kim Kitsuragi: \"\"On this occasion, I must agree. At...\"",
                              "articyId": "0x010000580000943C",
                              "text": "\"On this occasion, I must agree. At any rate, your shot enabled us to perform a field autopsy on the victim. We didn't learn much, though.\"",
                              "links": []
                            },
                            {
                              "id": 465,
                              "title": "Kim Kitsuragi: \"\"On this occasion, I must agree. We...\"",
                              "articyId": "0x0100005800009442",
                              "text": "\"On this occasion, I must agree. We still have to perform the autopsy, though. And there's more work to be done at the crime scene.\"",
                              "links": [
                                {
                                  "id": 304,
                                  "title": "Kim Kitsuragi: \"\"Now, as for interviews -- my list...\"",
                                  "articyId": "0x0100005800007B64",
                                  "text": "\"Now, as for interviews -- my list of people to talk to here in Martinaise, I mean...\" He takes a deep drag and looks at the city.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 285,
                          "title": "You: \"\"It was nothing, really. I was just...\"",
                          "articyId": "0x0100005800009352",
                          "text": "\"It was nothing, really. I was just doing my job.\"",
                          "links": [
                            {
                              "id": 286,
                              "title": "Kim Kitsuragi: \"\"It enabled us to perform a field a...\"",
                              "articyId": "0x01000058000094B3",
                              "text": "\"It enabled us to perform a field autopsy on the victim. We didn't learn much, though.\"",
                              "links": []
                            },
                            {
                              "id": 433,
                              "title": "Kim Kitsuragi: \"\"It was something. We still have to...\"",
                              "articyId": "0x0100005800009489",
                              "text": "\"It was something. We still have to perform a field autopsy, though. And there's more work to be done at the crime scene.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 190,
                          "title": "You: \"\"I was inspired by your confidence...\"",
                          "articyId": "0x0100005800009358",
                          "text": "\"I was inspired by your confidence in me, Kim.\"",
                          "links": [
                            {
                              "id": 483,
                              "title": "Kim Kitsuragi: \"\"I admit, I wasn't sure whether I s...\"",
                              "articyId": "0x01000058000094A7",
                              "text": "\"I admit, I wasn't sure whether I should give you the gun, but I'm glad I did. Your shot enabled us to perform a field autopsy on the victim. I just wish we'd learned more.\"",
                              "links": []
                            },
                            {
                              "id": 506,
                              "title": "Kim Kitsuragi: \"\"I admit, I wasn't sure whether I s...\"",
                              "articyId": "0x0100005800009481",
                              "text": "\"I admit, I wasn't sure whether I should give you the gun, but I'm glad I did. We still have to perform the autopsy, though. And there's more work to be done at the crime scene.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 17,
                          "title": "You: \"\"I just can't wait to shoot more sh...\"",
                          "articyId": "0x010000580000935E",
                          "text": "\"I just can't wait to shoot more shit. I think I was born with a gun in my hands.\"",
                          "links": [
                            {
                              "id": 435,
                              "title": "Kim Kitsuragi: \"He studies you with mild concern. \"...\"",
                              "articyId": "0x01000058000097DA",
                              "text": "He studies you with mild concern. \"Just don't get carried away. At any rate, your shot enabled us to perform a field autopsy on the victim. We didn't learn much, though.\"",
                              "links": []
                            },
                            {
                              "id": 159,
                              "title": "Kim Kitsuragi: \"He studies you with mild concern. \"...\"",
                              "articyId": "0x01000058000097E6",
                              "text": "He studies you with mild concern. \"Just don't get carried away. At any rate, we still have to perform the autopsy. And there's more work to be done at the crime scene.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 314,
                      "title": "Kim Kitsuragi: \"\"In addition, we got that body *dow...\"",
                      "articyId": "0x01000058000097F2",
                      "text": "\"In addition, we got that body *down* from the tree. *And* performed a field autopsy on the victim. We didn't learn much, though.\"",
                      "links": [
                        {
                          "id": 421,
                          "title": "Kim Kitsuragi: \"\"Moreover, you found that the hange...\"",
                          "articyId": "0x0100005800006952",
                          "text": "\"Moreover, you found that the hanged man wasn't just hanged -- he was also shot. That was some *excellent* detective work.\"",
                          "links": [
                            {
                              "id": 382,
                              "title": "Kim Kitsuragi: \"\"*And* you managed to locate and pu...\"",
                              "articyId": "0x0100005800006965",
                              "text": "\"*And* you managed to locate and pull out the bullet. So we can get ballistics, make of the gun -- all this is invaluable.\"",
                              "links": [
                                {
                                  "id": 496,
                                  "title": "You: \"\"Yeah, I'm a professional.\"\"",
                                  "articyId": "0x01000058000069A8",
                                  "text": "\"Yeah, I'm a professional.\"",
                                  "links": [
                                    {
                                      "id": 362,
                                      "title": "Kim Kitsuragi: \"\"Unfortunately, the body is still d...\"",
                                      "articyId": "0x0100005800009558",
                                      "text": "\"Unfortunately, the body is still decomposing in the yard. We should take care of that as soon as possible.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 92,
                                  "title": "You: \"\"No big deal.\"\"",
                                  "articyId": "0x01000058000069AE",
                                  "text": "\"No big deal.\"",
                                  "links": [
                                    {
                                      "id": 363,
                                      "title": "Kim Kitsuragi: \"\"Unfortunately, the body is still d...\"",
                                      "articyId": "0x010000580000956F",
                                      "text": "\"Unfortunately, the body is still decomposing in the yard. We should take care of that as soon as possible.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 8,
                                  "title": "You: \"\"It was the least I could do, given...\"",
                                  "articyId": "0x01000058000069B4",
                                  "text": "\"It was the least I could do, given all my past mistakes.\"",
                                  "links": [
                                    {
                                      "id": 313,
                                      "title": "Kim Kitsuragi: \"\"Unfortunately, the body is still d...\"",
                                      "articyId": "0x010000580000957A",
                                      "text": "\"Unfortunately, the body is still decomposing in the yard. We should take care of that as soon as possible.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 156,
                              "title": "Kim Kitsuragi: \"\"It would have been even better if...\"",
                              "articyId": "0x0100005800009585",
                              "text": "\"It would have been even better if we had been able to examine the bullet... but what really worries me is that the body is still decomposing in the yard.\"",
                              "links": [
                                {
                                  "id": 128,
                                  "title": "Pain Threshold: \"It's getting really painful for him...\"",
                                  "articyId": "0x01000058000095CE",
                                  "text": "It's getting really painful for him, thinking about the body still being out there for people to see and children to desecrate.",
                                  "links": [
                                    {
                                      "id": 555,
                                      "title": "Kim Kitsuragi: \"\"We did perform a thorough search o...\"",
                                      "articyId": "0x01000058000098CD",
                                      "text": "\"We did perform a thorough search of the crime scene, though. That's great. Now, for the *interviews...*\" He takes a deep drag and looks at the city.",
                                      "links": []
                                    },
                                    {
                                      "id": 295,
                                      "title": "Kim Kitsuragi: \"\"And there's still work to be done...\"",
                                      "articyId": "0x01000058000098D2",
                                      "text": "\"And there's still work to be done at the crime scene. Now, for the interviews...\" He takes a deep drag and looks at the city.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 553,
                          "title": "Kim Kitsuragi: \"\"However, you found that the hanged...\"",
                          "articyId": "0x0100005800009791",
                          "text": "\"However, you found that the hanged man wasn't just hanged -- he was also shot. That was some excellent detective work.\"",
                          "links": []
                        },
                        {
                          "id": 63,
                          "title": "Kim Kitsuragi: \"\"I still feel like we missed someth...\"",
                          "articyId": "0x0100005800007BF0",
                          "text": "\"I still feel like we missed something, but maybe the boys in Processing will surprise us. We still have work to do at the crime scene.\"",
                          "links": []
                        },
                        {
                          "id": 278,
                          "title": "Kim Kitsuragi: \"\"I still feel like we missed someth...\"",
                          "articyId": "0x0100005800007BE6",
                          "text": "\"I still feel like we missed something, but at least the corpse has been refrigerated. There's still work to be done at the crime scene, though.\"",
                          "links": [
                            {
                              "id": 68,
                              "title": "Inland Empire: \"He's right. You could smell it, tha...\"",
                              "articyId": "0x0100005800009548",
                              "text": "He's right. You could smell it, that something missing, even under the overpowering odour of the corpse.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 123,
                          "title": "Kim Kitsuragi: \"\"I still feel like we're missing so...\"",
                          "articyId": "0x0100005800007BDC",
                          "text": "\"I still feel like we're missing something. And there's still work to do at the crime scene too...\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 129,
                      "title": "Kim Kitsuragi: \"\"In addition, we got that body *dow...\"",
                      "articyId": "0x01000058000097FE",
                      "text": "\"In addition, we got that body *down* from the tree. We still have to perform the autopsy, though. And there's more work to be done at the crime scene.\"",
                      "links": [
                        {
                          "id": 215,
                          "title": "You: \"\"That's my forte. Unlike most cops,...\"",
                          "articyId": "0x01000058000095DB",
                          "text": "\"That's my forte. Unlike most cops, I understand how important *communication* is in our line of work.\"",
                          "links": [
                            {
                              "id": 549,
                              "title": "Kim Kitsuragi: \"\"Very important indeed. Well, we co...\"",
                              "articyId": "0x010000580000961D",
                              "text": "\"Very important indeed. Well, we conducted an interview with Evrart Claire.\"",
                              "links": []
                            },
                            {
                              "id": 195,
                              "title": "Kim Kitsuragi: \"\"I'm glad we can agree on that, at...\"",
                              "articyId": "0x0100005800009639",
                              "text": "\"I'm glad we can agree on that, at least.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 193,
                          "title": "You: \"\"I love doing interviews, and peopl...\"",
                          "articyId": "0x01000058000095E1",
                          "text": "\"I love doing interviews, and people love *me*. They love bathing in my glory.\"",
                          "links": [
                            {
                              "id": 157,
                              "title": "Kim Kitsuragi: \"\"I'm sure. Well, we conducted an in...\"",
                              "articyId": "0x0100005800009623",
                              "text": "\"I'm sure. Well, we conducted an interview with Evrart Claire.\"",
                              "links": []
                            },
                            {
                              "id": 158,
                              "title": "Kim Kitsuragi: \"\"I hope your confidence will transl...\"",
                              "articyId": "0x010000580000963F",
                              "text": "\"I hope your confidence will translate into results, officer.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 102,
                          "title": "You: \"\"The *initial* interviews? Yes. Wel...\"",
                          "articyId": "0x01000058000095E7",
                          "text": "\"The *initial* interviews? Yes. Well, we talked to some people.\"",
                          "links": [
                            {
                              "id": 70,
                              "title": "Kim Kitsuragi: \"\"Mhm, including Evrart Claire. A da...\"",
                              "articyId": "0x0100005800009629",
                              "text": "\"Mhm, including Evrart Claire. A daunting adversary if there ever was one.\"",
                              "links": []
                            },
                            {
                              "id": 550,
                              "title": "Kim Kitsuragi: \"\"Not always the right people, I'm a...\"",
                              "articyId": "0x010000580000964B",
                              "text": "\"Not always the right people, I'm afraid.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 69,
                          "title": "You: \"\"I wish we didn't have to do any of...\"",
                          "articyId": "0x01000058000095ED",
                          "text": "\"I wish we didn't have to do any of the interviews. People are treacherous.\"",
                          "links": [
                            {
                              "id": 194,
                              "title": "Kim Kitsuragi: \"\"But, despite your misanthropy, we...\"",
                              "articyId": "0x010000580000962F",
                              "text": "\"But, despite your misanthropy, we conducted an interview with Evrart Claire. No small task.\"",
                              "links": []
                            },
                            {
                              "id": 338,
                              "title": "Kim Kitsuragi: \"He sighs. \"One doesn't need to like...\"",
                              "articyId": "0x0100005800009645",
                              "text": "He sighs. \"One doesn't need to like the people one is interviewing. Indeed, it's better if you don't.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 351,
                      "title": "Kim Kitsuragi: \"\"The body is still hanging from tha...\"",
                      "articyId": "0x0100005800007BD2",
                      "text": "\"The body is still hanging from that tree, which is... unfortunate. And there's still *much* to do at the crime scene.\"",
                      "links": [
                        {
                          "id": 485,
                          "title": "Empathy: \"Though he wishes the body were out...\"",
                          "articyId": "0x010000580000981E",
                          "text": "Though he wishes the body were out of the tree, he doesn't want you to feel too discouraged. Probably out of fear that you'll just give up and keep drinking...",
                          "links": [
                            {
                              "id": 252,
                              "title": "You: \"\"Don't worry, Kim. I'll totally be...\"",
                              "articyId": "0x0100005800009854",
                              "text": "\"Don't worry, Kim. I'll totally be up for getting the body out of the yard tomorrow.\"",
                              "links": [
                                {
                                  "id": 52,
                                  "title": "Kim Kitsuragi: \"\"I look forward to that. As for the...\"",
                                  "articyId": "0x0100005800009836",
                                  "text": "\"I look forward to that. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 315,
                              "title": "You: \"\"I generally prefer to start with s...\"",
                              "articyId": "0x0100005800009848",
                              "text": "\"I generally prefer to start with searching the scene and then move on to removing dead bodies.\"",
                              "links": [
                                {
                                  "id": 160,
                                  "title": "Kim Kitsuragi: \"\"It's not my job to evaluate your m...\"",
                                  "articyId": "0x010000580000988F",
                                  "text": "\"It's not my job to evaluate your methodology, officer. I'm just going through the facts. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 220,
                              "title": "You: \"\"I'm sorry I couldn't do more today...\"",
                              "articyId": "0x010000580000984E",
                              "text": "\"I'm sorry I couldn't do more today. I'm just not a very good cop, am I.\"",
                              "links": [
                                {
                                  "id": 510,
                                  "title": "Kim Kitsuragi: \"He sighs. \"We're both doing our bes...\"",
                                  "articyId": "0x0100005800009889",
                                  "text": "He sighs. \"We're both doing our best under the circumstances. Just... don't drink tonight, please. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 486,
                              "title": "You: \"\"With the end being so *nigh*, how...\"",
                              "articyId": "0x010000580000985A",
                              "text": "\"With the end being so *nigh*, how can anyone expect me to focus on one corpse...\"",
                              "links": [
                                {
                                  "id": 554,
                                  "title": "Kim Kitsuragi: \"He looks at you with an unreadable...\"",
                                  "articyId": "0x0100005800009866",
                                  "text": "He looks at you with an unreadable expression. \"The autopsy may reveal additional portents. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 508,
                              "title": "You: \"Say nothing. Just look at the city.\"",
                              "articyId": "0x0100005800009860",
                              "text": "Say nothing. Just look at the city.",
                              "links": [
                                {
                                  "id": 401,
                                  "title": "Kim Kitsuragi: \"\"As for the interviews...\"\"",
                                  "articyId": "0x0100005800009830",
                                  "text": "\"As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 75,
                          "title": "Empathy: \"He is not particularly satisfied wi...\"",
                          "articyId": "0x0100005800009883",
                          "text": "He is not particularly satisfied with your progress, but he doesn't want you to feel completely discouraged. Probably out of fear that you'll just give up and keep drinking...",
                          "links": [
                            {
                              "id": 342,
                              "title": "You: \"\"Don't worry, Kim. I'll be in much...\"",
                              "articyId": "0x0100005800009818",
                              "text": "\"Don't worry, Kim. I'll be in much better shape tomorrow.\"",
                              "links": [
                                {
                                  "id": 251,
                                  "title": "Kim Kitsuragi: \"\"I look forward to that. As for the...\"",
                                  "articyId": "0x010000580000983C",
                                  "text": "\"I look forward to that. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 74,
                              "title": "You: \"\"It's all part of the plan -- start...\"",
                              "articyId": "0x010000580000987D",
                              "text": "\"It's all part of the plan -- starting from the outside and working back toward the scene of the murder.\"",
                              "links": [
                                {
                                  "id": 509,
                                  "title": "Kim Kitsuragi: \"\"It's not my job to evaluate your m...\"",
                                  "articyId": "0x0100005800009871",
                                  "text": "\"It's not my job to evaluate your methodology, officer. I'm just going through the facts. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 487,
                              "title": "You: \"\"I'm sorry I couldn't do more today...\"",
                              "articyId": "0x0100005800009895",
                              "text": "\"I'm sorry I couldn't do more today. I'm just not a very good cop, am I.\"",
                              "links": [
                                {
                                  "id": 224,
                                  "title": "Kim Kitsuragi: \"He sighs. \"We're both doing our bes...\"",
                                  "articyId": "0x0100005800009877",
                                  "text": "He sighs. \"We're both doing our best under the circumstances. Just... don't drink tonight, please. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 130,
                              "title": "You: \"\"With the end being so *nigh*, how...\"",
                              "articyId": "0x010000580000989B",
                              "text": "\"With the end being so *nigh*, how can anyone expect me to focus on one corpse?\"",
                              "links": [
                                {
                                  "id": 344,
                                  "title": "Kim Kitsuragi: \"He looks at you with an unreadable...\"",
                                  "articyId": "0x0100005800009842",
                                  "text": "He looks at you with an unreadable expression. \"The autopsy may reveal additional portents. As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 250,
                              "title": "You: \"Say nothing. Just look at the city.\"",
                              "articyId": "0x010000580000982A",
                              "text": "Say nothing. Just look at the city.",
                              "links": [
                                {
                                  "id": 343,
                                  "title": "Kim Kitsuragi: \"\"As for the interviews...\"\"",
                                  "articyId": "0x0100005800009824",
                                  "text": "\"As for the interviews...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 497,
              "title": "You: \"\"So what are our powers exactly? Th...\"",
              "articyId": "0x01000058000079B6",
              "text": "\"So what are our powers exactly? The RCM?\"",
              "links": [
                {
                  "id": 41,
                  "title": "Kim Kitsuragi: \"\"They're quite limited, actually --...\"",
                  "articyId": "0x0100005800007D59",
                  "text": "\"They're quite limited, actually -- the power officers of the Revachol Citizens Militia exercise most *frequently* is imposing fines of up to 1000 rel for offences, in accordance with an interdepartmental schedule.\"",
                  "links": [
                    {
                      "id": 476,
                      "title": "You: \"\"A thousand? Why not more?\"\"",
                      "articyId": "0x0100005800007D68",
                      "text": "\"A thousand? Why not more?\"",
                      "links": [
                        {
                          "id": 184,
                          "title": "Kim Kitsuragi: \"\"The RCM's primary role is to ensur...\"",
                          "articyId": "0x0100005800007D8B",
                          "text": "\"The RCM's primary role is to ensure safety. We're not really supposed to play any part in the economic structure of Revachol.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 331,
                      "title": "You: \"\"Wouldn't that be an easy power to....\"",
                      "articyId": "0x0100005800007D6E",
                      "text": "\"Wouldn't that be an easy power to... abuse?\"",
                      "links": [
                        {
                          "id": 307,
                          "title": "Kim Kitsuragi: \"\"Yes, although indirectly, as citiz...\"",
                          "articyId": "0x0100005800007D7C",
                          "text": "\"Yes, although indirectly, as citizens can always request records from their local station.\"",
                          "links": [
                            {
                              "id": 240,
                              "title": "Kim Kitsuragi: \"\"Officers of the RCM have been know...\"",
                              "articyId": "0x0100005800007D83",
                              "text": "\"Officers of the RCM have been known to take bribes of less than the prescribed fine amount.\" He frowns. \"It undermines trust in the RCM.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 279,
                      "title": "You: \"\"Okay. What else?\" (Continue.)\"",
                      "articyId": "0x0100005800007D74",
                      "text": "\"Okay. What else?\" (Continue.)",
                      "links": [
                        {
                          "id": 332,
                          "title": "Kim Kitsuragi: \"\"We can arrest people, of course, b...\"",
                          "articyId": "0x0100005800007D98",
                          "text": "\"We can arrest people, of course, but, rather than bringing someone in directly, it's preferable to serve a *Station Call* slip. It prevents confusion and overcrowding.\"",
                          "links": [
                            {
                              "id": 388,
                              "title": "You: \"\"Wait, how can you be sure the arre...\"",
                              "articyId": "0x0100005800007D9F",
                              "text": "\"Wait, how can you be sure the arrestee will show up?\"",
                              "links": [
                                {
                                  "id": 42,
                                  "title": "Kim Kitsuragi: \"\"You can't. Those who don't show up...\"",
                                  "articyId": "0x0100005800007DAC",
                                  "text": "\"You can't. Those who don't show up become fugitives though, and have fewer legal rights when they are eventually caught. It's about power projection. Thus far they seem to mostly show up.\"",
                                  "links": [
                                    {
                                      "id": 185,
                                      "title": "Authority: \"When power calls you, you come. But...\"",
                                      "articyId": "0x0100005800007DB3",
                                      "text": "When power calls you, you come. But power itself is a fragile trick of perception.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 423,
                              "title": "You: \"\"I see. And if someone resists?\"\"",
                              "articyId": "0x0100005800007DA5",
                              "text": "\"I see. And if someone resists?\"",
                              "links": [
                                {
                                  "id": 65,
                                  "title": "Kim Kitsuragi: \"\"We are permitted to use whatever f...\"",
                                  "articyId": "0x0100005800007DBD",
                                  "text": "\"We are permitted to use whatever force we deem necessary. Even lethal.\"",
                                  "links": [
                                    {
                                      "id": 94,
                                      "title": "You: \"\"Wait, so if I kill someone while o...\"",
                                      "articyId": "0x0100005800007DC4",
                                      "text": "\"Wait, so if I kill someone while on duty...\"",
                                      "links": [
                                        {
                                          "id": 460,
                                          "title": "Kim Kitsuragi: \"\"You have to supply compelling evid...\"",
                                          "articyId": "0x0100005800007DDD",
                                          "text": "\"You have to supply compelling evidence for why it was necessary to use lethal force. In these cases -- your partner is usually your witness.\"",
                                          "links": [
                                            {
                                              "id": 95,
                                              "title": "Kim Kitsuragi: \"\"*Not* a good position to be in, by...\"",
                                              "articyId": "0x0100005800007E0D",
                                              "text": "\"*Not* a good position to be in, by the way. Internal Affairs handles these cases thoroughly -- by cross-examining you for inconsistencies. It is hard to *cover* for anyone. Which is for the best.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 308,
                                      "title": "You: \"\"Have you ever killed anyone, Kim?\"\"",
                                      "articyId": "0x0100005800007DCA",
                                      "text": "\"Have you ever killed anyone, Kim?\"",
                                      "links": [
                                        {
                                          "id": 211,
                                          "title": "Kim Kitsuragi: \"\"Yes.\" He pauses. \"The last time wa...\"",
                                          "articyId": "0x0100005800007DE3",
                                          "text": "\"Yes.\" He pauses. \"The last time was four years ago.\"",
                                          "links": [
                                            {
                                              "id": 96,
                                              "title": "Empathy: \"He says it matter-of-factly and mov...\"",
                                              "articyId": "0x0100005800007E22",
                                              "text": "He says it matter-of-factly and moves on.",
                                              "links": [
                                                {
                                                  "id": 319,
                                                  "title": "Composure: \"He has internalized it well. It's j...\"",
                                                  "articyId": "0x0100000600012B0E",
                                                  "text": "He has internalized it well. It's just that. A fact. A self-contained, past event.",
                                                  "links": [
                                                    {
                                                      "id": 541,
                                                      "title": "Endurance: \"There is a *slight* physical revuls...\"",
                                                      "articyId": "0x0100000600012B14",
                                                      "text": "There is a *slight* physical revulsion in him while saying that, but he's worked through it in the intervening years.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 424,
                                      "title": "You: \"\"Have *I* killed anyone?\"\"",
                                      "articyId": "0x0100005800007DD0",
                                      "text": "\"Have *I* killed anyone?\"",
                                      "links": [
                                        {
                                          "id": 461,
                                          "title": "Kim Kitsuragi: \"\"That's an improbability -- perhaps...\"",
                                          "articyId": "0x0100005800007DE9",
                                          "text": "\"That's an improbability -- perhaps even impossibility...\"",
                                          "links": [
                                            {
                                              "id": 309,
                                              "title": "Half Light: \"Of course you've killed people. It'...\"",
                                              "articyId": "0x0100005800007E3C",
                                              "text": "Of course you've killed people. It's somewhere down there, melting in all the drink...",
                                              "links": [
                                                {
                                                  "id": 503,
                                                  "title": "You: \"\"I must have. I feel it in me.\"\"",
                                                  "articyId": "0x0100005800007E43",
                                                  "text": "\"I must have. I feel it in me.\"",
                                                  "links": [
                                                    {
                                                      "id": 97,
                                                      "title": "Kim Kitsuragi: \"\"Precinct 41 is known for... a high...\"",
                                                      "articyId": "0x0100005800007E8F",
                                                      "text": "\"Precinct 41 is known for... a higher-than-average rate of police violence.\"",
                                                      "links": [
                                                        {
                                                          "id": 125,
                                                          "title": "Authority: \"He's not judging you. He's respectf...\"",
                                                          "articyId": "0x0100005800007EA2",
                                                          "text": "He's not judging you. He's respectfully acknowledging the difficulty of working in your precinct.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 526,
                                                  "title": "You: \"\"I probably have.\"\"",
                                                  "articyId": "0x0100005800007E49",
                                                  "text": "\"I probably have.\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 477,
                                                  "title": "You: \"\"I don't know if I really want to k...\"",
                                                  "articyId": "0x0100005800007E4F",
                                                  "text": "\"I don't know if I really want to know.\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 462,
                                                  "title": "You: \"\"No. I don't think I have.\"\"",
                                                  "articyId": "0x0100005800007E89",
                                                  "text": "\"No. I don't think I have.\"",
                                                  "links": [
                                                    {
                                                      "id": 333,
                                                      "title": "Kim Kitsuragi: \"\"Perhaps. But Precinct 41 is known...\"",
                                                      "articyId": "0x0100005800007E9C",
                                                      "text": "\"Perhaps. But Precinct 41 is known for... a higher-than-average rate of kills.\" He raises his eyebrows.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 146,
                                      "title": "You: \"\"What happens to the people we conv...\"",
                                      "articyId": "0x0100000600012C67",
                                      "text": "\"What happens to the people we convict?\"",
                                      "links": [
                                        {
                                          "id": 85,
                                          "title": "Kim Kitsuragi: \"\"We don't convict. We arrest and se...\"",
                                          "articyId": "0x0100000600012C6E",
                                          "text": "\"We don't convict. We arrest and send them to Coalition Government courts -- in Couron and La Delta. The prosecution works off our testimonies. And records -- which is why it's paramount to keep them.\" He taps on his coat pocket -- where he keep his notes.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 334,
                                      "title": "You: \"\"And who makes all these rules?\" (C...\"",
                                      "articyId": "0x0100005800007EC1",
                                      "text": "\"And who makes all these rules?\" (Continue.)",
                                      "links": [
                                        {
                                          "id": 98,
                                          "title": "Kim Kitsuragi: \"\"And the Moralintern more broadly,...\"",
                                          "articyId": "0x0100005800007ECD",
                                          "text": "\"And the Moralintern more broadly, but yes.\" His gaze is absently fixed on a window below that just went dark.",
                                          "links": []
                                        },
                                        {
                                          "id": 231,
                                          "title": "Kim Kitsuragi: \"\"Yes. The international community's...\"",
                                          "articyId": "0x0100008100005AA9",
                                          "text": "\"Yes. The international community's mission in Revachol -- and the Moralintern more broadly.\"",
                                          "links": [
                                            {
                                              "id": 463,
                                              "title": "Kim Kitsuragi: \"\"The RCM was formed by the Coalitio...\"",
                                              "articyId": "0x0100005800007EFD",
                                              "text": "\"The RCM was formed by the Coalition Government to restore order in the International Zone after the Revolution. So we did. Now we attempt to *maintain* that order, no more, no less.\" His gaze is absently fixed on a window below that just went dark.",
                                              "links": [
                                                {
                                                  "id": 479,
                                                  "title": "Kim Kitsuragi: \"\"Or... perhaps it is better to say...\"",
                                                  "articyId": "0x0100005800007F03",
                                                  "text": "\"Or... perhaps it is better to say we were *allowed to form*. It's a point of contention whether the citizens of Revachol or the Coalition Government founded the RCM.\"",
                                                  "links": [
                                                    {
                                                      "id": 234,
                                                      "title": "You: \"\"Let's say it was the citizens of R...\"",
                                                      "articyId": "0x0100000600012B1D",
                                                      "text": "\"Let's say it was the citizens of Revachol.\"",
                                                      "links": [
                                                        {
                                                          "id": 202,
                                                          "title": "Kim Kitsuragi: \"\"Be sentimental, if you like. Eithe...\"",
                                                          "articyId": "0x0100000600012B2B",
                                                          "text": "\"Be sentimental, if you like. Either way -- the Moralintern leases us the right to keep the peace in this city. And they will take it away if we misuse it.\"",
                                                          "links": [
                                                            {
                                                              "id": 320,
                                                              "title": "Rhetoric: \"Or if they *think* you do.\"",
                                                              "articyId": "0x0100000600012B41",
                                                              "text": "Or if they *think* you do.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 372,
                                                      "title": "You: \"\"Let's say it was the Coalition Gov...\"",
                                                      "articyId": "0x0100000600012B23",
                                                      "text": "\"Let's say it was the Coalition Government.\"",
                                                      "links": [
                                                        {
                                                          "id": 347,
                                                          "title": "Kim Kitsuragi: \"\"It's probably more honest, yes. Ei...\"",
                                                          "articyId": "0x0100000600012B39",
                                                          "text": "\"It's probably more honest, yes. Either way, the Moralintern leases us the right to keep the peace in this city. And they will take it away if we misuse it.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 519,
                                                      "title": "You: \"Say nothing.\"",
                                                      "articyId": "0x0100000600018C6D",
                                                      "text": "Say nothing.",
                                                      "links": [
                                                        {
                                                          "id": 114,
                                                          "title": "Kim Kitsuragi: \"\"Silence -- a great comment to such...\"",
                                                          "articyId": "0x0100000600018C74",
                                                          "text": "\"Silence -- a great comment to such a conundrum.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 99,
                                          "title": "Kim Kitsuragi: \"\"The Coalition Government and the M...\"",
                                          "articyId": "0x0100005800007EE7",
                                          "text": "\"The Coalition Government and the Moralintern more broadly.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 263,
              "title": "You: \"\"The Moralintern -- what is it?\"\"",
              "articyId": "0x0100000600012B4A",
              "text": "\"The Moralintern -- what is it?\"",
              "links": [
                {
                  "id": 4,
                  "title": "Kim Kitsuragi: \"\"The Moralist International are the...\"",
                  "articyId": "0x0100000600012B50",
                  "text": "\"The Moralist International are the world's largest political organization.\" He pulls on his cigarette. \"You know who they are. They have been running this place after the Revolution failed.\"",
                  "links": [
                    {
                      "id": 113,
                      "title": "You: \"\"If I *didn't* know -- how would yo...\"",
                      "articyId": "0x0100000600016574",
                      "text": "\"If I *didn't* know -- how would you describe them?\"",
                      "links": [
                        {
                          "id": 174,
                          "title": "Kim Kitsuragi: \"\"They're a union of centre-left and...\"",
                          "articyId": "0x0100000600016562",
                          "text": "\"They're a union of centre-left and centre-right parties across the Rel Belt. Our Coalition Government is just one of its many projects. They also run the ICP, EPIS... most inter-governmental organizations in the world.\"",
                          "links": [
                            {
                              "id": 59,
                              "title": "You: \"\"What do they believe in?\"\"",
                              "articyId": "0x0100000600012B64",
                              "text": "\"What do they believe in?\"",
                              "links": [
                                {
                                  "id": 30,
                                  "title": "Kim Kitsuragi: \"\"What do they believe in? They are...\"",
                                  "articyId": "0x0100000600012B7E",
                                  "text": "\"What do they believe in? They are Dolorians. They *believe* they continue the humanist project set forth by Her Innocence Dolores Dei four centuries ago. Others say they're just technocrats.\"",
                                  "links": [
                                    {
                                      "id": 518,
                                      "title": "Rhetoric: \"Those others say *they* continue th...\"",
                                      "articyId": "0x0100000600016580",
                                      "text": "Those others say *they* continue the humanist project set forth by Dolores Dei.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 373,
                              "title": "You: \"\"What is their *symbol*?\"\"",
                              "articyId": "0x0100000600012B6A",
                              "text": "\"What is their *symbol*?\"",
                              "links": [
                                {
                                  "id": 203,
                                  "title": "Kim Kitsuragi: \"\"Interesting question. It's a blue...\"",
                                  "articyId": "0x0100000600012B89",
                                  "text": "\"Interesting question. It's a blue forget-me-not. Their motto is: Love, Compassion, Self-Discipline. I think you can gauge what they *want* you to think of them from that.\"",
                                  "links": [
                                    {
                                      "id": 472,
                                      "title": "Conceptualization: \"Something kind and *usual*.\"",
                                      "articyId": "0x0100000600012B90",
                                      "text": "Something kind and *usual*.",
                                      "links": [
                                        {
                                          "id": 412,
                                          "title": "Logic: \"Something almost self-explanatory.\"",
                                          "articyId": "0x0100000600012B97",
                                          "text": "Something almost self-explanatory.",
                                          "links": [
                                            {
                                              "id": 167,
                                              "title": "Inland Empire: \"Something ominous.\"",
                                              "articyId": "0x0100000600012BAC",
                                              "text": "Something ominous.",
                                              "links": [
                                                {
                                                  "id": 264,
                                                  "title": "Electrochemistry: \"Something even a little feminine, b...\"",
                                                  "articyId": "0x0100000600012B9E",
                                                  "text": "Something even a little feminine, but in a *strict* manner.",
                                                  "links": [
                                                    {
                                                      "id": 492,
                                                      "title": "Perception (Sight): \"Something like the dark blue, serio...\"",
                                                      "articyId": "0x0100000600012BA5",
                                                      "text": "Something like the dark blue, serious colour of the early night sky above.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 411,
                              "title": "You: \"\"Who was Dolores Dei?\"\"",
                              "articyId": "0x0100000600012B70",
                              "text": "\"Who was Dolores Dei?\"",
                              "links": [
                                {
                                  "id": 301,
                                  "title": "Kim Kitsuragi: \"\"A historic figure? The author of t...\"",
                                  "articyId": "0x0100000600012BBE",
                                  "text": "\"A historic figure? The author of the modern age?\" He thinks. \"You will have to look elsewhere for opinions. The subject of humanism is too abstract for me.\"",
                                  "links": [
                                    {
                                      "id": 542,
                                      "title": "Pain Threshold: \"For you, she is something painful,...\"",
                                      "articyId": "0x0100000600012BC4",
                                      "text": "For you, she is something painful, though it's hard to say why.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 84,
                              "title": "You: \"\"What do you think of them?\"\"",
                              "articyId": "0x0100000600012BDE",
                              "text": "\"What do you think of them?\"",
                              "links": [
                                {
                                  "id": 235,
                                  "title": "Kim Kitsuragi: \"\"The Moralintern are a fact. I try...\"",
                                  "articyId": "0x0100000600012BE5",
                                  "text": "\"The Moralintern are a fact. I try not to have opinions on facts -- until they change. And,\" he looks at the city below, \"it doesn't look like that's about to happen.\"",
                                  "links": [
                                    {
                                      "id": 265,
                                      "title": "Empathy: \"It's more than that. There's some k...\"",
                                      "articyId": "0x0100000600012BEC",
                                      "text": "It's more than that. There's some kind of affection in him.",
                                      "links": [
                                        {
                                          "id": 374,
                                          "title": "You: \"\"You like the Moralintern.\"\"",
                                          "articyId": "0x0100000600012BFA",
                                          "text": "\"You like the Moralintern.\"",
                                          "links": [
                                            {
                                              "id": 266,
                                              "title": "Kim Kitsuragi: \"\"Yes. I *did* -- when I was younger...\"",
                                              "articyId": "0x0100000600012C0F",
                                              "text": "\"Yes. I *did* -- when I was younger. In my twenties I considered myself a moralist. *A blue forget-me-not, a piece of the sky*,\" he quotes. \"They're not all that bad.\"",
                                              "links": [
                                                {
                                                  "id": 348,
                                                  "title": "Conceptualization: \"That's another leitmotiv associated...\"",
                                                  "articyId": "0x0100000600012C1C",
                                                  "text": "That's another leitmotiv associated with moralism.",
                                                  "links": [
                                                    {
                                                      "id": 168,
                                                      "title": "Kim Kitsuragi: \"\"But the years have changed that. I...\"",
                                                      "articyId": "0x0100000600012C16",
                                                      "text": "\"But the years have changed that. I don't know *what* I believe in now....\" He thinks, then changes his mind. \"No. I believe in the RCM. That's enough for me.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 31,
                                          "title": "You: \"Better not to ask.\"",
                                          "articyId": "0x0100000600012C00",
                                          "text": "Better not to ask.",
                                          "links": [
                                            {
                                              "id": 375,
                                              "title": "Empathy: \"The lieutenant breathes out a chest...\"",
                                              "articyId": "0x0100000600012C08",
                                              "text": "The lieutenant breathes out a chestnut-scented cloud of cigarette smoke and looks at the city he's sworn to guard.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 145,
                              "title": "You: \"\"I have an *opinion* on the Moralin...\"",
                              "articyId": "0x0100000600012BD8",
                              "text": "\"I have an *opinion* on the Moralintern.\" (Conclude.)",
                              "links": [
                                {
                                  "id": 267,
                                  "title": "Kim Kitsuragi: \"\"Do you?\" The lieutenant arches his...\"",
                                  "articyId": "0x0100000600012C2B",
                                  "text": "\"Do you?\" The lieutenant arches his brow, then pulls on his cigarette. It's a slim white thing in his fingers.",
                                  "links": [
                                    {
                                      "id": 321,
                                      "title": "You: \"\"Things are bad out there.\" (Point...\"",
                                      "articyId": "0x0100000600012B76",
                                      "text": "\"Things are bad out there.\" (Point to the city.) \"We need them here, giving us the right to police Revachol.\"",
                                      "links": [
                                        {
                                          "id": 514,
                                          "title": "Kim Kitsuragi: \"\"In fact, we would need them even i...\"",
                                          "articyId": "0x0100000600012C58",
                                          "text": "\"In fact, we would need them even if you *didn't* think that way. We are in what is called the *twilight of international law*. The laws we claim to enforce come from the MI. Without them, we are simply vigilantes.\"",
                                          "links": [
                                            {
                                              "id": 450,
                                              "title": "You: \"\"Actually, vigilantes is okay with...\"",
                                              "articyId": "0x0100000600012C97",
                                              "text": "\"Actually, vigilantes is okay with me.\"",
                                              "links": [
                                                {
                                                  "id": 87,
                                                  "title": "Kim Kitsuragi: \"\"Then you will *adore* Martinaise....\"",
                                                  "articyId": "0x0100000600012CB3",
                                                  "text": "\"Then you will *adore* Martinaise. For many of these people -- the Union especially -- vigilantes is precisely what we are. Personally, I don't enjoy it much.\" He looks at the roundabout.",
                                                  "links": [
                                                    {
                                                      "id": 414,
                                                      "title": "Shivers: \"The lights of the orphan district a...\"",
                                                      "articyId": "0x0100000600012CC8",
                                                      "text": "The lights of the orphan district are reflected in his glasses: the red and golden orbs of the motorway sliding like pearls on a string, from East to West, as Revachol commutes back to the suburbs. Tomorrow is Tuesday. Monday is over.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 169,
                                              "title": "You: \"\"Yeah. Vigilantes sounds bad.\"\"",
                                              "articyId": "0x0100000600012C9D",
                                              "text": "\"Yeah. Vigilantes sounds bad.\"",
                                              "links": [
                                                {
                                                  "id": 236,
                                                  "title": "Kim Kitsuragi: \"He nods. \"Sadly, it is what we alre...\"",
                                                  "articyId": "0x0100000600012CBA",
                                                  "text": "He nods. \"Sadly, it is what we already are to the people of Martinaise. Most of them at least, especially the Union -- vigilantes. I expect our job here to prove quite challenging.\" He looks at the roundabout.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 473,
                                              "title": "You: \"\"Maybe we should make our own law?\"\"",
                                              "articyId": "0x0100000600012CA3",
                                              "text": "\"Maybe we should make our own law?\"",
                                              "links": [
                                                {
                                                  "id": 324,
                                                  "title": "Kim Kitsuragi: \"\"Spoken like a revolutionary, not a...\"",
                                                  "articyId": "0x0100000600012CAC",
                                                  "text": "\"Spoken like a revolutionary, not a cop. But hypothetical aside -- in Martinaise we already *are* vigilantes. At least the Union thinks so. I expect our job here to prove quite challenging.\" He looks at the roundabout.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 205,
                                      "title": "You: \"\"They've done an awful job here. Ha...\"",
                                      "articyId": "0x0100000600012BD1",
                                      "text": "\"They've done an awful job here. Have you seen the place? This isn't humanism.\"",
                                      "links": [
                                        {
                                          "id": 413,
                                          "title": "Kim Kitsuragi: \"\"We are in what is called the *twil...\"",
                                          "articyId": "0x0100000600012C60",
                                          "text": "\"We are in what is called the *twilight of international law*. The laws we claim to enforce come from the MI. Without them, we are simply vigilantes.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 323,
                                      "title": "You: \"\"We are stooges of the world's bigg...\"",
                                      "articyId": "0x0100000600012C44",
                                      "text": "\"We are stooges of the world's biggest bourgeois organization, protecting bourgeois rights.\"",
                                      "links": [
                                        {
                                          "id": 449,
                                          "title": "Kim Kitsuragi: \"\"No. We are stooges of the world's...\"",
                                          "articyId": "0x0100000600012C4B",
                                          "text": "\"No. We are stooges of the world's biggest bourgeois organization -- protecting the people of Revachol. That's the hand we were dealt. Without the MI, we would be common vigilantes.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 494,
                                      "title": "You: \"Mutter silently: \"Immigrants, liber...\"",
                                      "articyId": "0x0100000600012C51",
                                      "text": "Mutter silently: \"Immigrants, liberal kipts, fucking... men are turning into women.\"",
                                      "links": [
                                        {
                                          "id": 112,
                                          "title": "Kim Kitsuragi: \"\"Well phrased.\" He nods and breathe...\"",
                                          "articyId": "0x0100000600012C82",
                                          "text": "\"Well phrased.\" He nods and breathes out. \"I understand answering to foreign powers doesn't sit well with immigrant-bashing -- but without the MI we would be common vigilantes. That's just the way it is.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 493,
                                      "title": "You: \"\"On second thought -- I *don't* hav...\"",
                                      "articyId": "0x0100000600012C3D",
                                      "text": "\"On second thought -- I *don't* have an opinion. Forget about it.\"",
                                      "links": [
                                        {
                                          "id": 543,
                                          "title": "Kim Kitsuragi: \"\"My kind of police officer,\" he nod...\"",
                                          "articyId": "0x0100000600012C8A",
                                          "text": "\"My kind of police officer,\" he nods. A light smile. Then looks at the roundabout.",
                                          "links": [
                                            {
                                              "id": 491,
                                              "title": "Shivers: \"The lights of the orphan district a...\"",
                                              "articyId": "0x0100000600012AD6",
                                              "text": "The lights of the orphan district are reflected in his glasses: the red and golden orbs of the motorway sliding like pearls on a string, from East to West, as Revachol commutes back to the suburbs. Tomorrow is Tuesday. Monday is over.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 239,
                      "title": "You: \"\"I really don't know. That's how ba...\"",
                      "articyId": "0x010000060001656E",
                      "text": "\"I really don't know. That's how bad it is in here.\" (Point to your head.)",
                      "links": [
                        {
                          "id": 453,
                          "title": "Kim Kitsuragi: \"\"Okay. They're a union of centre-le...\"",
                          "articyId": "0x0100000600018C7C",
                          "text": "\"Okay. They're a union of centre-left and centre-right parties across the Rel Belt. Our Coalition Government is just one of its many projects. They also run the ICP, EPIS... most inter-governmental organizations in the world.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 378,
              "title": "You: \"Say nothing. Just look into the nig...\"",
              "articyId": "0x01000006000165B1",
              "text": "Say nothing. Just look into the night.",
              "links": [
                {
                  "id": 237,
                  "title": "Kim Kitsuragi: \"The dying lights of the city shimme...\"",
                  "articyId": "0x0100000600012CD7",
                  "text": "The dying lights of the city shimmer below -- slowly, like luminous clouds, they pass on his lenses. The lieutenant looks at his slim cigarette, contemplating the next drag.",
                  "links": [
                    {
                      "id": 474,
                      "title": "Esprit de Corps: \"This *soldier* is the highlight of...\"",
                      "articyId": "0x0100000600012CE3",
                      "text": "This *soldier* is the highlight of the day for me, he thinks. This little stick right here.",
                      "links": [
                        {
                          "id": 451,
                          "title": "Visual Calculus: \"An aerostatic passes overhead -- th...\"",
                          "articyId": "0x0100000600012CEA",
                          "text": "An aerostatic passes overhead -- the whiskers of its floodlights on the ground below. Kitsuragi's glasses light up as he looks to the sky. Two glowing circles.",
                          "links": [
                            {
                              "id": 515,
                              "title": "Kim Kitsuragi: \"\"They *really* don't like us here....\"",
                              "articyId": "0x0100000600012CDD",
                              "text": "\"They *really* don't like us here. And the mouth on that kid, Cuno... It's different inland. In Jamrock and the G.R.I.H.\" He pulls on the cigarette.",
                              "links": [
                                {
                                  "id": 452,
                                  "title": "You: \"\"Why *are* they like this?\"\"",
                                  "articyId": "0x0100000600012D0D",
                                  "text": "\"Why *are* they like this?\"",
                                  "links": [
                                    {
                                      "id": 269,
                                      "title": "Kim Kitsuragi: \"\"It's our fault for leaving this pl...\"",
                                      "articyId": "0x0100000600012D00",
                                      "text": "\"It's our fault for leaving this place to the dogs. To the Union. To the company. Not daring to come here more often. It's like I told you -- this place is an orphan. Fallen between the cracks...\"",
                                      "links": [
                                        {
                                          "id": 33,
                                          "title": "You:\"\"And in Jamrock and the G.R.I.H?\" (...\"",
                                          "articyId": "0x0100000600012D13",
                                          "text": "\"And in Jamrock and the G.R.I.H?\" (Continue.)",
                                          "links": [
                                            {
                                              "id": 377,
                                              "title": "Kim Kitsuragi: \"\"We run this city. West of the rive...\"",
                                              "articyId": "0x0100000600012D33",
                                              "text": "\"We run this city. West of the river is RCM land.\" He looks at the dark silhouette of the equestrian monument cutting into the night sky.",
                                              "links": [
                                                {
                                                  "id": 34,
                                                  "title": "Kim Kitsuragi: \"\"It's *incredibly* hard. Human bein...\"",
                                                  "articyId": "0x0100000600012D40",
                                                  "text": "\"It's *incredibly* hard. Human beings are...\" He shakes his head. \"But we are in control. And it's worth it. The organization works. Our systems work. If they didn't, this city would disintegrate.\"",
                                                  "links": [
                                                    {
                                                      "id": 303,
                                                      "title": "Esprit de Corps: \"Night. Captain Ptolemy Pryce steps...\"",
                                                      "articyId": "0x0100000600012D47",
                                                      "text": "Night. Captain Ptolemy Pryce steps into the yard. A piebald horse waits by the motor carriage, chewing oats out of an oat-bag. Seagulls fly overhead. The sky is black. Captain Pryce wears a black suit and a standard patrol coat as he mounts the horse to head home...",
                                                      "links": [
                                                        {
                                                          "id": 238,
                                                          "title": "Esprit de Corps: \"Rows of houses on either side, hunc...\"",
                                                          "articyId": "0x0100000600012D55",
                                                          "text": "Rows of houses on either side, hunching over the sidewalks -- and Precinct 41 with its dome roof growing distant. Around him the streets are silent. A kid on the corner waves at the captain as he takes the turn on Perdition and Main. The horse neighs. The captain nods back.",
                                                          "links": [
                                                            {
                                                              "id": 60,
                                                              "title": "Empathy: \"Thanks, kid, he thinks. He's gratef...\"",
                                                              "articyId": "0x0100000600012D61",
                                                              "text": "Thanks, kid, he thinks. He's grateful.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 383,
                                                          "title": "You: \"\"I hope our investigation will help...\"",
                                                          "articyId": "0x0100005800007A73",
                                                          "text": "\"I hope our investigation will help improve the situation here. At least do *some* good.\"",
                                                          "links": [
                                                            {
                                                              "id": 459,
                                                              "title": "Kim Kitsuragi: \"\"Me too,\" he says quietly. \"But I w...\"",
                                                              "articyId": "0x0100005800007A95",
                                                              "text": "\"Me too,\" he says quietly. \"But I wouldn't count on any drastic changes in our lifetimes.\"",
                                                              "links": [
                                                                {
                                                                  "id": 152,
                                                                  "title": "Perception (Sight): \"He is very tired, but the dark circ...\"",
                                                                  "articyId": "0x0100005800008233",
                                                                  "text": "He is very tired, but the dark circles under his eyes make him look younger, not older.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 498,
                                                          "title": "You: \"\"We won't change anything here.\"\"",
                                                          "articyId": "0x0100005800007A79",
                                                          "text": "\"We won't change anything here.\"",
                                                          "links": [
                                                            {
                                                              "id": 273,
                                                              "title": "Kim Kitsuragi: \"\"Probably not,\" he says quietly. \"A...\"",
                                                              "articyId": "0x0100005800007A9C",
                                                              "text": "\"Probably not,\" he says quietly. \"Anyway, positive change happens slowly. We never really get to see the impact of our actions.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 147,
                                                          "title": "You: \"\"What the people need is stronger l...\"",
                                                          "articyId": "0x0100005800007A8B",
                                                          "text": "\"What the people need is stronger leadership that would put everyone in line.\"",
                                                          "links": [
                                                            {
                                                              "id": 61,
                                                              "title": "Kim Kitsuragi: \"\"That seems unwise to me, but it's...\"",
                                                              "articyId": "0x0100005800007AA3",
                                                              "text": "\"That seems unwise to me, but it's too late for an all-out political debate.\" He purses his lips.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 173,
                                      "title": "Kim Kitsuragi: \"\"It's our fault for leaving this pl...\"",
                                      "articyId": "0x0100000600012D28",
                                      "text": "\"It's our fault for leaving this place to the dogs. To the Union. To the company. Not daring to come here more often. This place has fallen between the cracks. The jurisdictions of our two Precincts.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 516,
                              "title": "Kim Kitsuragi: \"\"They really don't like us here. Th...\"",
                              "articyId": "0x0100000600012CF9",
                              "text": "\"They really don't like us here. The Union, the teenagers too... It's different inland. In Jamrock and the G.R.I.H.\" He pulls on the cigarette.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 350,
              "title": "You: \"\"Thank you for this.\" [Leave.]\"",
              "articyId": "0x0100002F0000E32A",
              "text": "\"Thank you for this.\" [Leave.]",
              "links": [
                {
                  "id": 431,
                  "title": "Kim Kitsuragi: \"\"Yeah, it's getting very cold now....\"",
                  "articyId": "0x010000580000822B",
                  "text": "\"Yeah, it's getting very cold now. Let's go.\" He puts out the stub of his cigarette and looks to the door.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 57,
          "title": "Kim Kitsuragi: \"\"Now then... we should talk about t...\"",
          "articyId": "0x01000006000129C2",
          "text": "\"Now then... we should talk about the investigation -- but I also feel you're a bit *hazy* on the RCM. Our role here, our rights. Our *jurisdiction* basically.\" He lights a cigarette.",
          "links": []
        }
      ]
    }
  ]
}