{
  "id": "0x0100002F0000E4AA",
  "title": "KIM SWITCH / DAY TWO UNION",
  "description": "Kim blinks red when he's joined your team near the stairs. He wants to tell you the vigilantes have showed up and that you should talk to them -- but be careful. (Final warning about RCM non-presence in Martinaise.)",
  "dialogueTree": [
    {
      "id": 12,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"I've got some good news.\" The lieu...\"",
      "actor": "Kim Kitsuragi",
      "to": "You",
      "articyId": "0x0100006B0000989D",
      "english": "\"I've got some good news.\" The lieutenant smiles. \"I took care of the body. The thought of him decomposing in my MC wouldn't let me sleep.\"",
      "polish": "„Mam dobre wieści” – porucznik uśmiecha się. „Zająłem się ciałem. Myśl o tym, że rozkłada się w moim powozie, nie dałaby mi zmrużyć oka”.",
      "belarusian": "«У мяне добрыя навіны», — лейтэнант усміхаецца. «Я заняўся целам. Думка пра тое, што яно раскладаецца ў маёй карэце, не дала б мне заснуць».",
      "links": [
        {
          "id": 46,
          "redacted": false,
          "title": "You: \"\"Good, thanks.\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100006B00003FCF",
          "english": "\"Good, thanks.\"",
          "polish": "„Świetnie, dziękuję”.",
          "belarusian": "\"Выдатна, дзякуй\".",
          "links": [
            {
              "id": 33,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I'm just glad he's gone. We have o...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100000600019E90",
              "english": "\"I'm just glad he's gone. We have other matters to attend to.\"",
              "polish": "„Cieszę się, że już go nie ma. Mamy inne sprawy na głowie”.",
              "belarusian": "«Я рады, што яго больш няма. У нас іншыя справы на галаве».",
              "links": [
                {
                  "id": 57,
                  "redacted": false,
                  "title": "Interfacing: \"Oh well -- we'll get the armoured b...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x0100000600019E84",
                  "english": "Oh well -- we'll get the armoured boots in another lifetime.",
                  "polish": "No trudno. Zgarniemy te pancerne buty w innym życiu.",
                  "belarusian": "Ну што ж. Захопім гэтыя бранявыя боты ў іншым жыцці.",
                  "links": []
                }
              ]
            },
            {
              "id": 26,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I'm just glad he's gone. We have o...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100006B00003FE5",
              "english": "\"I'm just glad he's gone. We have other matters to attend to.\"",
              "polish": "„Cieszę się, że już go nie ma. Mamy inne sprawy na głowie”.",
              "belarusian": "«Рада, што яго ўжо няма. У нас ёсць іншыя справы на галаве».",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "Rhetoric: \"The lieutenant is downplaying his c...\"",
                  "actor": "Rhetoric",
                  "to": "You",
                  "articyId": "0x0100006B00003FEB",
                  "english": "The lieutenant is downplaying his contribution -- he got up before sunrise to get this done. And now he's quite pleased with himself for taking care of the gruesome business so efficiently.",
                  "polish": "Przez porucznika przemawia skromność – musiał wstać przed świtem, żeby to zrobić. I jest całkiem z siebie zadowolony, że tak skutecznie zajął się tak nieprzyjemną sprawą.",
                  "belarusian": "Лейтэнант праяўляецца сціпласцю — мусіў устаць да світання, каб гэта зрабіць. І ён даволі задаволены сабой, што так эфектыўна справіўся з такой непрыемнай справай.",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"He points to the mess hall doors. \"...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100006B00004015",
                      "english": "He points to the mess hall doors. \"The Union muscle finally turned up, and they look rowdy. We need to talk to them.\"",
                      "polish": "Wskazuje drzwi stołówki. „Wreszcie pojawiły się mięśniaki Związku – i chyba są w bojowym nastroju. Musimy z nimi pomówić”.",
                      "belarusian": "Паказвае на дзверы сталовай. «Нарэшце з'явіліся качкі Саюза — і, здаецца, яны ў баявым настроі. Мы павінны з імі пагаварыць».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 44,
          "redacted": false,
          "title": "You: \"\"I don't know if I was ready to let...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100006B00003FD9",
          "english": "\"I don't know if I was ready to let him go...\"",
          "polish": "„Nie wiem, czy byłem gotowy się już z nim pożegnać...”",
          "belarusian": "«Не ведаю, ці быў я гатовы ўжо з ім развітацца...»",
          "links": [
            {
              "id": 28,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Well, he's in processing now. We h...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100006B00003FDF",
              "english": "\"Well, he's in processing now. We have other matters to attend to.\"",
              "polish": "„Cóż, zajmuje się nim teraz koroner. My mamy inne sprawy na głowie”.",
              "belarusian": "«Што ж, цяпер ім займаецца марг. У нас ёсць іншыя справы на ўвазе».",
              "links": [
                {
                  "id": 7,
                  "redacted": false,
                  "title": "Interfacing: \"Oh well -- we'll get the armoured b...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x0100000600019EA8",
                  "english": "Oh well -- we'll get the armoured boots in another lifetime.",
                  "polish": "No trudno. Zgarniemy te pancerne buty w innym życiu.",
                  "belarusian": "Ну што ж, цяжка. Забяром тыя браніраваныя боты ў іншым жыцці.",
                  "links": []
                }
              ]
            },
            {
              "id": 51,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Well, he's in processing now. We h...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100000600019EA1",
              "english": "\"Well, he's in processing now. We have other matters to attend to.\"",
              "polish": "„Cóż, zajmuje się nim teraz koroner. My mamy inne sprawy na głowie”.",
              "belarusian": "«Ну, цяпер ім займаецца медыцынскі эксперт. Мы маем іншыя справы на ўвазе».",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "Empathy: \"He kind of wishes you'd acknowledge...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x0100006B00003FF8",
                  "english": "He kind of wishes you'd acknowledged his contribution, but you've missed your opportunity now.",
                  "polish": "Chciałby w gruncie rzeczy, żebyś docenił jego pracę, ale przegapiłeś już na to okazję.",
                  "belarusian": "Ён насамрэч хацеў бы, каб ты ацаніў ягоную працу, але ўпушчана ўжо магчымасць для гэтага.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 49,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"Looks like we can get to work at o...\"",
      "actor": "Kim Kitsuragi",
      "to": "You",
      "articyId": "0x0100004C0000BBB7",
      "english": "\"Looks like we can get to work at once. The Union muscle turned up.\" He points to the mess hall doors. \"They look rowdy. We should talk to them.\"",
      "polish": "„Wygląda na to, że możemy przystąpić do pracy od ręki. Pojawiły się mięśniaki Związku” – wskazuje drzwi stołówki. „Chyba są w bojowym nastroju. Powinniśmy z nimi pomówić”.",
      "belarusian": "«Выглядае на тое, што мы можам прыступіць да працы адразу. З'явіліся мускулістыя прадстаўнікі Саюза», – паказвае на дзверы сталоўкі. «Здаецца, яны ў баявым настроі. Нам трэба з імі пагаварыць».",
      "links": [
        {
          "id": 47,
          "redacted": false,
          "title": "Composure: \"He won't even *acknowledge* the sto...\"",
          "actor": "Composure",
          "to": "You",
          "articyId": "0x010000060001A391",
          "english": "He won't even *acknowledge* the stolen boots you're wearing. For him, they don't exist. You'll have to bring it up yourself, later -- *if* you dare.",
          "polish": "Nawet nie *zauważa* skradzionych butów, które masz na sobie. Dla niego nie istnieją. Będziesz musiał sam o nich wspomnieć później. Jeśli się ośmielisz.",
          "belarusian": "Нават не *заўважае* скрадзеных чаравікаў, якія на табе. Для яго яны не існуюць. Табе давядзецца потым згадаць пра іх самому. Калі адважышся.",
          "links": []
        },
        {
          "id": 58,
          "redacted": false,
          "title": "You: \"\"Why do we need to talk to them?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004C0000BB26",
          "english": "\"Why do we need to talk to them?\"",
          "polish": "„Czemu musimy z nimi rozmawiać?”",
          "belarusian": "«Чаму мы павінны з імі размаўляць?»",
          "links": [
            {
              "id": 56,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"This is clearly the Union's *peace...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000820001C31C",
              "english": "\"This is clearly the Union's *peacekeeping* force Evrart told us about. The one he said hanged our victim.\"",
              "polish": "„To najwyraźniej te siły *porządkowe* Związku, o których wspominał nam Evrart. Te, które powiesiły naszą ofiarę”.",
              "belarusian": "«Гэта, відавочна, тыя сілы *парадку* Саюза, пра якія нам згадваў Эўрар. Тыя, якія павесілі нашу ахвяру».",
              "links": [
                {
                  "id": 34,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"We can't be sure of course -- Evra...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000820000A256",
                  "english": "\"We can't be sure of course -- Evrart may have lied to us. He definitely has an agenda of his own. Either way, we need to interview them. And it won't be easy.\"",
                  "polish": "„Oczywiście nie możemy być tego pewni – Evrart mógł nas okłamać. Na pewno ma własne cele. Tak czy inaczej, musimy ich przesłuchać. I to nie będzie łatwe”.",
                  "belarusian": "«Вядома, мы не можам быць у гэтым упэўненыя — Эўрар мог нас падмануць. У яго, безумоўна, ёсць свае ўласныя мэты. У любым выпадку, мы павінны іх дапрасіць. І гэта не будзе лёгка».",
                  "links": []
                }
              ]
            },
            {
              "id": 79,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Everything points to the Dockworke...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000820000A22D",
              "english": "\"Everything points to the Dockworkers' Union: the *belt* used for hanging him, the circumstances in Martinaise, my preliminary information...\"",
              "polish": "„Wszystko wskazuje na Związek Robotników Portowych: *pasek*, na którym go powieszono, sytuacja w Martinaise, moje wstępne informacje...”",
              "belarusian": "«Усё паказвае на Саюз портовых рабочых: *пояс*, на якім яго павесілі, сітуацыя ў Мартыназе, мае папярэднія звесткі...»",
              "alternates": {
                "Alternate1": {
                  "english": "\"Everything points to the Dockworkers' Union: the belt used for hanging him, tracks in the mud, the circumstances in Martinaise, my preliminary information...\"",
                  "polish": "„Wszystko wskazuje na Związek Robotników Portowych: pasek, na którym go powieszono, ślady w błocie, sytuacja w Martinaise, moje wstępne informacje...”",
                  "belarusian": "«Усё ўказвае на Саюз Портовых Работнікаў: рамень, на якім яго павесілі, сляды ў гразі, сітуацыя ў Мартынаісе, мае першапачатковыя звесткі...»"
                }
              },
              "links": [
                {
                  "id": 22,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Which may, of course, all be wrong...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000820000A25E",
                  "english": "\"Which may, of course, all be wrong. But we still need to talk to them -- and it won't be easy.\"",
                  "polish": "„Oczywiście to wszystko może być nic niewarte. Ale i tak musimy z nimi pomówić – i to nie będzie łatwe”.",
                  "belarusian": "«Вядома, усё гэта можа быць нічога не вартым. Але ўсё роўна мы павінны з імі пагаварыць – і гэта не будзе лёгка».",
                  "links": []
                }
              ]
            },
            {
              "id": 21,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Everything points to the Dockworke...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000820000A23A",
              "english": "\"Everything points to the Dockworkers' Union: the tracks in the mud, the circumstances in Martinaise, my preliminary information...\"",
              "polish": "„Wszystko wskazuje na Związek Robotników Portowych: ślady w błocie, sytuacja w Martinaise, moje wstępne informacje...”",
              "belarusian": "«Усё паказвае на Звяз Работнікаў Порта: сляды ў брудзе, сітуацыя ў Мартынэз, мая пачатковая інфармацыя...»",
              "links": []
            },
            {
              "id": 50,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"A lot of things point to the Dockw...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000820000A270",
              "english": "\"A lot of things point to the Dockworkers' Union: the circumstances in Martinaise, my preliminary information. Hmm, actually...\"",
              "polish": "„Wiele wskazuje na Związek Robotników Portowych: sytuacja w Martinaise, moje wstępne informacje. Hmm, właściwie...”",
              "belarusian": "«Шмат што ўказвае на Саюз портовых рабочых: сітуацыя ў Мартынэзе, мая папярэдняя інфармацыя. Гм, сапраўды...»",
              "links": [
                {
                  "id": 42,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"...that's not *a lot* of things. W...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000820000A27D",
                  "english": "\"...that's not *a lot* of things. We should have dug up more yesterday. Still, we need to talk to them. And it won't be easy.\"",
                  "polish": "„...nie ma tego *wiele*. Wczoraj powinniśmy byli bardziej przyłożyć się do śledztwa. Ale i tak musimy z nimi pomówić. I to nie będzie łatwe”.",
                  "belarusian": "«...няма гэтага *шмат*. Учора мы мусілі былі больш прыкласціся да расследавання. Але ўсё роўна павінны з імі пагаварыць. І гэта будзе нялёгка».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 68,
          "redacted": false,
          "title": "You: \"\"What do you mean 'rowdy'?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004C0000BB1D",
          "english": "\"What do you mean 'rowdy'?\"",
          "polish": "„Jak to w bojowym nastroju?”",
          "belarusian": "«Як гэта ў баявым настроі?»",
          "links": [
            {
              "id": 52,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I mean ungovernable. Martinaise is...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C0000BB6F",
              "english": "\"I mean ungovernable. Martinaise isn't exactly enthusiastic about the RCM being here. They prefer to be *policed* by the Union -- these men here...\"",
              "polish": "„Mam na myśli, że są nieobliczalni. Mieszkańcy Martinaise nie są zachwyceni obecnością MOR-u. Wolą, aby porządku *pilnował* tu Związek – czyli ci ludzie...”",
              "belarusian": "«Маю на ўвазе, што яны непрадказальныя. Жыхары Марцінэза не ў захапленні ад прысутнасці РГМ. Яны аддаюць перавагу, каб парадак *кантраляваў* тут Саюз – гэта значыць гэтыя людзі...»",
              "links": [
                {
                  "id": 18,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Men who drink beer for breakfast....\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000820000A285",
                  "english": "\"Men who drink beer for breakfast. I have no doubt these are the Hardie boys Evrart told us about, the ones who *keep the peace* around here.\"",
                  "polish": "„Faceci pijący piwo na śniadanie. To bez wątpienia chłopaki Hardiego, o których wspominał nam Evrart – ci, którzy *utrzymują pokój* w tej okolicy”.",
                  "belarusian": "«Хлопцы, якія п’юць піва на сняданак. Гэта без сумневу хлопцы Хардзі, пра якіх нам згадваў Эўрар – тыя, хто *падтрымлівае спакой* у гэтай аколіцы».",
                  "links": [
                    {
                      "id": 13,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"And the big one,\" he squints his e...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000820000A2A0",
                      "english": "\"And the big one,\" he squints his eyes, studying the men in the mess hall, \"must be Hardie himself...\"",
                      "polish": "„A ten wielki” – porucznik mruży oczy, przyglądając się uważnie mężczyźnie w stołówce – „musi być Hardiem we własnej osobie...”",
                      "belarusian": "«А гэты вялікі,» — лейтэнант прымружвае вочы, уважліва глядзючы на мужчыну ў сталовай, — «павінен быць самім Хардзі...»",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 87,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Men who drink beer for breakfast?...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000820000A293",
                  "english": "\"Men who drink beer for breakfast? There's talk of an armed wing of the Union called *the Hardie boys*, who are responsible for said *policing*. I think it's them.\"",
                  "polish": "„Faceci pijący piwo na śniadanie? Słyszałem pogłoski o zbrojnym skrzydle Związku zwanym *chłopakami Hardiego*, które zajmuje się *utrzymywaniem porządku*. Zdaje się, że to oni”.",
                  "belarusian": "„Мужчыны, якія п'юць піва на сняданак? Я чуў плёткі аб узброеным крыле Звязу, якое называецца *хлопцамі Хардзі*, якія займаюцца *падтрыманнем парадку*. Здаецца, гэта яны”.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 35,
          "redacted": false,
          "title": "You: \"\"Are these the men Garte told us ab...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000820000A2AE",
          "english": "\"Are these the men Garte told us about yesterday?\"",
          "polish": "„To są ci ludzie, o których powiedział nam wczoraj Garte?”",
          "belarusian": "«Гэта тыя людзі, пра якіх нам учора сказаў Гартэ?»",
          "links": [
            {
              "id": 45,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I completely forgot.\" He looks at...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000820000A2B5",
              "english": "\"I completely forgot.\" He looks at his notes. \"Sorry, I had a rough night's sleep. It's them, by the looks of it -- loud and nasty, just like the manager said.\"",
              "polish": "„Zupełnie zapomniałem” – zagląda do swoich notatek. „Wybacz, kiepsko spałem. Wygląda na to, że to oni – są hałaśliwi i paskudni, czyli pasują do opisu kierownika”.",
              "belarusian": "«Зусім забыўся», — зазірнуў у свае нататкі. «Даруй, я дрэнна спаў. Відаць, гэта яны — шумныя і агідныя, значыць адпавядаюць апісанню кіраўніка».",
              "links": [
                {
                  "id": 27,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"One loose thread less to worry abo...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100007800011890",
                  "english": "\"One loose thread less to worry about -- and one big problem to replace it.\" He crosses something out.",
                  "polish": "„O jeden luźny wątek, którym musimy się martwić, mniej – zastąpiony nowym dużym problemem” – wykreśla coś w swoich notatkach.",
                  "belarusian": "«Адна менш вольная нітка, пра якую нам трэба турбавацца, – замененая новай вялікай праблемай», – выкрэслівае нешта ў сваіх нататках.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 69,
          "redacted": false,
          "title": "You: \"\"There are so many of them. Maybe w...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004C0000BB8E",
          "english": "\"There are so many of them. Maybe we should call in reinforcements?\"",
          "polish": "„Strasznie ich dużo. Może powinniśmy wezwać posiłki?”",
          "belarusian": "«Вельмі шмат іх. Можа, нам варта выклікаць падмогу?»",
          "links": [
            {
              "id": 10,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"That would just escalate tensions....\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C0000BB95",
              "english": "\"That would just escalate tensions. No captain would sign off on it. Solving one murder isn't worth a conflict between the RCM and the Débardeurs' Union.\"",
              "polish": "„To spowodowałoby tylko eskalację napięcia. Żaden kapitan nie wydałby takiego rozkazu. Rozwiązanie sprawy morderstwa nie jest warte wybuchu konfliktu między MOR-em a Związkiem Débardeurów”.",
              "belarusian": "«Гэта толькі прывяло б да эскалацыі напружання. Ніякі капітан не аддаў бы такі загад. Вырашэнне справы аб забойстве не вартае ўзнікнення канфлікту паміж РГМ і Саюзам Дэбардэраў».",
              "links": [
                {
                  "id": 48,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"In fact, even the *death* of two d...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100004C0000BBA3",
                  "english": "\"In fact, even the *death* of two detectives might not warrant an all-out war. So let's keep a cool head, okay?\"",
                  "polish": "„Nawet *śmierć* dwóch detektywów może nie być tego warta. Więc zachowajmy zimną krew, dobrze?”",
                  "belarusian": "«Нават *смерць* двух дэтэктываў можа не быць таго вартая. Таму захоўвайма халодную кроў, добра?»",
                  "links": [
                    {
                      "id": 75,
                      "redacted": false,
                      "title": "Half Light: \"He's not exaggerating about that mo...\"",
                      "actor": "Half Light",
                      "to": "You",
                      "articyId": "0x010000820000A2CC",
                      "english": "He's not exaggerating about that mortal danger. Just calmly factoring it in. Your fists clench and your pulse rises uncomfortably.",
                      "polish": "Nie przesadza, wspominając o tym śmiertelnym zagrożeniu. Po prostu spokojnie przyjmuje je do wiadomości. Twoje pięści się zaciskają, a puls nieprzyjemnie wzrasta.",
                      "belarusian": "Не перабольшвае, узгадваючы пра гэтую смяротную пагрозу. Проста спакойна прымае яе да ведама. Твае кулакі сціскаюцца, а пульс непрыемна павялічваецца.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 77,
          "redacted": false,
          "title": "You: \"\"Let's roll.\" [Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004C0000BB10",
          "english": "\"Let's roll.\" [Leave.]",
          "polish": "„No to już”. [Odejdź].",
          "belarusian": "\"Ну, гэта ўжо.\" [Сыходзь].",
          "links": [
            {
              "id": 70,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"One more thing before we do...\" He...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100000600018CAF",
              "english": "\"One more thing before we do...\" He glances at the booth again. \"We don't have to talk to them immediately. We can walk right past them, continue with our business.\"",
              "polish": "„Jeszcze jedna rzecz, zanim zaczniemy...” – znowu rzuca okiem na salę. „Nie musimy rozmawiać z nimi już teraz. Możemy po prostu przejść obok nich i zająć się swoimi sprawami”.",
              "belarusian": "«Яшчэ адна рэч, перш чым пачнем...» – зноў кідае позірк на залу. «Нам не трэба размаўляць з імі ўжо цяпер. Мы можам проста прайсці міма іх і заняцца сваімі справамі».",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Authority: \"Good. A power move. *Purposefully*...\"",
                  "actor": "Authority",
                  "to": "You",
                  "articyId": "0x0100000600018CB8",
                  "english": "Good. A power move. *Purposefully* concentrate on something else first.",
                  "polish": "Tak. To władczy akt. *Rozmyślnie* skupić się najpierw na czym innym.",
                  "belarusian": "Так. Гэта ўладны акт. *Свядома* засяродзіцца спачатку на чымсьці іншым.",
                  "links": [
                    {
                      "id": 76,
                      "redacted": false,
                      "title": "Reaction Speed: \"Yeah -- streetwise. Zoom right past...\"",
                      "actor": "Reaction Speed",
                      "to": "You",
                      "articyId": "0x0100000600018CCB",
                      "english": "Yeah -- streetwise. Zoom right past, do it on your own terms.",
                      "polish": "Tak. Zagrywka uliczna – przejdź po prostu obok, zrób to na swoich zasadach.",
                      "belarusian": "Так. Вуліцавая гульня – проста пройдзь побач, зрабі гэта па сваіх правілах.",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Logic: \"But... aren't you *curious* to know...\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x0100000600018CBE",
                          "english": "But... aren't you *curious* to know what they have to say about the murder?",
                          "polish": "Ale... nie jesteś *ciekaw*, co mają do powiedzenia w sprawie morderstwa?",
                          "belarusian": "Але... ці ты не *зацікаўлены*, што яны маюць сказаць наконт забойства?",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"They're in no hurry to leave -- th...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100000600018CC4",
                              "english": "\"They're in no hurry to leave -- they think they own the place... Anyway, I leave that choice to you. Whatever you decide is fine by me.\"",
                              "polish": "„Nigdzie im się nie śpieszy – są przekonani, że to miejsce należy do nich... W każdym razie, zostawiam wybór tobie. Będę zadowolony niezależnie od podjętej przez ciebie decyzji”.",
                              "belarusian": "«Нікуды ім не спяшаецца — яны ўпэўнены, што гэтае месца належыць ім... У любым выпадку, пакідаю выбар табе. Буду задаволены незалежна ад прынятага табой рашэння».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 8,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"Looks like we can get to work at o...\"",
      "actor": "Kim Kitsuragi",
      "to": "You",
      "articyId": "0x0100000700009857",
      "english": "\"Looks like we can get to work at once. The Union muscle turned up.\" He points to the mess hall doors. \"They look rowdy. We should talk to them.\"",
      "polish": "„Wygląda na to, że możemy przystąpić do pracy od ręki. Pojawiły się mięśniaki Związku” – wskazuje drzwi stołówki. „Chyba są w bojowym nastroju. Powinniśmy z nimi pomówić”.",
      "belarusian": "«Выглядае, што мы можам прыступіць да працы адразу. З'явіліся мышчаны Звязу,» — паказвае на дзверы сталовай. «Мабыць, яны ў баявым настроі. Мы павінны з імі пагаварыць».",
      "links": []
    }
  ]
}