{
  "id": "0x0100002F0000E7E5",
  "title": "THOUGHT / WORLD REPUBLIC",
  "description": "Rhetoric talks about Communism --The World Republic.",
  "dialogueTree": [
    {
      "id": 34,
      "redacted": false,
      "title": "Rhetoric: \"Hey, psst...\"",
      "actor": "Rhetoric",
      "to": null,
      "articyId": "0x01000045000205E0",
      "english": "Hey, psst...",
      "polish": "Hej, psst...",
      "belarusian": "Гэй, пст...",
      "links": [
        {
          "id": 46,
          "redacted": false,
          "title": "You: \"Look around.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000045000205F4",
          "english": "Look around.",
          "polish": "Rozejrzyj się.",
          "belarusian": "Агледзіцеся.",
          "links": [
            {
              "id": 47,
              "redacted": false,
              "title": "Rhetoric: \"Psst, hey, you!\"",
              "actor": "Rhetoric",
              "to": null,
              "articyId": "0x01000045000205FA",
              "english": "Psst, hey, you!",
              "polish": "Pssst, hej, ty!",
              "belarusian": "Пссст, гэй, ты!",
              "links": []
            }
          ]
        },
        {
          "id": 45,
          "redacted": false,
          "title": "You: \"Who -- me?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000045000205E7",
          "english": "Who -- me?",
          "polish": "Że ja?",
          "belarusian": "Што я?",
          "links": [
            {
              "id": 10,
              "redacted": false,
              "title": "Rhetoric: \"Yes, you. Word on the street is you...\"",
              "actor": "Rhetoric",
              "to": null,
              "articyId": "0x01000045000205EE",
              "english": "Yes, you. Word on the street is you're ready to start building *communism* again!",
              "polish": "Tak, ty. Ulica gada, że jesteś gotów znowu odbudować *komunizm*!",
              "belarusian": "Так, ты. Вуліца кажа, што ты гатовы зноў адбудоўваць *камунізм*!",
              "links": [
                {
                  "id": 39,
                  "redacted": false,
                  "title": "You: \"'Again'?\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000450002060B",
                  "english": "'Again'?",
                  "polish": "„Znowu”?",
                  "belarusian": "\"Зноў?\"",
                  "links": [
                    {
                      "id": 35,
                      "redacted": false,
                      "title": "Rhetoric: \"Yes -- you're ready to start buildi...\"",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "0x0100004500020603",
                      "english": "Yes -- you're ready to start building communism *again*. You've built it before, *they've* built it before. Hasn't really worked out yet, but neither has *love* -- should we just stop building love, too?",
                      "polish": "Tak. Jesteś gotów *znowu* budować komunizm. Robiłeś to już wcześniej. *Oni też* to robili. Jak dotąd się nie udało, ale to samo można powiedzieć o *miłości*. Więc co, miłość też powinniśmy przestać budować?",
                      "belarusian": "Так. Ты гатовы *зноў* будаваць камунізм. Ты рабіў гэта ўжо раней. *Яны таксама* гэта рабілі. Пакуль што не ўдалося, але тое самае можна сказаць пра *каханне*. Дык што, каханне таксама мы павінны перастаць будаваць?",
                      "links": [
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "You: \"Can't argue with that.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004500020619",
                          "english": "Can't argue with that.",
                          "polish": "Nie sposób coś odpowiedzieć na taki argument.",
                          "belarusian": "Немагчыма нешта адказаць на такі аргумент.",
                          "links": [
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "Rhetoric: \"So, what about all that communism y...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x010000450002065F",
                              "english": "So, what about all that communism you've promised to build? Word on the street is you've woken up from a thousand years of slumber, promising to erect a version of communism many times greater than any attempted before. Is that true?",
                              "polish": "No i co z tym komunizmem, który obiecałeś zbudować? Na ulicy mówią, że przebudziłeś się z tysiącletniego snu i powiedziałeś, że zbudujesz wersję komunizmu, która przyćmi wszelkie, jakie dotąd próbowano stworzyć. To prawda?",
                              "belarusian": "Ну і што з гэтым камунізмам, які ты абяцаў пабудаваць? На вуліцы кажуць, што ты прачнуўся з тысячагадовага сну і сказаў, што пабудуеш версію камунізму, якая зацямніць усе, якія да гэтага часу спрабавалі стварыць. Гэта праўда?",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 20,
                          "redacted": false,
                          "title": "You: \"Yes, we should all stop building lo...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000450002061F",
                          "english": "Yes, we should all stop building love.",
                          "polish": "Tak, powinniśmy przestać budować miłość.",
                          "belarusian": "Так, мы павінны перастаць будаваць каханне.",
                          "links": [
                            {
                              "id": 24,
                              "redacted": false,
                              "title": "Rhetoric: \"This conversation isn't really abou...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100004500020634",
                              "english": "This conversation isn't really about love. Try to keep up, okay? This is about the communism you've *promised* to build. Word on the street is it's going to be ten thousand times larger than any communism previously attempted. Is that true?",
                              "polish": "Miłość nie jest tematem tej rozmowy. Spróbuj nadążyć, dobra? Chodzi o komunizm, który *obiecałeś* zbudować. Ulica gada, że będzie dziesięć tysięcy razy większy od jakiegokolwiek, który próbowali stworzyć jak dotąd ludzie. To prawda?",
                              "belarusian": "Каханне не з'яўляецца тэмай гэтай размовы. Паспрабуй не адстаць, добра? Гаворка ідзе пра камунізм, які ты *абяцаў* пабудаваць. На вуліцы кажуць, што ён будзе ў дзесяць тысяч разоў большы за любы, які людзі спрабавалі стварыць дагэтуль. Гэта праўда?",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 11,
                          "redacted": false,
                          "title": "You: \"Love has worked out really well for...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004500020625",
                          "english": "Love has worked out really well for me. I'm a love winner.",
                          "polish": "Mnie miłość się bardzo dobrze poukładała. Jestem miłosnym zwycięzcą.",
                          "belarusian": "Мая любоў вельмі добра склалася. Я пераможца ў каханні.",
                          "links": [
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "Rhetoric: \"Good. We need tender men like you b...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x010000450002062E",
                              "english": "Good. We need tender men like you building gargantuan communism. Word on the street is it's going to be ten thousand times larger than any communism previously attempted by human beings. Is that right?",
                              "polish": "Świetnie. Potrzebujemy wrażliwców takich jak ty, żeby zbudować ogromny komunizm! Ulica gada, że będzie dziesięć tysięcy razy większy od jakiegokolwiek, który próbowali stworzyć jak dotąd ludzie. Ma rację?",
                              "belarusian": "Выдатна. Нам патрэбны чуллівыя людзі, як вы, каб пабудаваць вялікі камунізм! На вуліцы кажуць, што ён будзе ў дзесяць тысяч разоў большы за любы, які людзі спрабавалі стварыць да гэтага часу. Ці мае яна рацыю?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 55,
                  "redacted": false,
                  "title": "You: \"How come there's *word on the stree...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100004500020611",
                  "english": "How come there's *word on the street*?",
                  "polish": "Jakim cudem *ulica coś gada*?",
                  "belarusian": "Як такое можа быць, што *вуліца нешта кажа*?",
                  "links": [
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "Rhetoric: \"You keep saying things like *down w...\"",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "0x010000450002063C",
                      "english": "You keep saying things like *down with the bourgeoisie*, *eat the rich*, *sodomize the land-owners*, *impale all people who have more than 25 reál in their pocket*, *literally murder all human beings regardless of their political beliefs* -- that kind of stuff.",
                      "polish": "Cały czas powtarzasz różne rzeczy o *obalaniu burżuazji*, *pożeraniu bogatych*, *gwałceniu właścicieli ziemskich*, *nadziewaniu na pal każdego, kto ma w kieszeni więcej niż 25 reáli*, *dosłownym mordowaniu wszystkich ludzi niezależnie od ich przekonań politycznych*. Takie rzeczy.",
                      "belarusian": "Увесь час паўтараеш розныя рэчы аб *здзяўбанні буржуазіі*, *пажыранні багатых*, *гвалтаванні землеўласнікаў*, *насаджванні на кол кожнага, хто мае ў кішэні больш за 25 рэалаў*, * літаральным забойстве ўсіх людзей незалежна ад іх палітычных перакананняў*. Такія рэчы.",
                      "links": [
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "You: \"Oh, right. That sounds like me.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004500020643",
                          "english": "Oh, right. That sounds like me.",
                          "polish": "A, tak. To by do mnie pasowało.",
                          "belarusian": "А, так. Гэта б мне падышло.",
                          "links": [
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "Rhetoric: \"Funky-style. Very funky. So tell me...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100004500020671",
                              "english": "Funky-style. Very funky. So tell me. Do you have any questions before we fire up the Big Communism Builder, or do we get right down to it?",
                              "polish": "Wypasiony styl. Niesamowicie. Powiedz więc, czy masz jakieś pytania, zanim odpalimy wielką Machinę Budowania Komunizmu? A może przejdziemy od razu do rzeczy?",
                              "belarusian": "Прыгожы стыль. Незвычайна. Дык скажы, ці ў цябе ёсць якія-небудзь пытанні, перш чым мы запусцім вялікую Машыну Будаўніцтва Камунізму? А можа адразу пяройдзем да справы?",
                              "links": [
                                {
                                  "id": 8,
                                  "redacted": false,
                                  "title": "You: \"Wait, first -- what's this *communi...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100004500020680",
                                  "english": "Wait, first -- what's this *communism* even about?",
                                  "polish": "Zaraz. Powiedz najpierw – o co w ogóle chodzi w tym *komunizmie*?",
                                  "belarusian": "Зараз. Скажы спачатку — пра што наогул ідзе гаворка ў гэтым *камунізме*?",
                                  "links": [
                                    {
                                      "id": 43,
                                      "redacted": false,
                                      "title": "Rhetoric: \"Failure. It's about failure.\"",
                                      "actor": "Rhetoric",
                                      "to": null,
                                      "articyId": "0x010000450002069A",
                                      "english": "Failure. It's about failure.",
                                      "polish": "O porażkę. Chodzi o porażkę.",
                                      "belarusian": "Пра няўдачу. Гаворка ідзе пра няўдачу.",
                                      "links": [
                                        {
                                          "id": 14,
                                          "redacted": false,
                                          "title": "You: \"Failure?\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000045000206AF",
                                          "english": "Failure?",
                                          "polish": "Porażkę?",
                                          "belarusian": "Параза?",
                                          "links": [
                                            {
                                              "id": 41,
                                              "redacted": false,
                                              "title": "Rhetoric: \"Yes! Abject failure. Total, irrever...\"",
                                              "actor": "Rhetoric",
                                              "to": null,
                                              "articyId": "0x01000045000206D7",
                                              "english": "Yes! Abject failure. Total, irreversible defeat on all fronts! Absolutely vanquished, beaten, curb-stomped and pissed on -- until *you* came along! *You* will reverse the fortune of the workers of the world.",
                                              "polish": "Tak! Parszywą porażkę. Całkowitą, nieodwracalną porażkę na wszystkich frontach! Całkowita przegrana, upadek, upokorzenie i oplucie... Dopóki nie pojawiłeś się ty! Właśnie *ty* odmienisz losy robotników całego świata.",
                                              "belarusian": "Так! Паршавая параза. Поўная, незваротная параза на ўсіх франтах! Поўнае паражэнне, падзенне, прыніжэнне і апляванне... Пакуль не з'явіўся ты! Менавіта *ты* зменіш лёс рабочых усяго свету.",
                                              "links": [
                                                {
                                                  "id": 44,
                                                  "redacted": false,
                                                  "title": "Rhetoric: \"You alone, against every living thi...\"",
                                                  "actor": "Rhetoric",
                                                  "to": null,
                                                  "articyId": "0x01000045000206D1",
                                                  "english": "You alone, against every living thing, against every human alive: eight hundred trillion reál in the hands of an *impossibly* well organized ruling class; towering city blocks of bank-men who have the ears of prime ministers; million-headed armies of nations and the love of your own mother!",
                                                  "polish": "Ty, sam jeden przeciw wszystkiemu, co żyje, przeciw każdemu żywemu człowiekowi. Osiemset bilionów reáli w rękach *niesamowicie* dobrze zorganizowanej klasy rządzącej. Wysokie miejskie bloki pełne bankierów szepczących swoje mądrości prosto do ucha premierów. Liczące miliony armie narodów. Miłość twojej własnej matki!",
                                                  "belarusian": "Ты, сам адзін супраць усяго, што жыве, супраць кожнага жывога чалавека. Восемсот трыльёнаў рэалаў у руках *неверагодна* добра арганізаванай кіруючай класы. Высокія гарадскія блокі, поўныя банкіраў, якія шэпчуць свае мудрасці прама ў вуха прэм'ераў. Улічваючы мільёны войскаў нацый. Любоў тваёй уласнай маці!",
                                                  "links": [
                                                    {
                                                      "id": 48,
                                                      "redacted": false,
                                                      "title": "Rhetoric: \"You -- against the atom, the charm...\"",
                                                      "actor": "Rhetoric",
                                                      "to": null,
                                                      "articyId": "0x01000045000206DE",
                                                      "english": "You -- against the atom, the charm and the spin. Where the whole world failed -- matter failed to bend to human will; human will failed to get out of bed and tie its laces -- you alone, single-handedly, will rebuild the dreams of the working class. You are The Last Communist.",
                                                      "polish": "Ty sam w walce z atomem, kwarkiem powabnym i spinem. Tam, gdzie cały świat zawiódł – materia odmówiła podporządkowania się ludzkiej woli, a człowiek odmówił wyjścia z łóżka i zawiązania sznurowadeł – ty samodzielnie odbudujesz marzenia ludu pracującego. Oto ty, Ostatni Komunista.",
                                                      "belarusian": "Ты сам у барацьбе з атамам, квакам зачараваным і спінам. Там, дзе ўвесь свет падвёў – матэрыя адмовілася падпарадкоўвацца чалавечай волі, а чалавек адмовіўся выйсці з ложка і завязаць шнуркі – ты самастойна адновіш мары працуючага народа. Вось ты, Апошні Камуніст.",
                                                      "links": [
                                                        {
                                                          "id": 56,
                                                          "redacted": false,
                                                          "title": "Rhetoric: \"Now get to work, comrade.\"",
                                                          "actor": "Rhetoric",
                                                          "to": null,
                                                          "articyId": "0x01000045000206E5",
                                                          "english": "Now get to work, comrade.",
                                                          "polish": "A teraz do roboty, towarzyszu.",
                                                          "belarusian": "А цяпер да працы, таварыш.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 30,
                                          "redacted": false,
                                          "title": "You: \"I don't *do* failure.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000045000206B5",
                                          "english": "I don't *do* failure.",
                                          "polish": "Nie *zajmuję* się porażkami.",
                                          "belarusian": "Я не *займаюся* няўдачамі.",
                                          "links": [
                                            {
                                              "id": 4,
                                              "redacted": false,
                                              "title": "Rhetoric: \"Of course you do! You *are* failure...\"",
                                              "actor": "Rhetoric",
                                              "to": null,
                                              "articyId": "0x01000045000206EC",
                                              "english": "Of course you do! You *are* failure, you *are* Communism. Absolutely vanquished, beaten, curb-stomped, shat on. While everyone else is out partying, having a callous laugh, *you* will reverse the fortune of the workers of the world.",
                                              "polish": "Oczywiście, że się zajmujesz! Ty *jesteś* porażką, *jesteś* komunizmem. Całkowicie pokonanym, pobitym, zadeptanym i oplutym. Podczas kiedy wszyscy się bawią i śmieją na całe gardło, *ty* odwrócisz losy robotników całego świata.",
                                              "belarusian": "Вядома, што ты гэтым займаешся! Ты *ёсць* няўдача, *ёсць* камунізм. Поўнасцю пераможаны, біт, растоптаны і аплёваный. Падчас калі ўсе забаўляюцца і смяюцца на ўвесь голас, *ты* пераменіш лёс рабочых усяго свету.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 23,
                                  "redacted": false,
                                  "title": "You: \"Roll up your sleeves and start buil...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100004500020692",
                                  "english": "Roll up your sleeves and start building Communism. (Opt in.)",
                                  "polish": "Zakasz rękawy i zacznij budować komunizm. (Wejdź w to).",
                                  "belarusian": "Закатвай рукавы і пачынай будаваць камунізм. (Уключыся ў гэта).",
                                  "links": [
                                    {
                                      "id": 52,
                                      "redacted": false,
                                      "title": "Rhetoric: \"Oh yeah! Get the firing squads and...\"",
                                      "actor": "Rhetoric",
                                      "to": null,
                                      "articyId": "0x010000450002072C",
                                      "english": "Oh yeah! Get the firing squads and the animal wagons ready!",
                                      "polish": "O tak! Szykujcie plutony egzekucyjne i wagony bydlęce!",
                                      "belarusian": "О так! Гатуйце карныя атрады і быдлатавары!",
                                      "links": [
                                        {
                                          "id": 6,
                                          "redacted": false,
                                          "title": "You: \"Wait, what? Firing squads? You didn...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100004500020774",
                                          "english": "Wait, what? Firing squads? You didn't say anything about those.",
                                          "polish": "Zaraz, co? Plutony egzekucyjne? Nie było o nich mowy.",
                                          "belarusian": "Зараз, што? Расстрэльныя каманды? Пра іх і гаворкі не было.",
                                          "links": [
                                            {
                                              "id": 27,
                                              "redacted": false,
                                              "title": "Rhetoric: \"Too late to back out now. You can't...\"",
                                              "actor": "Rhetoric",
                                              "to": null,
                                              "articyId": "0x0100004500020782",
                                              "english": "Too late to back out now. You can't make an omelet without breaking a few million eggs!",
                                              "polish": "Za późno, żeby się wycofać. Nie sposób zrobić omleta, nie rozbijając kilku milionów jajek!",
                                              "belarusian": "Занадта позна, каб адступіць. Нельга зрабіць амлет, не разбіўшы некалькі мільёнаў яек!",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 38,
                                          "redacted": false,
                                          "title": "You: \"Roll your sleeves up further and br...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000450002077A",
                                          "english": "Roll your sleeves up further and breathe in the pristine air. [Finish thought.]",
                                          "polish": "Zakasz rękawy jeszcze wyżej i odetchnij kryształowo czystym powietrzem. [Zakończ myśl].",
                                          "belarusian": "Закатай рукавы яшчэ вышэй і ўдыхні крыштальна чыстае паветра. [Скончы думку].",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "You: \"It's too tiring. I don't have it in...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000450002068C",
                                  "english": "It's too tiring. I don't have it in me. I'm beat down and broken. (Opt out.)",
                                  "polish": "To zbyt męczące. Nie mam w sobie ikry. Jestem zmęczony i zniszczony. (Nie wchodź w to).",
                                  "belarusian": "Гэта занадта стамляльна. У мяне няма запалу. Я стомлены і знясілены. (Не ўцягвайся ў гэта).",
                                  "links": [
                                    {
                                      "id": 36,
                                      "redacted": false,
                                      "title": "Rhetoric: \"Very well. I guess no one will buil...\"",
                                      "actor": "Rhetoric",
                                      "to": null,
                                      "articyId": "0x01000045000206FA",
                                      "english": "Very well. I guess no one will build Communism then. Tell the working man it's over. Unless anyone has... objections?",
                                      "polish": "Dobrze. W takim razie nikt chyba nie zbuduje komunizmu. Powiedz ludowi pracującemu, że to koniec. Chyba że ktoś wyrazi... sprzeciw?",
                                      "belarusian": "Добра. У такім выпадку ніхто, мабыць, не пабудуе камунізм. Скажыце працоўнаму люду, што гэта канец. Хіба што нехта выкажа... супраціў?",
                                      "links": [
                                        {
                                          "id": 18,
                                          "redacted": false,
                                          "title": "Logic: \"No objections. It's mathematically...\"",
                                          "actor": "Logic",
                                          "to": null,
                                          "articyId": "0x0100004500020701",
                                          "english": "No objections. It's mathematically impossible to achieve a classless society. Everyone knows this.",
                                          "polish": "Brak sprzeciwu. Stworzenie bezklasowego społeczeństwa jest matematycznie niemożliwe. Wszyscy o tym wiedzą.",
                                          "belarusian": "Адсутнасць супраціву. Стварэнне бескласавага грамадства з'яўляецца матэматычна немагчымым. Усе пра гэта ведаюць.",
                                          "links": [
                                            {
                                              "id": 42,
                                              "redacted": false,
                                              "title": "Savoir Faire: \"Let not failure ensnare you any fur...\"",
                                              "actor": "Savoir Faire",
                                              "to": null,
                                              "articyId": "0x0100004500020708",
                                              "english": "Let not failure ensnare you any further, beautiful pixie girl! Be an acrobat! A prancing faerie queen!",
                                              "polish": "Nie daj się dłużej pętać porażce, piękna wróżko! Bądź akrobatką! Taneczną wróżkową królową!",
                                              "belarusian": "Не дазваляй больш сябе звязваць няўдачай, прыгожая фейка! Будзь акрабаткай! Танцуючай фейкавай каралевай!",
                                              "links": [
                                                {
                                                  "id": 32,
                                                  "redacted": false,
                                                  "title": "Electrochemistry: \"Did someone mention cocaine? Are we...\"",
                                                  "actor": "Electrochemistry",
                                                  "to": null,
                                                  "articyId": "0x010000450002070F",
                                                  "english": "Did someone mention cocaine? Are we doing cocaine? No? I'm sure I heard someone say Cocainimism...",
                                                  "polish": "Czy ktoś mówił coś o kokainie? Wciągamy koks? Nie? A wydawało mi się, że ktoś powiedział „kokainizm”...",
                                                  "belarusian": "Ці хтосьці казаў нешта пра какаін? Уцягваем кокc? Не? А мне здавалася, што нехта сказаў \"какаінізм\"...",
                                                  "links": [
                                                    {
                                                      "id": 5,
                                                      "redacted": false,
                                                      "title": "Rhetoric: \"Anyone? Anyone else? There's no one...\"",
                                                      "actor": "Rhetoric",
                                                      "to": null,
                                                      "articyId": "0x0100004500020716",
                                                      "english": "Anyone? Anyone else? There's no one?",
                                                      "polish": "Słucham? Ktoś jeszcze? Nie ma nikogo?",
                                                      "belarusian": "Слухаю? Хтосьці яшчэ? Нікога няма?",
                                                      "links": [
                                                        {
                                                          "id": 9,
                                                          "redacted": false,
                                                          "title": "Volition: \"There's one.\"",
                                                          "actor": "Volition",
                                                          "to": null,
                                                          "articyId": "0x010000450002071D",
                                                          "english": "There's one.",
                                                          "polish": "Ktoś jest.",
                                                          "belarusian": "Хтосьці ёсць.",
                                                          "links": [
                                                            {
                                                              "id": 33,
                                                              "redacted": false,
                                                              "title": "You: \"What should I do?\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100004500020733",
                                                              "english": "What should I do?",
                                                              "polish": "Co powinienem zrobić?",
                                                              "belarusian": "Што мне зрабіць?",
                                                              "links": [
                                                                {
                                                                  "id": 15,
                                                                  "redacted": false,
                                                                  "title": "Volition: \"You should build Communism -- preci...\"",
                                                                  "actor": "Volition",
                                                                  "to": null,
                                                                  "articyId": "0x0100004500020740",
                                                                  "english": "You should build Communism -- precisely *because* it's impossible.",
                                                                  "polish": "Powinieneś zbudować komunizm *właśnie dlatego*, że to niemożliwe.",
                                                                  "belarusian": "Ты павінен будаваць камунізм *менавіта таму*, што гэта немагчыма.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 19,
                                                              "redacted": false,
                                                              "title": "You: \"No. Shut up. I want to lie down and...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100004500020739",
                                                              "english": "No. Shut up. I want to lie down and let the water carry me downstream. [Discard thought.]",
                                                              "polish": "Nie. Zamknijcie się. Chcę leżeć bezwładnie i dać się nieść prądowi. [Odrzuć myśl].",
                                                              "belarusian": "Не. Закрыйцеся. Хачу ляжаць бездапаможна і даць сябе несці цячэнню. [Адкінь думку].",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 37,
                                                              "redacted": false,
                                                              "title": "Rhetoric: \"There's no one. Okay then. Lie down...\"",
                                                              "actor": "Rhetoric",
                                                              "to": null,
                                                              "articyId": "0x0100004500020750",
                                                              "english": "There's no one. Okay then. Lie down and let the water carry you downstream...",
                                                              "polish": "Nie ma nikogo. Dobrze więc. Połóż się i daj się nieść prądowi...",
                                                              "belarusian": "Нікога няма. Ну, добра. Лажыся і дай сябе несці плыні...",
                                                              "links": [
                                                                {
                                                                  "id": 40,
                                                                  "redacted": false,
                                                                  "title": "You: \"Good bye, Communism. [Finish though...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100004500020757",
                                                                  "english": "Good bye, Communism. [Finish thought.]",
                                                                  "polish": "Żegnaj, komunizmie. [Zakończ myśl].",
                                                                  "belarusian": "Бывай, камунізм. [Скончыць думку].",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "You: \"I haven't said anything like that.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004500020649",
                          "english": "I haven't said anything like that.",
                          "polish": "Nic podobnego nie mówiłem.",
                          "belarusian": "Я нічога падобнага не казаў.",
                          "links": [
                            {
                              "id": 21,
                              "redacted": false,
                              "title": "Rhetoric: \"Okay, not in so many words. But don...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100004500020651",
                              "english": "Okay, not in so many words. But don't deny it. You're about to rip off that mask of social democracy and reveal the monstrous seven-eyed lamb of global communism that will devour and masticate mankind.",
                              "polish": "No dobra, może nie w tylu słowach. Ale nie zaprzeczaj. Zaraz zerwiesz z twarzy tę maskę socjaldemokracji i ujawnisz kryjące się za nią potworne, siedmiookie jagnię globalnego komunizmu, które przeżuje i połknie całą ludzkość.",
                              "belarusian": "Ну добра, можа, не ў столькіх словах. Але не запярэчвай. Зараз сарвеш з твару гэтую маску сацыял-дэмакратыі і выявіш схаванае за ёй жахлівае, сяміокае ягня глабальнага камунізму, якое зжуе і праглыне ўсё чалавецтва.",
                              "links": [
                                {
                                  "id": 53,
                                  "redacted": false,
                                  "title": "Rhetoric: \"Everyone can see that. So tell me,...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x0100004500020658",
                                  "english": "Everyone can see that. So tell me, do you have any questions before we fire up the Big Communism Builder, or do we get *right down to it*?",
                                  "polish": "Każdy to widzi. Powiedz więc, czy masz jakieś pytania, zanim odpalimy wielką Machinę Budowania Komunizmu? A może przejdziemy *od razu do rzeczy*?",
                                  "belarusian": "Кожны гэта бачыць. Скажы, ці ёсць у цябе нейкія пытанні, перш чым запусцім вялікую Машыну Будаўніцтва Камунізму? Ці, можа, адразу пяройдзем *да справы*?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "You: \"I've said *some* mildly left wing t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000045000207BF",
                          "english": "I've said *some* mildly left wing things but none of those.",
                          "polish": "Powiedziałem *kilka* nieco lewicowych rzeczy, ale nic z tych tutaj.",
                          "belarusian": "Я сказаў *некалькі* крыху левацкіх рэчаў, але нічога з гэтага тут.",
                          "links": [
                            {
                              "id": 57,
                              "redacted": false,
                              "title": "Rhetoric: \"Oh yes, the *mask of ambivalence*....\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x01000045000207C6",
                              "english": "Oh yes, the *mask of ambivalence*. Don't deny it. You're about to rip it off and reveal the monstrous seven-eyed lamb of global communism that will devour and masticate mankind.",
                              "polish": "O tak, oto i *maska ambiwalentności*. Nie zaprzeczaj. Zaraz zerwiesz ją z twarzy i ujawnisz kryjące się za nią potworne, siedmiookie jagnię globalnego komunizmu, które przeżuje i połknie całą ludzkość.",
                              "belarusian": "О так, вось і *маска амбівалентнасці*. Не адмаўляй. Хутка скінь яе з твару і пакажы схаванае за ёю страшнае, сямівачнае ягня сусветнага камунізму, якое перажавае і праглыне ўсё чалавецтва.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 12,
                  "redacted": false,
                  "title": "You: \"Get the fuck outta here! No. [Finis...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000060001C075",
                  "english": "Get the fuck outta here! No. [Finish thought.]",
                  "polish": "Oj, spierdalaj już! Nie. [Zakończ myśl].",
                  "belarusian": "Ой, адвалі ўжо! Не. [Заканчай думку].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}