{
  "id": "0x01000004000083EB",
  "title": "WHIRLING F1 ORB / dialogue karaoke inspiration",
  "description": "",
  "dialogueTree": [
    {
      "id": 39,
      "redacted": false,
      "title": "Inland Empire: \"You should totally sing karaoke her...\"",
      "actor": "Inland Empire",
      "to": null,
      "articyId": "0x0100000400008405",
      "english": "You should totally sing karaoke here, the first chance you get. Your emotions need to be expressed. People need to know of your vast, oceanic soul.",
      "polish": "Jak nic powinieneś zaśpiewać tu karaoke, jak tylko nadarzy się okazja. Musisz wyrazić swoje emocje. Ludzie muszą poznać twoją rozległą niczym ocean duszę.",
      "belarusian": "Ты абавязкова мусіш заспяваць тут караоке, як толькі выпадзе магчымасць. Тваім эмоцыям трэба даць выхад. Людзі павінны пазнаць тваю неабсяжную, як акіян, душу.",
      "links": [
        {
          "id": 19,
          "redacted": false,
          "title": "You: \"My soul is immense.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000400008415",
          "english": "My soul is immense.",
          "polish": "Moja dusza jest przeolbrzymia.",
          "belarusian": "Мая душа надзвычайна вялікая.",
          "links": [
            {
              "id": 24,
              "redacted": false,
              "title": "Inland Empire: \"Utterly. And it needs to be heard.\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x010000040000841C",
              "english": "Utterly. And it needs to be heard.",
              "polish": "Absolutnie. I musi zostać usłyszana.",
              "belarusian": "Абсалютна. І яна павінна быць пачута.",
              "links": [
                {
                  "id": 58,
                  "redacted": false,
                  "title": "Inland Empire: \"Through a PA system.\"",
                  "actor": "Inland Empire",
                  "to": null,
                  "articyId": "0x010000040000842A",
                  "english": "Through a PA system.",
                  "polish": "Przez system nagłośnieniowy.",
                  "belarusian": "Праз сістэму гуказабеспячэння.",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "Inland Empire: \"By other people.\"",
                      "actor": "Inland Empire",
                      "to": null,
                      "articyId": "0x0100000400008430",
                      "english": "By other people.",
                      "polish": "Przez innych ludzi.",
                      "belarusian": "Іншымі людзьмі.",
                      "links": [
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "Half Light: \"Whether they like it or not. Ram it...\"",
                          "actor": "Half Light",
                          "to": null,
                          "articyId": "0x0100000400008423",
                          "english": "Whether they like it or not. Ram it up their ears, says your adrenaline gland. Violently express yourself.",
                          "polish": "Czy światu się to spodoba, czy nie. Wbij ją wszystkim w uszy – mówią twoje buzujące adrenaliną nadnercza. Wyraź sam siebie z pełną brutalnością.",
                          "belarusian": "Спадабаецца ім гэта альбо не. Убі яе кожнаму ў вушы — кажуць твае перапоўненыя адрэналінам наднырачнікі. Выразі сябе з поўнай брутальнасцю.",
                          "links": [
                            {
                              "id": 64,
                              "redacted": false,
                              "title": "You: \"This goes well with a theory I'm de...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000400008486",
                              "english": "This goes well with a theory I'm developing: that I'm a down-on-my-luck superstar person.",
                              "polish": "To by pasowało do teorii, nad którą pracuję: że jestem po prostu pechową supergwiazdą.",
                              "belarusian": "Гэта адпавядае тэорыі, над якой я працую: што я проста нешчаслівая суперзорка.",
                              "links": [
                                {
                                  "id": 5,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Who is mistakenly identified as a c...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x010000040000844B",
                                  "english": "Who is mistakenly identified as a cop for his prominent jaw line? Yes, sounds likely. You should probably go on stage and pose for a moment when you're done with this thought. See if it works.",
                                  "polish": "Którą ze względu na wydatną linię szczęki uznają omyłkowo za policjanta? Tak, to brzmi prawdopodobnie. Powinieneś chyba wyjść na scenę i przybrać odpowiednią pozę, kiedy już to przemyślisz. Sprawdź, jak to się uda.",
                                  "belarusian": "Якую з-за выразнай лініі сківіцы памылкова прымаюць за копа? Так, гэта гучыць верагодна. Магчыма, табе варта выйсці на сцэну і папазіраваць хвіліну, калі ты скончыш з гэтай думкай. Правер, ці атрымаецца гэта.",
                                  "links": []
                                },
                                {
                                  "id": 30,
                                  "redacted": false,
                                  "title": "Inland Empire: \"There has been precisely no evidenc...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x01000004000084A8",
                                  "english": "There has been precisely no evidence to the contrary. So yes, Yes, it's likely. You should probably go on stage and pose for a moment when you're done with this thought. See if it works.",
                                  "polish": "Nie ma absolutnie żadnych dowodów, żeby miało być inaczej. Więc tak, tak, to brzmi prawdopodobnie. Powinieneś chyba wyjść na scenę i przybrać odpowiednią pozę, kiedy już to przemyślisz. Sprawdź, jak to się uda.",
                                  "belarusian": "Няма абсалютна ніякіх доказаў адваротнага. Таму так, Так, гэта гучыць верагодна. Магчыма, табе варта выйсці на сцэну і папазіраваць хвіліну, калі ты скончыш з гэтай думкай. Правер, ці атрымаецца гэта.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 38,
                              "redacted": false,
                              "title": "You: \"What should I sing, when it comes t...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000400008492",
                              "english": "What should I sing, when it comes to it?",
                              "polish": "Ale co powinienem zaśpiewać, jak już przyjdzie co do czego?",
                              "belarusian": "А што я павінен спець, калі дойдзе да справы?",
                              "links": [
                                {
                                  "id": 31,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You should sing the sad, small chur...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x0100001600008A8D",
                                  "english": "You should sing the sad, small church song, duh. Thought it was obvious...",
                                  "polish": "Powinieneś zaśpiewać tę smutną piosenkę o małym kościele, no rany. To chyba oczywiste...",
                                  "belarusian": "Ты павінен заспяваць гэтую сумную песню пра маленькую царкву, ну што ты. Гэта жа відавочна...",
                                  "links": [
                                    {
                                      "id": 44,
                                      "redacted": false,
                                      "title": "You: \"Of course! They'll really get a gau...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x01000004000084D8",
                                      "english": "Of course! They'll really get a gauge on my soul with that one.",
                                      "polish": "No jasne! To im pozwoli dobrze pojąć rozmiary mojej duszy.",
                                      "belarusian": "Дакладна! Гэта дазволіць ім добра зразумець памеры маёй душы.",
                                      "links": [
                                        {
                                          "id": 60,
                                          "redacted": false,
                                          "title": "Inland Empire: \"Serves them right! Wipe that smirk...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100002F0000A132",
                                          "english": "Serves them right! Wipe that smirk off their face with your sad, tragic small church song. Who's laughing now? No one.",
                                          "polish": "Tak, jedziesz z nimi! Zmaż im z gąb te uśmieszki swoją smutną, tragiczną pieśnią o małym kościele. No, i kto się teraz śmieje? Otóż nikt.",
                                          "belarusian": "Так ім і трэба! Змахні з іх твараў гэтыя ўсмешкі сваёй сумнай, трагічнай песняй пра маленькую царкву. Ну, і хто цяпер смяецца? Ніхто.",
                                          "links": []
                                        },
                                        {
                                          "id": 49,
                                          "redacted": false,
                                          "title": "Inland Empire: \"Serves them right! Wipe that smirk...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100002F0000A12D",
                                          "english": "Serves them right! Wipe that smirk off their face with your sad, tragic song. Who's laughing now? No one.",
                                          "polish": "Tak, jedziesz z nimi! Zmaż im z gąb te uśmieszki swoją smutną, tragiczną pieśnią! No, i kto się teraz śmieje? Otóż nikt.",
                                          "belarusian": "Так ім і трэба! Змахні з іх твараў гэтыя ўсмешкі сваёй сумнай, трагічнай песняй! Ну, і хто цяпер смяецца? Ніхто.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 43,
                                      "redacted": false,
                                      "title": "You: \"I was thinking maybe I could sing s...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000040000848C",
                                      "english": "I was thinking maybe I could sing something happy. Like, from those Ostentatious Orchestrations folks...",
                                      "polish": "Tak myślę, że mógłbym zaśpiewać coś wesołego. Na przykład coś tej Orkiestry Ostentacji...",
                                      "belarusian": "Я думаў, што магчыма мне варта заспяваць нешта вясёлае. Напрыклад, нешта з гэтага Ostentatious Orchestrations...",
                                      "links": [
                                        {
                                          "id": 61,
                                          "redacted": false,
                                          "title": "Inland Empire: \"No-no, don't sing the happy song, i...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x010000040000840E",
                                          "english": "No-no, don't sing the happy song, it's stupid. Sing the sad song, it's profound.",
                                          "polish": "Nie, nie, nie śpiewaj wesołej piosenki. To głupie. Zaśpiewaj smutną. Zapadnie w pamięć.",
                                          "belarusian": "Не-не, не спявай вясёлую песню, гэта глупства. Спявай сумную песню, яна глыбокая.",
                                          "links": [
                                            {
                                              "id": 17,
                                              "redacted": false,
                                              "title": "Inland Empire: \"You have to find out how the song g...\"",
                                              "actor": "Inland Empire",
                                              "to": null,
                                              "articyId": "0x0100002700000CFF",
                                              "english": "You have to find out how the song goes first, though... maybe a tape of something appropriate would help.",
                                              "polish": "Ale najpierw musisz się dowiedzieć, jak ta piosenka leci... Może pomogłaby ci taśma z jakimś odpowiednim numerem.",
                                              "belarusian": "Але спачатку трэба даведацца, як гучыць гэта песня... Можа, дапамогла бы касета з адпаведным запісам.",
                                              "alternates": {
                                                "Alternate1": {
                                                  "english": "You would need another copy of the tape first, though. The one upstairs is destroyed.",
                                                  "polish": "Ale najpierw potrzebujesz innego egzemplarza tej taśmy. Ten na górze został zniszczony.",
                                                  "belarusian": "Але спачатку табе патрэбен іншы асобнік гэтай касеты. Той, што наверсе, быў знішчаны."
                                                }
                                              },
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 41,
                                      "redacted": false,
                                      "title": "You: \"I was thinking maybe I could sing s...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000400008508",
                                      "english": "I was thinking maybe I could sing something happy. Get the crowd going.",
                                      "polish": "Tak myślę, że mógłbym zaśpiewać coś wesołego. Rozkręcić trochę tłum.",
                                      "belarusian": "Я думаю, што мог бы спець нешта вясёлае. Разварушыць людзей.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 9,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You should sing the sad small churc...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x01000004000084CE",
                                  "english": "You should sing the sad small church song from that tape you found. Thought it was obvious...",
                                  "polish": "Powinieneś zaśpiewać tę smutną piosenkę o małym kościele, tę z taśmy, którą znalazłeś. To chyba oczywiste...",
                                  "belarusian": "Ты павінен заспяваць гэтую сумную песню пра маленькую царкву з касеты, якую ты знайшоў. Гэта жа відавочна...",
                                  "links": []
                                },
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You should sing the sad, slow song...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x01000004000084F9",
                                  "english": "You should sing the sad, slow song you were listening to last night. Thought it was obvious...",
                                  "polish": "Powinieneś zaśpiewać tę smutną, powolną piosenkę, której słuchałeś zeszłej nocy. To chyba oczywiste...",
                                  "belarusian": "Ты павінен заспяваць гэтую сумную, павольную песню, якую слухаў мінулай ноччу. Гэта жа відавочна...",
                                  "links": []
                                },
                                {
                                  "id": 57,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You should sing that sad song you w...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x010000040000843D",
                                  "english": "You should sing that sad song you were listening to last night. Thought it was obvious...",
                                  "polish": "Powinieneś zaśpiewać tę smutną piosenkę, której słuchałeś zeszłej nocy. To chyba oczywiste...",
                                  "belarusian": "Ты павінен заспяваць тую сумную песню, якую слухаў мінулай ноччу. Гэта жа відавочна...",
                                  "links": []
                                },
                                {
                                  "id": 10,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You have not yet stumbled on the ri...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x01000004000084F1",
                                  "english": "You have not yet stumbled on the right *lamentation*. But it's out there. It'll come to you. You'll wreak havoc with it, don't worry.",
                                  "polish": "Nie natknąłeś się jeszcze na właściwą *elegię*. Ale ona gdzieś tam jest. Sama do ciebie przyjdzie. I zasiejesz nią wielkie zniszczenie, bez obaw.",
                                  "belarusian": "Ты яшчэ не натрапіў на правільную *элегію*. Але яна недзе там ёсць. Яна сама да цябе прыйдзе. З яе дапамогай ты пасееш вялікае разбурэнне, не пераймайся.",
                                  "links": [
                                    {
                                      "id": 11,
                                      "redacted": false,
                                      "title": "You: \"Lamentation sounds good. They'll re...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002700000CDF",
                                      "english": "Lamentation sounds good. They'll really get a gauge on my soul with that.",
                                      "polish": "Elegia – to brzmi nieźle. Pozwoli im dobrze pojąć rozmiary mojej duszy.",
                                      "belarusian": "Элегія — гучыць добра. Гэта дазволіць ім добра зразумець памеры маёй душы.",
                                      "links": [
                                        {
                                          "id": 36,
                                          "redacted": false,
                                          "title": "Inland Empire: \"Serves them right! Wipe that smirk...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100002700000CEF",
                                          "english": "Serves them right! Wipe that smirk off their face with your sad, tragic song. Who's laughing now? No one.",
                                          "polish": "Tak, jedziesz z nimi! Zmaż im z gąb te uśmieszki swoją smutną, tragiczną pieśnią! No, i kto się teraz śmieje? Otóż nikt.",
                                          "belarusian": "Так ім і трэба! Змахні з іх твараў гэтыя ўсмешкі сваёй сумнай, трагічнай песняй! Ну, і хто цяпер смяецца? Ніхто.",
                                          "links": [
                                            {
                                              "id": 37,
                                              "redacted": false,
                                              "title": "Inland Empire: \"You have to find something tragic t...\"",
                                              "actor": "Inland Empire",
                                              "to": null,
                                              "articyId": "0x0100002700000D0D",
                                              "english": "You have to find something tragic to sing first, though.",
                                              "polish": "Ale najpierw musisz znaleźć coś tragicznego do zaśpiewania.",
                                              "belarusian": "Але спачатку ты мусіш знайсці нешта трагічнае, каб заспяваць.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "You: \"I was thinking maybe I could sing s...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002700000CD9",
                                      "english": "I was thinking maybe I could sing something happy. Get the people going.",
                                      "polish": "Tak myślę, że mógłbym zaśpiewać coś wesołego. Rozkręcić trochę ludzi.",
                                      "belarusian": "Думаю, што мог бы заспяваць нешта вясёлае. Падбадзёрыць крыху людзей.",
                                      "links": [
                                        {
                                          "id": 59,
                                          "redacted": false,
                                          "title": "Inland Empire: \"No-no, don't sing the happy song, i...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100002700000CE7",
                                          "english": "No-no, don't sing the happy song, it's stupid. Sing the sad song, it's profound.",
                                          "polish": "Nie, nie, nie śpiewaj wesołej piosenki. To głupie. Zaśpiewaj smutną. Zapadnie w pamięć.",
                                          "belarusian": "Не-не, не спявай вясёлую песню, гэта глупства. Спявай сумную песню, яна глыбокая.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "You: \"[Finish thought.]\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000400008498",
                              "english": "[Finish thought.]",
                              "polish": "[Zakończ myśl].",
                              "belarusian": "[Скончыць думку.]",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 62,
          "redacted": false,
          "title": "You: \"My soul is modest. It's normal size...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000400008459",
          "english": "My soul is modest. It's normal sized.",
          "polish": "Mam skromną duszę. Taką normalnej wielkości.",
          "belarusian": "У мяне сціплая душа. Такога нармальнага памеру.",
          "links": [
            {
              "id": 26,
              "redacted": false,
              "title": "Inland Empire: \"Exactly. It's measured, level-heade...\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x010000040000846D",
              "english": "Exactly. It's measured, level-headed, and it needs to be heard.",
              "polish": "Dokładnie. Jest wyważona, spokojna i powinna zostać usłyszana.",
              "belarusian": "Дакладна. Яна стрыманая, ураўнаважаная і павінна быць пачута.",
              "links": []
            }
          ]
        },
        {
          "id": 25,
          "redacted": false,
          "title": "You: \"My soul is puny.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000400008452",
          "english": "My soul is puny.",
          "polish": "Moja dusza jest żałośnie mała.",
          "belarusian": "Мая душа мізэрная.",
          "links": [
            {
              "id": 42,
              "redacted": false,
              "title": "Inland Empire: \"Of course. Like a small animal that...\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x0100000400008467",
              "english": "Of course. Like a small animal that only comes out at night. All it needs -- is to be heard.",
              "polish": "Oczywiście. Jak małe zwierzątko, które wychodzi jedynie nocą. Potrzebuje tylko zostać usłyszaną.",
              "belarusian": "Вядома. Як маленькая жывёла, якая паказваецца толькі ўначы. Усё, што ёй трэба, — каб яе пачулі.",
              "links": []
            }
          ]
        },
        {
          "id": 63,
          "redacted": false,
          "title": "You: \"My soul's cubic content is obscured...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000400008460",
          "english": "My soul's cubic content is obscured by the hangover.",
          "polish": "Objętość mojej duszy przysłania mi kac.",
          "belarusian": "Аб'ём маёй душы засланяе пахмелле.",
          "links": [
            {
              "id": 50,
              "redacted": false,
              "title": "Inland Empire: \"Of course. At this point, precise m...\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x0100000400008474",
              "english": "Of course. At this point, precise measurements of your soul can only be performed from the outside. It needs to be heard.",
              "polish": "Oczywiście. Na tę chwilę precyzyjnego pomiaru twojej duszy można dokonać tylko z zewnątrz. Musi zostać usłyszana.",
              "belarusian": "Вядома. На гэты момант дакладнае вымярэнне тваёй душы можна зрабіць толькі звонку. Яна павінна быць пачута.",
              "links": []
            }
          ]
        },
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"[Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000004000083F8",
          "english": "[Discard thought.]",
          "polish": "[Odrzuć myśl].",
          "belarusian": "[Адкінуць думку.]",
          "links": []
        }
      ]
    }
  ]
}