{
  "id": "0x0100002F0000EE49",
  "title": "THOUGHT / HONOUR",
  "description": "Authority discusses how you are... The rarest of police officers",
  "dialogueTree": [
    {
      "id": 2,
      "redacted": false,
      "title": "Authority: \"Honourable One, you have accumulate...\"",
      "actor": "Authority",
      "to": null,
      "articyId": "0x0100005A000000F8",
      "english": "Honourable One, you have accumulated a substantial amount of honour points on your life-path. You are a man most virtuous.",
      "polish": "O czcigodny, zgromadziłeś na swej życiowej ścieżce znaczącą liczbę punktów honoru. Jesteś człowiekiem wielkich cnót.",
      "belarusian": "О шаноўны, вы сабралі на сваім жыццёвым шляху значную колькасць балаў гонару. Вы чалавек вялікіх добрых якасцей.",
      "links": [
        {
          "id": 16,
          "redacted": false,
          "title": "You: \"Wait, there were honour points?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A0001389A",
          "english": "Wait, there were honour points?",
          "polish": "Zaraz, były jakieś punkty honoru?",
          "belarusian": "Зараз, былі якія-небудзь пункты гонару?",
          "links": [
            {
              "id": 61,
              "redacted": false,
              "title": "Authority: \"Of course there were honour points....\"",
              "actor": "Authority",
              "to": null,
              "articyId": "0x0100005A000138AD",
              "english": "Of course there were honour points. Did you think no one was paying attention to all of your honourable deeds, Honourable One?",
              "polish": "Oczywiście, że były punkty honoru. Myślałeś, że nikt nie zwracał uwagi na twe szlachetne czyny, o czcigodny?",
              "belarusian": "Вядома, што былі кропкі гонару. Ты думаў, што ніхто не звяртаў увагі на твае высакародныя ўчынкі, о шаноўны?",
              "links": []
            }
          ]
        },
        {
          "id": 64,
          "redacted": false,
          "title": "You: \"I only try my best. It's the most a...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A000138D7",
          "english": "I only try my best. It's the most any of us can do.",
          "polish": "Robię, co w mojej mocy. To najwięcej, co może zrobić ktokolwiek z nas.",
          "belarusian": "Роблю ўсё, што магу. Гэта найбольшае, што можа зрабіць кожны з нас.",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Authority: \"Oh, the modesty on this one. Anothe...\"",
              "actor": "Authority",
              "to": null,
              "articyId": "0x0100005A000138DF",
              "english": "Oh, the modesty on this one. Another 10 honour points for you, sir!",
              "polish": "Och, cóż za skromność. Oto kolejnych 10 punktów honoru, drogi panie!",
              "belarusian": "Ох, якая сціпласць. Вось яшчэ 10 пунктаў гонару, дарагі спадар!",
              "links": [
                {
                  "id": 34,
                  "redacted": false,
                  "title": "Authority: \"You are on the fast track to becomi...\"",
                  "actor": "Authority",
                  "to": null,
                  "articyId": "0x0100006400009EA2",
                  "english": "You are on the fast track to becoming one of the rarest, most revered of all police officers -- an honour cop.",
                  "polish": "Pędzisz na złamanie karku ku tytułowi jednego z najrzadziej spotykanych i godnych pochwały funkcjonariuszy policji: honorowego gliny.",
                  "belarusian": "Ты імчыш з шалёнай хуткасцю да звання аднаго з найрэдкіх і вартых пахвалы афіцэраў міліцыі: ганаровага міліцыянера.",
                  "links": [
                    {
                      "id": 44,
                      "redacted": false,
                      "title": "You: \"Isn't honour sort of an archaic con...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A000138A6",
                      "english": "Isn't honour sort of an archaic concept?",
                      "polish": "Czy honor nie jest aby jakimś archaicznym konceptem?",
                      "belarusian": "Ці не з'яўляецца гонар нейкай архаічнай канцэпцыяй?",
                      "links": [
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "Authority: \"Living in the name of virtue and do...\"",
                          "actor": "Authority",
                          "to": null,
                          "articyId": "0x0100005A000138B4",
                          "english": "Living in the name of virtue and doing noble deeds while expecting nothing in return is not *archaic*. How can you even think that?",
                          "polish": "Życie w imię cnoty i szlachetnych uczynków, nie oczekując nic w zamian, nie jest *archaiczne*. Jak w ogóle możesz tak myśleć?",
                          "belarusian": "Жыццё ў імя дабрачыны і высакародных учынкаў, не чакаючы нічога ўзамен, не з'яўляецца *архаічным*. Як ты можаш так увогуле думаць?",
                          "links": [
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "Authority: \"Selflessness forms the basis for th...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x0100005A000138BB",
                              "english": "Selflessness forms the basis for the warrior code. An ageless code, as fit for nomadic Iilmaraan tribes traversing the vast Red Plateau in Provincia Gurdi as it is for your neighbourhood postman.",
                              "polish": "Bezinteresowność jest podstawą kodeksu wojownika. Odwiecznych reguł równie przystających nomadycznym iilmaraańskim plemionom wędrującym po rozległym Czerwonym Płaskowyżu w Provincii Gurdii, jak i listonoszowi z twojego sąsiedztwa.",
                              "belarusian": "Бязвыплатнасць з'яўляецца асновай кодэкса ваяра. Старажытныя правілы, роўна падыходныя качавым іілмаранскім плямёнам, якія вандруюць па абшырным Чырвоным Плоскагор'і ў Правінцыі Гурдзія, як і паштальёну з вашага суседства.",
                              "links": [
                                {
                                  "id": 55,
                                  "redacted": false,
                                  "title": "You: \"A warrior code, you say... I do fee...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A00013927",
                                  "english": "A warrior code, you say... I do feel like a warrior. This whole thing is beginning to sound very *me*.",
                                  "polish": "Kodeksu wojownika, powiadasz... Fakt, czuję się jak wojownik. To wszystko faktycznie coraz bardziej zaczyna brzmieć jak *ja*.",
                                  "belarusian": "Кодэкс ваяра, кажаш... Сапраўды, я адчуваю сябе як ваяр. Усё гэта насамрэч усё больш пачынае гучаць як *я*.",
                                  "links": [
                                    {
                                      "id": 22,
                                      "redacted": false,
                                      "title": "Authority: \"Mhmh-mhmh, you are like a wondering...\"",
                                      "actor": "Authority",
                                      "to": null,
                                      "articyId": "0x0100006400009FA8",
                                      "english": "Mhmh-mhmh, you are like a wondering knight-monk setting right the wrongs of the world you come upon.",
                                      "polish": "Hm, hm. Jesteś niczym wędrowny mnich-rycerz naprawiający wszelkie zło, na jakie natknie się na świecie.",
                                      "belarusian": "Гм, гм. Ты як вандроўны манах-рыцар, што выправіць усялякае зло, якое сустрэне на свеце.",
                                      "links": [
                                        {
                                          "id": 35,
                                          "redacted": false,
                                          "title": "Authority: \"Are you ready to drink deep from th...\"",
                                          "actor": "Authority",
                                          "to": null,
                                          "articyId": "0x0100006400009FB4",
                                          "english": "Are you ready to drink deep from the cup of honour?",
                                          "polish": "Czy jesteś gotów napić się z pucharu honoru?",
                                          "belarusian": "Ці гатовы ты выпіць з кубка гонару?",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 39,
                                  "redacted": false,
                                  "title": "You: \"It sounds rather arrogant, a secret...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A0001392D",
                                  "english": "It sounds rather arrogant, a secretive self-regard.",
                                  "polish": "Brzmi to dość arogancko. Jak potajemny zachwyt sobą samym.",
                                  "belarusian": "Гучыць даволі аранжавана. Як таемнае захапленне сабой.",
                                  "links": [
                                    {
                                      "id": 12,
                                      "redacted": false,
                                      "title": "Authority: \"No, no, no! You see, you're putting...\"",
                                      "actor": "Authority",
                                      "to": null,
                                      "articyId": "0x0100005A00013936",
                                      "english": "No, no, no! You see, you're putting the needs of *others* above *yours*. *You* get nothing in return -- not even praise. You always get the short, *noble* end of the stick...",
                                      "polish": "Nie, nie, nie! Widzisz, przedkładasz potrzeby *innych* ponad *swoimi*. *Ty sam* nie dostajesz w zamian nic. Nawet pochwały. Zawsze trafia ci się ten gorszy, *szlachetny* rezultat...",
                                      "belarusian": "Не, не, не! Бачыш, ты аддаеш перавагу патрэбам *іншых* над *сваімі*. *Сам* ты нічога не атрымліваеш у замен. Нават пахвалы. Заўсёды трапляецца табе гэты горшы, *шляхетны* вынік...",
                                      "links": [
                                        {
                                          "id": 32,
                                          "redacted": false,
                                          "title": "Authority: \"Don't think about it too much! Just...\"",
                                          "actor": "Authority",
                                          "to": null,
                                          "articyId": "0x0100005A0001393D",
                                          "english": "Don't think about it too much! Just say it -- are you ready to get knee-deep in honour?",
                                          "polish": "Nie myśl o tym zbyt wiele! Po prostu pomyśl: czy jesteś gotowy brodzić po kolana w honorze?",
                                          "belarusian": "Не думай пра гэта занадта шмат! Проста падумай: ці гатовы ты брыдзець па калені ў гонары?",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "You: \"My honour is my life.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A0001389F",
                      "english": "My honour is my life.",
                      "polish": "Mój honor moim życiem.",
                      "belarusian": "Мая гонар маё жыццё.",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Authority: \"Yes. Your deeds have spoken for you...\"",
                          "actor": "Authority",
                          "to": null,
                          "articyId": "0x0100005A000138D1",
                          "english": "Yes. Your deeds have spoken for you, Honourable One, but to fully drape one's self in an eternal cloak of honour a ritual must be completed. A *Rite of Honour*...",
                          "polish": "Tak. Twe czyny świadczą o tobie, czcigodny, ale aby prawdziwie przywdziać wiekuistą pelerynę honoru, musisz przejść jeszcze rytuał. *Rytuał honoru*...",
                          "belarusian": "Так. Твае ўчынкі гавораць пра цябе, шаноўны, але каб сапраўды апрануць вечную мантыю гонару, ты павінен прайсці яшчэ рытуал. *Рытуал гонару*...",
                          "links": [
                            {
                              "id": 65,
                              "redacted": false,
                              "title": "Authority: \"Even among the honourable only the...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x0100006400009EB4",
                              "english": "Even among the honourable only the most dignified are deemed worthy -- but you, oh honourable one, have excelled... in honour.",
                              "polish": "Nawet wśród ludzi honoru za godnych uważa się jedynie tych, którzy cenią go najbardziej. Ty jednak, o czcigodny, okazałeś... honorową doskonałość.",
                              "belarusian": "Нават сярод людзей гонару годнымі лічаць толькі тых, хто цэніць яго найбольш. Аднак ты, о паважаны, паказаў... ганаровую дасканаласць.",
                              "links": [
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "Authority: \"Honour comes from deep within you a...\"",
                                  "actor": "Authority",
                                  "to": null,
                                  "articyId": "0x0100006400009EBC",
                                  "english": "Honour comes from deep within you and to truly know oneself, to *know* one's honour, one must reach deep within oneself and *touch* one's honour...",
                                  "polish": "Honor rodzi się głęboko w tobie i aby poznać siebie samego, poznać *własny honor*, trzeba sięgnąć głęboko w swoją duszę i go *dotknąć*...",
                                  "belarusian": "Гонар нараджаецца глыбока ў табе, і каб пазнаць сябе самога, пазнаць *уласны гонар*, трэба заглыбіцца ў сваю душу і *дакрануцца* да яго...",
                                  "links": [
                                    {
                                      "id": 26,
                                      "redacted": false,
                                      "title": "You: \"Okay...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060001B3E6",
                                      "english": "Okay...",
                                      "polish": "Okej...",
                                      "belarusian": "Добра...",
                                      "links": [
                                        {
                                          "id": 51,
                                          "redacted": false,
                                          "title": "Authority: \"You need to bring the thumb of your...\"",
                                          "actor": "Authority",
                                          "to": null,
                                          "articyId": "0x0100006400009EC3",
                                          "english": "You need to bring the thumb of your right hand -- your sword hand -- to your rectum and stick it in there to form the Arch of Honours.",
                                          "polish": "Musisz teraz przysunąć kciuk prawej dłoni – tej, w której trzymasz miecz – do swojego odbytu i wepchnąć go tam, aby uformować Łuk Honorowy.",
                                          "belarusian": "Цяпер ты павінен прыцягнуць вялікі палец правай рукі — той, у якой трымаеш меч — да сваёй анальнай адтуліны і ўвесці яго туды, каб сфармаваць Ганаровы Лука.",
                                          "links": [
                                            {
                                              "id": 63,
                                              "redacted": false,
                                              "title": "You: \"What? What if someone comes and *se...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100006400009EDD",
                                              "english": "What? What if someone comes and *sees* me?",
                                              "polish": "Co? A co jak ktoś przyjdzie i mnie *zobaczy*?",
                                              "belarusian": "Што? А што, калі хтосьці прыйдзе і мяне *пабачыць*?",
                                              "links": [
                                                {
                                                  "id": 18,
                                                  "redacted": false,
                                                  "title": "Authority: \"Then they will witness honour so gr...\"",
                                                  "actor": "Authority",
                                                  "to": null,
                                                  "articyId": "0x0100006400009EF2",
                                                  "english": "Then they will witness honour so great it seems nigh impossible a single man can contain it. They will admire you, Honourable One.",
                                                  "polish": "Później zaś ujrzą honorowość tak wielką, że żaden człowiek, zdać by się mogło, nie byłby w stanie jej pomieścić. Będą cię podziwiać, o czcigodny.",
                                                  "belarusian": "Пазней яны ўбачаць гонар такі вялікі, што ніхто з людзей, здаецца, не змог бы яго змясціць. Яны будуць табой захапляцца, о паважаны.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 30,
                                              "redacted": false,
                                              "title": "You: \"What? I don't know... just like tha...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100006400009ED8",
                                              "english": "What? I don't know... just like that? Outside? What about people?",
                                              "polish": "Co? No nie wiem... Ot tak po prostu? Na dworze? A co powiedzą ludzie?",
                                              "belarusian": "Што? Ну, я не ведаю... Проста так? На вуліцы? А што людзі скажаць?",
                                              "links": [
                                                {
                                                  "id": 9,
                                                  "redacted": false,
                                                  "title": "Authority: \"People will be in awe, admiring a p...\"",
                                                  "actor": "Authority",
                                                  "to": null,
                                                  "articyId": "0x0100006400009EEB",
                                                  "english": "People will be in awe, admiring a police officer most honourable in a sacred ritual of uttermost righteousness.",
                                                  "polish": "Ludzie będą zachwyceni i pełni podziwu dla żyjącego honorem policjanta przeprowadzającego święty rytuał największej prawości.",
                                                  "belarusian": "Людзі будуць у захапленні і поўныя павагі да жывога гонарам паліцэйскага, які праводзіць святы рытуал найвышэйшай праведнасці.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 52,
                                              "redacted": false,
                                              "title": "You: \"All I ever wanted was to live with...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100006400009ECA",
                                              "english": "All I ever wanted was to live with dignity -- to die with honour. (Stick your thumb in your ass.)",
                                              "polish": "Od zawsze pragnąłem tylko żyć z godnością. I umrzeć z honorem. (Wsadź sobie palec w dupę).",
                                              "belarusian": "Ад самага пачатку я імкнуўся толькі да таго, каб жыць годна. І памерці з гонарам. (Усунь сабе палец у дупу).",
                                              "links": [
                                                {
                                                  "id": 48,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"WHAT ARE YOU DOING?!\" The lieutena...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100006400009F04",
                                                  "english": "\"WHAT ARE YOU DOING?!\" The lieutenant jumps away from you.",
                                                  "polish": "„CO TY WYPRAWIASZ?!” – porucznik odskakuje od ciebie gwałtownie.",
                                                  "belarusian": "\"ШТО ТЫ РАБІШ?!\" — лейтэнант адскоквае ад цябе рэзка.",
                                                  "links": [
                                                    {
                                                      "id": 3,
                                                      "redacted": false,
                                                      "title": "You: \"\"I am honouring myself, lieutenant.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100006400009F1A",
                                                      "english": "\"I am honouring myself, lieutenant.\"",
                                                      "polish": "„Dbam o swój honor, poruczniku”.",
                                                      "belarusian": "\"Я клапачуся пра сваю гонар, поручнік\".",
                                                      "links": [
                                                        {
                                                          "id": 27,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"I can see that, but do you have to...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100006400009F6A",
                                                          "english": "\"I can see that, but do you have to do it where everyone can see you?\" He looks shocked.",
                                                          "polish": "„Tak, widzę, ale czy musisz to robić tutaj, gdzie wszyscy cię widzą?” – wygląda na zszokowanego.",
                                                          "belarusian": "\"Так, бачу, але ці павінен ты рабіць гэта тут, дзе ўсе цябе бачаць?\" – выглядае ашаломленым.",
                                                          "links": [
                                                            {
                                                              "id": 60,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Have you no self control?\" Then re...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100006400009F71",
                                                              "english": "\"Have you no self control?\" Then realizing the naivete of the question he looks at the ground. \"Please spare me this sight.\"",
                                                              "polish": "„Nie umiesz nad sobą zapanować?” – zdając sobie sprawę, jak naiwne było to pytanie, wbija wzrok w ziemię. „Oszczędź mi, proszę, tego widoku”.",
                                                              "belarusian": "\"Не можаш сябе кантраляваць?\" – усвядоміўшы, як наіўным было гэтае пытанне, утаропіўшае погляд у зямлю. \"Пашкадуй мяне, калі ласка, гэтага віду\".",
                                                              "links": [
                                                                {
                                                                  "id": 10,
                                                                  "redacted": false,
                                                                  "title": "Authority: \"The lieutenant is a noble man, but...\"",
                                                                  "actor": "Authority",
                                                                  "to": null,
                                                                  "articyId": "0x0100006400009F80",
                                                                  "english": "The lieutenant is a noble man, but he does not *know* honour like you and I do. Best not to waste time trying to explain. Lead by example.",
                                                                  "polish": "Porucznik jest szlachetnym człowiekiem, lecz nie *rozumie* honoru tak dobrze jak ty czy ja. Lepiej nie tracić czasu na próby wyjaśnienia. Świeć zamiast tego przykładem.",
                                                                  "belarusian": "Лейтэнант з'яўляецца высакародным чалавекам, але не *разумее* гонару так добра, як ты ці я. Лепш не марнаваць часу на спробы растлумачыць. Сьвяці замест гэтага прыкладам.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 42,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Well... uh... don't!\" The lieutena...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100006400009F78",
                                                          "english": "\"Well... uh... don't!\" The lieutenant looks truly shocked.",
                                                          "polish": "„To... eee... przestań!” – porucznik wydaje się naprawdę zszokowany.",
                                                          "belarusian": "\"Гэта... эээ... прыпыніся!\" — лейтэнант здаецца сапраўды шакаваны.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 15,
                                                      "redacted": false,
                                                      "title": "You: \"\"Nothing, you wouldn't understand....\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100006400009F21",
                                                      "english": "\"Nothing, you wouldn't understand. It's an honour thing.\"",
                                                      "polish": "„Nic, nie zrozumiałbyś. To sprawa honorowa”.",
                                                      "belarusian": "\"Нічога, ты б не зразумеў. Гэта справа гонару\".",
                                                      "links": [
                                                        {
                                                          "id": 59,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Really? It seems more like a perso...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100006400009F55",
                                                          "english": "\"Really? It seems more like a personal hygiene thing.\" He leans even more away from you. \"But let's not delve deeper.\"",
                                                          "polish": "„Doprawdy? To mi wygląda raczej na jakiś problem z higieną osobistą” – odsuwa się od ciebie jeszcze bardziej. „Ale nie zagłębiajmy się w to bardziej”.",
                                                          "belarusian": "\"Сапраўды? Гэта мне больш падобна на нейкую праблему з асабістай гігіенай,\" — адсоўваецца ад цябе яшчэ далей. \"Але давайце не будзем у гэта больш паглыбляцца\".",
                                                          "links": [
                                                            {
                                                              "id": 31,
                                                              "redacted": false,
                                                              "title": "Authority: \"You're right. The lieutenant, altho...\"",
                                                              "actor": "Authority",
                                                              "to": null,
                                                              "articyId": "0x0100006400009F5C",
                                                              "english": "You're right. The lieutenant, although a noble man, does not understand honour like you do. Best not to waste time trying to explain. Lead by example.",
                                                              "polish": "Masz rację. Choć porucznik jest szlachetnym człowiekiem, nie rozumie honoru tak dobrze jak ty. Lepiej nie tracić czasu na próby wyjaśnienia. Świeć zamiast tego przykładem.",
                                                              "belarusian": "Вы маеце рацыю. Хоць лейтэнант — высакародны чалавек, ён не разумее гонару так добра, як ты. Лепш не марнаваць час на спробы тлумачыць. Свайго прыкладу будзе дастаткова.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 57,
                                                      "redacted": false,
                                                      "title": "You: \"\"Who, me? Nothing. I'm doing nothin...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100006400009F28",
                                                      "english": "\"Who, me? Nothing. I'm doing nothing, Kim.\"",
                                                      "polish": "„Kto, ja? Nic. Nic nie robię, Kim”.",
                                                      "belarusian": "\"Хто, я? Нічога. Нічога не раблю, Кім\".",
                                                      "links": [
                                                        {
                                                          "id": 49,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Then why are you elbow deep in you...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100006400009F4D",
                                                          "english": "\"Then why are you elbow deep in your pants like...\" He suddenly stops as if realizing he doesn't want to hear the answer. \"Never mind, officer. Carry on.\"",
                                                          "polish": "„Więc czemu trzymasz rękę po łokcie w spodniach, jakbyś...” – urywa nagle, jakby dotarło do niego, że nie chce znać odpowiedzi. „Nieważne. Ruszajmy dalej”.",
                                                          "belarusian": "\"Дык чаму ты трымаеш руку па локаць у штанах, быццам ты...\" — раптам змоўк, быццам зразумеў, што не хоча ведаць адказу. \"Няма сэнсу. Пойдзем далей\".",
                                                          "links": [
                                                            {
                                                              "id": 7,
                                                              "redacted": false,
                                                              "title": "Authority: \"Good. That was a lie most honourabl...\"",
                                                              "actor": "Authority",
                                                              "to": null,
                                                              "articyId": "0x0100006400009F3D",
                                                              "english": "Good. That was a lie most honourable. Sometimes we must hide the truth from those who wouldn't understand it. The Less-Honoured Ones.",
                                                              "polish": "Wspaniale. To było niezwykle honorowe kłamstwo. Czasem trzeba ukrywać prawdę przed tymi, którzy by jej nie pojęli. Przed mniej czcigodnymi.",
                                                              "belarusian": "Выдатна. Гэта была надзвычай ганаровая хлусня. Часам трэба хаваць праўду ад тых, хто яе не зразумеў бы. Ад менш паважаных.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 41,
                                                      "redacted": false,
                                                      "title": "You: \"\"Scratching my ass. What's the big...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100006400009F2F",
                                                      "english": "\"Scratching my ass. What's the big deal?\"",
                                                      "polish": "„Drapię się po dupie, w czym problem?”",
                                                      "belarusian": "\"Чухраюся па азадку, якая праблема?\"",
                                                      "links": [
                                                        {
                                                          "id": 25,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"The big deal?\" The lieutenant roll...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100006400009F36",
                                                          "english": "\"The big deal?\" The lieutenant rolls his eyes. \"I guess we really do come from different upbringings...\"",
                                                          "polish": "„W czym problem?” – pyta porucznik, przewracając oczami. „Chyba rzeczywiście inaczej nas wychowywano...”",
                                                          "belarusian": "\"У чым праблема?\" – пытаецца лейтэнант, паднімаючы вочы ўверх. \"Мабыць, нас сапраўды інакш выхоўвалі...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 13,
                                                  "redacted": false,
                                                  "title": "Authority: \"Congratulations, Honourable One! Yo...\"",
                                                  "actor": "Authority",
                                                  "to": null,
                                                  "articyId": "0x0100006400009F10",
                                                  "english": "Congratulations, Honourable One! You have become a member of a noble faculty. A man kneels, an Honour Cop rises...",
                                                  "polish": "Gratulacje, o czcigodny! Oto dołączyłeś do grona najszlachetniejszych. Ukląkł mężczyzna, powstał gliniarz honoru...",
                                                  "belarusian": "Віншую, о шаноўны! Вось вы далучыліся да шэрагаў найшляхетнейшых. Каляніўся мужчына, устаў паліцэйскі гонару...",
                                                  "links": [
                                                    {
                                                      "id": 11,
                                                      "redacted": false,
                                                      "title": "Authority: \"Go forth and commit even more honou...\"",
                                                      "actor": "Authority",
                                                      "to": null,
                                                      "articyId": "0x0100005A000000FE",
                                                      "english": "Go forth and commit even more honourable deeds. And should your resolve ever waiver, remember The Rite of Honour. It will always cleanse a man's soul...",
                                                      "polish": "Ruszaj w świat, czekają na ciebie kolejne honorowe czyny. A jeśli twa niezłomność zacznie się kruszyć, wspomnij rytuał honoru. On zawsze gotów jest oczyścić ludzką duszę...",
                                                      "belarusian": "Ідзі ў свет, чакаюць цябе новыя ганаровыя ўчынкі. А калі твая нязломнасць пачне разбурацца, успомні абрад гонару. Ён заўсёды гатовы ачысціць чалавечую душу...",
                                                      "links": [
                                                        {
                                                          "id": 40,
                                                          "redacted": false,
                                                          "title": "Authority: \"It is an honour to serve with you,...\"",
                                                          "actor": "Authority",
                                                          "to": null,
                                                          "articyId": "0x0100006400009F45",
                                                          "english": "It is an honour to serve with you, Honour Cop!",
                                                          "polish": "To wielki honor służyć wraz z tobą, glino honoru!",
                                                          "belarusian": "Гэта вялікі гонар служыць разам з табой, гонарны паліцэйскі!",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 56,
                                              "redacted": false,
                                              "title": "You: \"You're crazy if you think I'm just...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100006400009ED1",
                                              "english": "You're crazy if you think I'm just going to stick a finger in my ass! NO WAY!",
                                              "polish": "Chyba ci odbiło, jeśli myślisz, że wsadzę sobie palec w dupę! MOWY NIE MA!",
                                              "belarusian": "Мне здаецца, што табе адбіла галаву, калі ты думаеш, што я суну палец сабе ў дупу! НЯМА ГУТАРКІ!",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "You: \"My honour is my life. It's what sep...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001B3DE",
                      "english": "My honour is my life. It's what separates me from the treacherous wömen.",
                      "polish": "Mój honor moim życiem. To on odróżnia mnie od zdradzieckich köbiet.",
                      "belarusian": "Мая гонар - маё жыццё. Гэта адрознівае мяне ад здрадлівых жанчын.",
                      "links": []
                    },
                    {
                      "id": 53,
                      "redacted": false,
                      "title": "You: \"I don't want this. I really don't c...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002F0000EE5A",
                      "english": "I don't want this. I really don't care about honour... at all.",
                      "polish": "Nie chcę tego. Nie obchodzi mnie honor. Ani trochę.",
                      "belarusian": "Я не хачу гэтага. Мяне не цікавіць гонар. Ні крыху.",
                      "links": [
                        {
                          "id": 54,
                          "redacted": false,
                          "title": "Authority: \"Ah... ahhh. You continue to display...\"",
                          "actor": "Authority",
                          "to": null,
                          "articyId": "0x0100002F0000EE66",
                          "english": "Ah... ahhh. You continue to display such humility. This is to be admired! Refusing praise for your personal integrity is most honourable indeed.",
                          "polish": "Och, och... Wciąż wykazujesz się taką skromnością. To godne podziwu! Odmawianie pochwał za godną podziwu postawę jest niezwykle honorowe.",
                          "belarusian": "Ох, ох... Ты па-ранейшаму дэманструеш такую сціпласць. Гэта вартаe захаплення! Адмова ад пахвалаў за варты захаплення паводзіны - гэта надзвычай ганарова.",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "Half Light: \"No! You're not a snivelling shit-he...\"",
                              "actor": "Half Light",
                              "to": null,
                              "articyId": "0x0100002F0000EE60",
                              "english": "No! You're not a snivelling shit-heel chasing imaginary karma-coupons! Not for this, nor the afterlife! Fuck this honour shit!",
                              "polish": "Nie! Nie jesteś żałosną spierdoliną uganiającą się za jakimiś wymyślonymi karmicznymi kuponami! Nie tu ani nie w zaświatach! Jebać ten cały honor!",
                              "belarusian": "Не! Ты не жаласны правал, які ганяецца за нейкімі выдуманымі кармічнымі купонамі! Не тут і не ў замагільным свеце! К чорту гэты ўвесь гонар!",
                              "links": [
                                {
                                  "id": 29,
                                  "redacted": false,
                                  "title": "You: \"This honour thing feels overwhelmin...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A00013891",
                                  "english": "This honour thing feels overwhelming. Maybe I should open my heart to it?",
                                  "polish": "Ten cały honor wydaje mi się dość potężny. Może powinienem otworzyć na niego swoje serce?",
                                  "belarusian": "Увесь гэты гонар здаецца мне даволі магутным. Можа, я павінен адкрыць для яго сваё сэрца?",
                                  "links": [
                                    {
                                      "id": 36,
                                      "redacted": false,
                                      "title": "Authority: \"Good. You feel its presence. Now yo...\"",
                                      "actor": "Authority",
                                      "to": null,
                                      "articyId": "0x0100002F0000EE88",
                                      "english": "Good. You feel its presence. Now you are ready for the *Rite of Honour*.",
                                      "polish": "Dobrze. Czujesz jego obecność. Jesteś już gotów na *rytuał honoru*.",
                                      "belarusian": "Добра. Ты адчуваеш яго прысутнасць. Ты ўжо гатовы да *рытуалу гонару*.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 37,
                                  "redacted": false,
                                  "title": "You: \"You're not hearing me. I'm not some...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A0001388C",
                                  "english": "You're not hearing me. I'm not some creepy honour-lover. Period.",
                                  "polish": "Nie słuchasz mnie. Nie jestem jakimś szurniętym miłośnikiem honoru. I kropka.",
                                  "belarusian": "Ты не слухаеш мяне. Я не нейкі звар'яцелы аматары гонару. І кропка.",
                                  "links": [
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "Authority: \"Most dishonourable are those who ha...\"",
                                      "actor": "Authority",
                                      "to": null,
                                      "articyId": "0x0100006400009EAA",
                                      "english": "Most dishonourable are those who have known honour, carried honour in their hearts, and then disowned honour. They are the *honourfallen*...",
                                      "polish": "Najbardziej niehonorowymi są ci, którzy honor znali, nieśli go w swych sercach, a następnie go z nich przepędzili. *Honorostratni*...",
                                      "belarusian": "Найбольш бязгонарнымі з'яўляюцца тыя, хто ведаў гонар, насіў яго ў сваіх сэрцах, а затым выкінуў яго адтуль. *Гананестраты*...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"Hold your horses! This is a mistake...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006400009E98",
          "english": "Hold your horses! This is a mistake. Honour is meaningless to me. [Discard thought.]",
          "polish": "Zaraz, chwila! To jakaś pomyłka. Honor nic dla mnie nie znaczy. [Odrzuć myśl].",
          "belarusian": "Пачакай, хвілінка! Гэта нейкая памылка. Гонар нічога для мяне не значыць. [Адхілі думку].",
          "links": [
            {
              "id": 58,
              "redacted": false,
              "title": "Authority: \"Meaningless?! Vulgar knave, how dar...\"",
              "actor": "Authority",
              "to": null,
              "articyId": "0x0100006B0000A16D",
              "english": "Meaningless?! Vulgar knave, how dare you besmirch the honour of honour points... It hurts the eyes to look upon filth like you. Begone.",
              "polish": "Nic nie znaczy?! Prymitywny prostaku, jak śmiesz zadawać kłam honorowi punktów honoru... Oczy krwawią, kiedy patrzy się na taki brud jak ty. Precz.",
              "belarusian": "Ні чаго не значыць?! Прымітыўны грубіяне, як ты можаш абражаць гонар пунктаў гонару... Вочы крывавяць, калі глядзіш на такую бруд, як ты. Прэч.",
              "links": [
                {
                  "id": 28,
                  "redacted": false,
                  "title": "Authority: \"You brought much shame on your fami...\"",
                  "actor": "Authority",
                  "to": null,
                  "articyId": "0x0100002F0000EE72",
                  "english": "You brought much shame on your family today. Your name will forever be tarnished by this most shameful of deeds. Be forever banished, Shameful One!",
                  "polish": "Przyniosłeś dziś swej rodzinie wielki wstyd. Twoje imię na zawsze będzie pogardzane za ten haniebny czyn. Bądź przegnany na zawsze, Odrażający Człowiecze!",
                  "belarusian": "Ты сёння прынёс вялікі сорам сваёй сям'і. Тваё імя будзе пагарджанае назаўсёды за гэты ганебны ўчынак. Будзь прагнаны назаўсёды, Агідны Чалавек!",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}