{
  "id": "0x0100002F0000EE49",
  "title": "THOUGHT / HONOUR",
  "description": "Authority discusses how you are... The rarest of police officers",
  "dialogueTree": [
    {
      "id": 2,
      "title": "Authority: \"Honourable One, you have accumulate...\"",
      "articyId": "0x0100005A000000F8",
      "text": "Honourable One, you have accumulated a substantial amount of honour points on your life-path. You are a man most virtuous.",
      "links": [
        {
          "id": 16,
          "title": "You: \"Wait, there were honour points?\"",
          "articyId": "0x0100005A0001389A",
          "text": "Wait, there were honour points?",
          "links": [
            {
              "id": 61,
              "title": "Authority: \"Of course there were honour points....\"",
              "articyId": "0x0100005A000138AD",
              "text": "Of course there were honour points. Did you think no one was paying attention to all of your honourable deeds, Honourable One?",
              "links": []
            }
          ]
        },
        {
          "id": 64,
          "title": "You: \"I only try my best. It's the most a...\"",
          "articyId": "0x0100005A000138D7",
          "text": "I only try my best. It's the most any of us can do.",
          "links": [
            {
              "id": 38,
              "title": "Authority: \"Oh, the modesty on this one. Anothe...\"",
              "articyId": "0x0100005A000138DF",
              "text": "Oh, the modesty on this one. Another 10 honour points for you, sir!",
              "links": [
                {
                  "id": 34,
                  "title": "Authority: \"You are on the fast track to becomi...\"",
                  "articyId": "0x0100006400009EA2",
                  "text": "You are on the fast track to becoming one of the rarest, most revered of all police officers -- an honour cop.",
                  "links": [
                    {
                      "id": 44,
                      "title": "You: \"Isn't honour sort of an archaic con...\"",
                      "articyId": "0x0100005A000138A6",
                      "text": "Isn't honour sort of an archaic concept?",
                      "links": [
                        {
                          "id": 5,
                          "title": "Authority: \"Living in the name of virtue and do...\"",
                          "articyId": "0x0100005A000138B4",
                          "text": "Living in the name of virtue and doing noble deeds while expecting nothing in return is not *archaic*. How can you even think that?",
                          "links": [
                            {
                              "id": 14,
                              "title": "Authority: \"Selflessness forms the basis for th...\"",
                              "articyId": "0x0100005A000138BB",
                              "text": "Selflessness forms the basis for the warrior code. An ageless code, as fit for nomadic Iilmaraan tribes traversing the vast Red Plateau in Provincia Gurdi as it is for your neighbourhood postman.",
                              "links": [
                                {
                                  "id": 55,
                                  "title": "You: \"A warrior code, you say... I do fee...\"",
                                  "articyId": "0x0100005A00013927",
                                  "text": "A warrior code, you say... I do feel like a warrior. This whole thing is beginning to sound very *me*.",
                                  "links": [
                                    {
                                      "id": 22,
                                      "title": "Authority: \"Mhmh-mhmh, you are like a wondering...\"",
                                      "articyId": "0x0100006400009FA8",
                                      "text": "Mhmh-mhmh, you are like a wondering knight-monk setting right the wrongs of the world you come upon.",
                                      "links": [
                                        {
                                          "id": 35,
                                          "title": "Authority: \"Are you ready to drink deep from th...\"",
                                          "articyId": "0x0100006400009FB4",
                                          "text": "Are you ready to drink deep from the cup of honour?",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 39,
                                  "title": "You: \"It sounds rather arrogant, a secret...\"",
                                  "articyId": "0x0100005A0001392D",
                                  "text": "It sounds rather arrogant, a secretive self-regard.",
                                  "links": [
                                    {
                                      "id": 12,
                                      "title": "Authority: \"No, no, no! You see, you're putting...\"",
                                      "articyId": "0x0100005A00013936",
                                      "text": "No, no, no! You see, you're putting the needs of *others* above *yours*. *You* get nothing in return -- not even praise. You always get the short, *noble* end of the stick...",
                                      "links": [
                                        {
                                          "id": 32,
                                          "title": "Authority: \"Don't think about it too much! Just...\"",
                                          "articyId": "0x0100005A0001393D",
                                          "text": "Don't think about it too much! Just say it -- are you ready to get knee-deep in honour?",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 17,
                      "title": "You: \"My honour is my life.\"",
                      "articyId": "0x0100005A0001389F",
                      "text": "My honour is my life.",
                      "links": [
                        {
                          "id": 6,
                          "title": "Authority: \"Yes. Your deeds have spoken for you...\"",
                          "articyId": "0x0100005A000138D1",
                          "text": "Yes. Your deeds have spoken for you, Honourable One, but to fully drape one's self in an eternal cloak of honour a ritual must be completed. A *Rite of Honour*...",
                          "links": [
                            {
                              "id": 65,
                              "title": "Authority: \"Even among the honourable only the...\"",
                              "articyId": "0x0100006400009EB4",
                              "text": "Even among the honourable only the most dignified are deemed worthy -- but you, oh honourable one, have excelled... in honour.",
                              "links": [
                                {
                                  "id": 24,
                                  "title": "Authority: \"Honour comes from deep within you a...\"",
                                  "articyId": "0x0100006400009EBC",
                                  "text": "Honour comes from deep within you and to truly know oneself, to *know* one's honour, one must reach deep within oneself and *touch* one's honour...",
                                  "links": [
                                    {
                                      "id": 26,
                                      "title": "You: \"Okay...\"",
                                      "articyId": "0x010000060001B3E6",
                                      "text": "Okay...",
                                      "links": [
                                        {
                                          "id": 51,
                                          "title": "Authority: \"You need to bring the thumb of your...\"",
                                          "articyId": "0x0100006400009EC3",
                                          "text": "You need to bring the thumb of your right hand -- your sword hand -- to your rectum and stick it in there to form the Arch of Honours.",
                                          "links": [
                                            {
                                              "id": 63,
                                              "title": "You: \"What? What if someone comes and *se...\"",
                                              "articyId": "0x0100006400009EDD",
                                              "text": "What? What if someone comes and *sees* me?",
                                              "links": [
                                                {
                                                  "id": 18,
                                                  "title": "Authority: \"Then they will witness honour so gr...\"",
                                                  "articyId": "0x0100006400009EF2",
                                                  "text": "Then they will witness honour so great it seems nigh impossible a single man can contain it. They will admire you, Honourable One.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 30,
                                              "title": "You: \"What? I don't know... just like tha...\"",
                                              "articyId": "0x0100006400009ED8",
                                              "text": "What? I don't know... just like that? Outside? What about people?",
                                              "links": [
                                                {
                                                  "id": 9,
                                                  "title": "Authority: \"People will be in awe, admiring a p...\"",
                                                  "articyId": "0x0100006400009EEB",
                                                  "text": "People will be in awe, admiring a police officer most honourable in a sacred ritual of uttermost righteousness.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 52,
                                              "title": "You: \"All I ever wanted was to live with...\"",
                                              "articyId": "0x0100006400009ECA",
                                              "text": "All I ever wanted was to live with dignity -- to die with honour. (Stick your thumb in your ass.)",
                                              "links": [
                                                {
                                                  "id": 48,
                                                  "title": "Kim Kitsuragi: \"\"WHAT ARE YOU DOING?!\" The lieutena...\"",
                                                  "articyId": "0x0100006400009F04",
                                                  "text": "\"WHAT ARE YOU DOING?!\" The lieutenant jumps away from you.",
                                                  "links": [
                                                    {
                                                      "id": 3,
                                                      "title": "You: \"\"I am honouring myself, lieutenant.\"\"",
                                                      "articyId": "0x0100006400009F1A",
                                                      "text": "\"I am honouring myself, lieutenant.\"",
                                                      "links": [
                                                        {
                                                          "id": 27,
                                                          "title": "Kim Kitsuragi: \"\"I can see that, but do you have to...\"",
                                                          "articyId": "0x0100006400009F6A",
                                                          "text": "\"I can see that, but do you have to do it where everyone can see you?\" He looks shocked.",
                                                          "links": [
                                                            {
                                                              "id": 60,
                                                              "title": "Kim Kitsuragi: \"\"Have you no self control?\" Then re...\"",
                                                              "articyId": "0x0100006400009F71",
                                                              "text": "\"Have you no self control?\" Then realizing the naivete of the question he looks at the ground. \"Please spare me this sight.\"",
                                                              "links": [
                                                                {
                                                                  "id": 10,
                                                                  "title": "Authority: \"The lieutenant is a noble man, but...\"",
                                                                  "articyId": "0x0100006400009F80",
                                                                  "text": "The lieutenant is a noble man, but he does not *know* honour like you and I do. Best not to waste time trying to explain. Lead by example.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 42,
                                                          "title": "Kim Kitsuragi: \"\"Well... uh... don't!\" The lieutena...\"",
                                                          "articyId": "0x0100006400009F78",
                                                          "text": "\"Well... uh... don't!\" The lieutenant looks truly shocked.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 15,
                                                      "title": "You: \"\"Nothing, you wouldn't understand....\"",
                                                      "articyId": "0x0100006400009F21",
                                                      "text": "\"Nothing, you wouldn't understand. It's an honour thing.\"",
                                                      "links": [
                                                        {
                                                          "id": 59,
                                                          "title": "Kim Kitsuragi: \"\"Really? It seems more like a perso...\"",
                                                          "articyId": "0x0100006400009F55",
                                                          "text": "\"Really? It seems more like a personal hygiene thing.\" He leans even more away from you. \"But let's not delve deeper.\"",
                                                          "links": [
                                                            {
                                                              "id": 31,
                                                              "title": "Authority: \"You're right. The lieutenant, altho...\"",
                                                              "articyId": "0x0100006400009F5C",
                                                              "text": "You're right. The lieutenant, although a noble man, does not understand honour like you do. Best not to waste time trying to explain. Lead by example.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 57,
                                                      "title": "You: \"\"Who, me? Nothing. I'm doing nothin...\"",
                                                      "articyId": "0x0100006400009F28",
                                                      "text": "\"Who, me? Nothing. I'm doing nothing, Kim.\"",
                                                      "links": [
                                                        {
                                                          "id": 49,
                                                          "title": "Kim Kitsuragi: \"\"Then why are you elbow deep in you...\"",
                                                          "articyId": "0x0100006400009F4D",
                                                          "text": "\"Then why are you elbow deep in your pants like...\" He suddenly stops as if realizing he doesn't want to hear the answer. \"Never mind, officer. Carry on.\"",
                                                          "links": [
                                                            {
                                                              "id": 7,
                                                              "title": "Authority: \"Good. That was a lie most honourabl...\"",
                                                              "articyId": "0x0100006400009F3D",
                                                              "text": "Good. That was a lie most honourable. Sometimes we must hide the truth from those who wouldn't understand it. The Less-Honoured Ones.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 41,
                                                      "title": "You: \"\"Scratching my ass. What's the big...\"",
                                                      "articyId": "0x0100006400009F2F",
                                                      "text": "\"Scratching my ass. What's the big deal?\"",
                                                      "links": [
                                                        {
                                                          "id": 25,
                                                          "title": "Kim Kitsuragi: \"\"The big deal?\" The lieutenant roll...\"",
                                                          "articyId": "0x0100006400009F36",
                                                          "text": "\"The big deal?\" The lieutenant rolls his eyes. \"I guess we really do come from different upbringings...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 13,
                                                  "title": "Authority: \"Congratulations, Honourable One! Yo...\"",
                                                  "articyId": "0x0100006400009F10",
                                                  "text": "Congratulations, Honourable One! You have become a member of a noble faculty. A man kneels, an Honour Cop rises...",
                                                  "links": [
                                                    {
                                                      "id": 11,
                                                      "title": "Authority: \"Go forth and commit even more honou...\"",
                                                      "articyId": "0x0100005A000000FE",
                                                      "text": "Go forth and commit even more honourable deeds. And should your resolve ever waiver, remember The Rite of Honour. It will always cleanse a man's soul...",
                                                      "links": [
                                                        {
                                                          "id": 40,
                                                          "title": "Authority: \"It is an honour to serve with you,...\"",
                                                          "articyId": "0x0100006400009F45",
                                                          "text": "It is an honour to serve with you, Honour Cop!",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 56,
                                              "title": "You: \"You're crazy if you think I'm just...\"",
                                              "articyId": "0x0100006400009ED1",
                                              "text": "You're crazy if you think I'm just going to stick a finger in my ass! NO WAY!",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 23,
                      "title": "You: \"My honour is my life. It's what sep...\"",
                      "articyId": "0x010000060001B3DE",
                      "text": "My honour is my life. It's what separates me from the treacherous wömen.",
                      "links": []
                    },
                    {
                      "id": 53,
                      "title": "You: \"I don't want this. I really don't c...\"",
                      "articyId": "0x0100002F0000EE5A",
                      "text": "I don't want this. I really don't care about honour... at all.",
                      "links": [
                        {
                          "id": 54,
                          "title": "Authority: \"Ah... ahhh. You continue to display...\"",
                          "articyId": "0x0100002F0000EE66",
                          "text": "Ah... ahhh. You continue to display such humility. This is to be admired! Refusing praise for your personal integrity is most honourable indeed.",
                          "links": [
                            {
                              "id": 43,
                              "title": "Half Light: \"No! You're not a snivelling shit-he...\"",
                              "articyId": "0x0100002F0000EE60",
                              "text": "No! You're not a snivelling shit-heel chasing imaginary karma-coupons! Not for this, nor the afterlife! Fuck this honour shit!",
                              "links": [
                                {
                                  "id": 29,
                                  "title": "You: \"This honour thing feels overwhelmin...\"",
                                  "articyId": "0x0100005A00013891",
                                  "text": "This honour thing feels overwhelming. Maybe I should open my heart to it?",
                                  "links": [
                                    {
                                      "id": 36,
                                      "title": "Authority: \"Good. You feel its presence. Now yo...\"",
                                      "articyId": "0x0100002F0000EE88",
                                      "text": "Good. You feel its presence. Now you are ready for the *Rite of Honour*.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 37,
                                  "title": "You: \"You're not hearing me. I'm not some...\"",
                                  "articyId": "0x0100005A0001388C",
                                  "text": "You're not hearing me. I'm not some creepy honour-lover. Period.",
                                  "links": [
                                    {
                                      "id": 62,
                                      "title": "Authority: \"Most dishonourable are those who ha...\"",
                                      "articyId": "0x0100006400009EAA",
                                      "text": "Most dishonourable are those who have known honour, carried honour in their hearts, and then disowned honour. They are the *honourfallen*...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 8,
          "title": "You: \"Hold your horses! This is a mistake...\"",
          "articyId": "0x0100006400009E98",
          "text": "Hold your horses! This is a mistake. Honour is meaningless to me. [Discard thought.]",
          "links": [
            {
              "id": 58,
              "title": "Authority: \"Meaningless?! Vulgar knave, how dar...\"",
              "articyId": "0x0100006B0000A16D",
              "text": "Meaningless?! Vulgar knave, how dare you besmirch the honour of honour points... It hurts the eyes to look upon filth like you. Begone.",
              "links": [
                {
                  "id": 28,
                  "title": "Authority: \"You brought much shame on your fami...\"",
                  "articyId": "0x0100002F0000EE72",
                  "text": "You brought much shame on your family today. Your name will forever be tarnished by this most shameful of deeds. Be forever banished, Shameful One!",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}