{
  "id": "0x0100002F0000F158",
  "title": "COAST ORB / reeds at lands end",
  "description": "These reeds are in the north, at Land's End. The interactable reeds you can search when Morell tells you to check the phasmid traps. There are traps in these reeds.",
  "dialogueTree": [
    {
      "id": 176,
      "redacted": false,
      "title": "Trap: Land's End: \"Just dead and dying locusts, and th...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000ABE",
      "english": "Just dead and dying locusts, and the slow swaying of surrounding reeds.",
      "polish": "Tylko martwa i umierająca szarańcza. I powolne kołysanie się okolicznych trzcin.",
      "belarusian": "Толькі мёртвая і паміраючая саранча. І павольнае калыханне навакольных чаротаў.",
      "links": [
        {
          "id": 138,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"I'm beginning to feel... somewhat...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100002900000B6F",
          "english": "\"I'm beginning to feel... somewhat sorry for the little guys.\"",
          "polish": "„Zaczyna mi być... trochę żal tych maluchów”.",
          "belarusian": "\"Пачынае мне быць... трохі шкада гэтых малых\".",
          "links": []
        },
        {
          "id": 24,
          "redacted": false,
          "title": "You: \"\"Maybe they will still attract some...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000C35",
          "english": "\"Maybe they will still attract something?\"",
          "polish": "„Może mimo wszystko coś tu przyciągną?”",
          "belarusian": "\"Можа, усё ж такі штосьці сюды прыцягнуць?\"",
          "links": [
            {
              "id": 25,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes. Like a cat, or another teenag...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100002900000C3B",
              "english": "\"Yes. Like a cat, or another teenage psychopath.\"",
              "polish": "„Tak. Kota albo następnego nastoletniego psychopatę”.",
              "belarusian": "\"Так. Ката альбо наступнага падлеткавага псіхапата\".",
              "links": []
            }
          ]
        },
        {
          "id": 128,
          "redacted": false,
          "title": "You: \"Pause and just stand there.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000C17",
          "english": "Pause and just stand there.",
          "polish": "Przerwij i po prostu stój.",
          "belarusian": "Спыніся і проста стой.",
          "links": [
            {
              "id": 63,
              "redacted": false,
              "title": "Trap: Land's End: \"The reeds whisper around the sepulc...\"",
              "actor": "Trap: Land's End",
              "to": null,
              "articyId": "0x0100002900000C27",
              "english": "The reeds whisper around the sepulchral trap, as though suddenly filled with fear.",
              "polish": "Trzciny szepczą wokół przypominającej grobowiec pułapki, jakby nagle zdjął je strach.",
              "belarusian": "Трысняг шэпча вакол пасткі, якая нагадвае магільню, быццам раптоўна яго ахапіў страх.",
              "alternates": {
                "Alternate1": {
                  "english": "The reeds whisper around the sepulchral trap, as though suddenly filled with fear. Even the snow does not quiet them.",
                  "polish": "Trzciny szepczą wokół przypominającej grobowiec pułapki, jakby nagle zdjął je strach. Nie ucisza ich nawet śnieg.",
                  "belarusian": "Трысняговыя кусты шэпчуць вакол пасткі, падобнай да грабніцы, нібыта раптам ахапіла іх страх. Нават снег іх не сцішыць."
                },
                "Alternate2": {
                  "english": "The reeds shudder in the falling rain, whispering. It is as though the sepulchral trap has filled them with some strange, novel fear.",
                  "polish": "Trzciny drżą i szepczą pośród kropel deszczu. Jak gdyby przypominająca grobowiec pułapka napełniła je dziwacznym, nieznanym dotąd strachem.",
                  "belarusian": "Трысцё дрыжыць і шэпча сярод кропель дажджу. Як быццам нагадваючая магільню пастка напоўніла іх дзівосным, невядомым дагэтуль страхам."
                }
              },
              "links": [
                {
                  "id": 46,
                  "redacted": true,
                  "title": "Kim Kitsuragi: \"The lieutenant's gaze follows yours...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100002900000CC1",
                  "english": "The lieutenant's gaze follows yours and lingers on the reeds, the sand, the water beyond. Then he turns back to you expectantly.",
                  "polish": "Porucznik podąża wzrokiem za twoim spojrzeniem i wpatruje się w trzciny, piasek i znajdującą się dalej wodę. Po chwili spogląda wyczekująco na ciebie.",
                  "belarusian": "Лейтэнант сочыць за тваім позіркам і аглядае чарот, пясок і ваду далей. Праз хвіліну азіраецца на цябе ў чаканні.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 87,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000C1D",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Сыходзь].",
          "alternates": {
            "Alternate1": {
              "english": "\"Let's go.\" [Leave.]",
              "polish": "„Chodźmy”. [Odejdź].",
              "belarusian": "«Пойдзем». [Адыдзі]."
            }
          },
          "links": []
        },
        {
          "id": 126,
          "redacted": false,
          "title": "Empathy: \"Poor things...\"",
          "actor": "Empathy",
          "to": null,
          "articyId": "0x0100002900000B75",
          "english": "Poor things...",
          "polish": "Biedactwa...",
          "belarusian": "Бедачкі...",
          "links": []
        }
      ]
    },
    {
      "id": 132,
      "redacted": false,
      "title": "Trap: Land's End: \"All the traps are stocked now -- an...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000AE7",
      "english": "All the traps are stocked now -- and still no sight of the phasmid. Return to Morell and let him know.",
      "polish": "Wszystkie pułapki są już zaopatrzone. I wciąż nie widać nigdzie straszyka. Wróć do Morella i daj mu znać.",
      "belarusian": "Усе пасткі ўжо забяспечаны. І па-ранейшаму нідзе не відаць страшылку. Вярніся да Морэла і дай яму ведаць.",
      "links": [
        {
          "id": 178,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000B58",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 75,
      "redacted": false,
      "title": "Trap: Land's End: \"The reeds dance slowly around the e...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000EB2",
      "english": "The reeds dance slowly around the empty trap. The trap's netting trembles. No insect sounds or movement anywhere.",
      "polish": "Trzcina kołysze się wokół pustej pułapki w powolnym tańcu. Siatka mechanizmu drży. Nie słychać żadnych owadów ani nie widać ruchu.",
      "belarusian": "Трысцін калыхаецца вакол пустой пасткі ў павольным танцы. Сетка механізму дрыжыць. Не чуваць ніякіх насякомых і не відаць руху.",
      "alternates": {
        "Alternate1": {
          "english": "The reeds dance slowly around the empty trap. The trap's netting trembles, shaking off the snow. No insect sounds or movement anywhere. ",
          "polish": "Trzcina kołysze się wokół pustej pułapki w powolnym tańcu. Siatka mechanizmu drży, strząsając z siebie śnieg. Nie słychać żadnych owadów ani nie widać ruchu.",
          "belarusian": "Трыснёг гайдаецца вакол пустой пасткі ў павольным танцы. Сетка механізму дрыжыць, страсваючы з сябе снег. Ні чутно ні адных насякомых, ні відаць руху."
        },
        "Alternate2": {
          "english": "The reeds dance slowly around the empty trap. The trap's netting trembles in the cold rain. No insect sounds or movement anywhere. ",
          "polish": "Trzcina kołysze się wokół pustej pułapki w powolnym tańcu. Siatka mechanizmu drży na zimnym deszczu. Nie słychać żadnych owadów ani nie widać ruchu.",
          "belarusian": "Трысняг гайдаецца вакол пустой пасткі ў павольным танцы. Сеткі механізму дрыжаць на халодным дажджы. Не чуваць ніводнага насякомага і не відаць ніякага руху."
        }
      },
      "links": [
        {
          "id": 79,
          "redacted": false,
          "title": "You: \"Release the locusts into the empty...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000BB2",
          "english": "Release the locusts into the empty trap.",
          "polish": "Wypuść szarańczę do pustej pułapki.",
          "belarusian": "Выпусці саранчу ў пустую пастку.",
          "links": [
            {
              "id": 78,
              "redacted": false,
              "title": "Trap: Land's End: \"The locusts, dazed from being trans...\"",
              "actor": "Trap: Land's End",
              "to": null,
              "articyId": "0x0100002900000BA6",
              "english": "The locusts, dazed from being transported, slowly begin to acclimate to their new surroundings.",
              "polish": "Otępiała wskutek transportu szarańcza powoli zaczyna przystosowywać się do nowego otoczenia.",
              "belarusian": "Апанураная ў выніку транспарціроўкі сараканожка павольна пачынае прыстасоўвацца да новага асяроддзя.",
              "links": [
                {
                  "id": 188,
                  "redacted": false,
                  "title": "Composure: \"They're not really going to get the...\"",
                  "actor": "Composure",
                  "to": null,
                  "articyId": "0x0100002900000BBD",
                  "english": "They're not really going to get the chance to get comfortable here.",
                  "polish": "Nie będzie miała raczej możliwości się tam wygodnie umościć.",
                  "belarusian": "Яна, напэўна, не зможа зручна размясціцца там.",
                  "links": [
                    {
                      "id": 82,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Good. Now that's done. When can we...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100002900000C6A",
                      "english": "\"Good. Now that's done. When can we get to our impending apocalypse of a murder investigation?\"",
                      "polish": "„Dobrze. To mamy już z głowy. Kiedy będziemy mogli zabrać się znowu za naszą nadciągająca apokalipsę związaną ze sprawą morderstwa?”",
                      "belarusian": "\"Добра. Гэта ўжо з галавы. Калі мы зможам зноў заняцца нашай набліжаючайся апакаліптыкай, звязанай са справай аб забойстве?\"",
                      "links": [
                        {
                          "id": 150,
                          "redacted": true,
                          "title": "Kim Kitsuragi: \"He stops you. \"Don't answer that. I...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000C92",
                          "english": "He stops you. \"Don't answer that. It was a rhetorical question.\"",
                          "polish": "Powstrzymuje cię. „Nie odpowiadaj. To było retoryczne pytanie”.",
                          "belarusian": "Ён стрымлівае цябе. \"Не адказвайце. Гэта было рытарычнае пытанне\".",
                          "links": [
                            {
                              "id": 66,
                              "redacted": false,
                              "title": "Authority: \"He doesn't want to, but if there is...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x0100002900000CD1",
                              "english": "He doesn't want to, but if there is one more cryptozoological run-around, he *must* force the investigation back on track. This better be it...",
                              "polish": "Nie chce tego robić, ale jeśli chcesz odstawiać jeszcze jakieś kryptozoologiczne kombinacje, to *musi* doprowadzić do wznowienia śledztwa. Lepiej, żeby tym razem coś się znalazło...",
                              "belarusian": "Я не хачу гэтага рабіць, але калі ты хочаш зладзіць яшчэ нейкія крыптазаалагічныя маніпуляцыі, гэта *павінна* прывесці да аднаўлення следства. Лепш, каб гэтым разам нешта знайшлося...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 139,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000BAC",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыйдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 76,
      "redacted": false,
      "title": "Trap: Land's End: \"The locusts aren't doing all too we...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000ACA",
      "english": "The locusts aren't doing all too well, but they're still in there. This isn't the *empty* trap. That must have been another one.",
      "polish": "Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta *pusta* pułapka. Tamto musiała być jakaś inna.",
      "belarusian": "Шарашчэння не адчувае сябе найлепш, але ўсё яшчэ там. Гэта не тая *пустая* пастка. Гэта, напэўна, была нейкая іншая.",
      "alternates": {
        "Alternate1": {
          "english": "The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one was by the canal.",
          "polish": "Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamta była przy kanale.",
          "belarusian": "Саранча не адчувае сябе найлепш, але ўсё яшчэ там ёсць. Гэта не тая пустая пастка. Тая была каля канала."
        },
        "Alternate2": {
          "english": "The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one Morell was setting up, near the cryptozoologists camp.",
          "polish": "Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamtą Morell rozstawiał przy obozie kryptozoologów.",
          "belarusian": "Саранча не мае сябе найлепш, але ўсё яшчэ там ёсць. Гэта не тая пустая пастка. Тую Мурэлл размяшчаў каля лагера криптозоолагаў."
        },
        "Alternate3": {
          "english": "The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one was in Land's End, in the northern tip of this peninsula.",
          "polish": "Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamta była na Krańcu, północnym końcu tego półwyspu.",
          "belarusian": "Саранча не ў найлепшым стане, але ўсё яшчэ там ёсць. Гэта не тая пустая пастка. Таго была на Краю, паўночным канцы гэтага паўвострава."
        }
      },
      "links": [
        {
          "id": 45,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000BF3",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 50,
      "redacted": false,
      "title": "Trap: Land's End: \"There's nothing else to do with the...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000B14",
      "english": "There's nothing else to do with the traps at this time. They're all just lying around, gathering dust and rainwater.",
      "polish": "Nie masz na razie nic innego do zrobienia z pułapkami. Wszystkie po prostu leżą, zbierając kurz i deszczówkę.",
      "belarusian": "Ты пакуль не маеш нічога іншага рабіць з пасткамі. Усе яны проста ляжаць, збіраючы пыл і дожджавую ваду.",
      "links": []
    },
    {
      "id": 95,
      "redacted": false,
      "title": "Trap: Land's End: \"You've checked all the traps now. T...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000B20",
      "english": "You've checked all the traps now. There's nothing else to do with them. The cryptozoologists await your report.",
      "polish": "Sprawdziłeś już wszystkie pułapki. Nic innego nie zdołasz z nimi zrobić. Kryptozoolodzy czekają na twój meldunek.",
      "belarusian": "Ты ўжо праверыў усе пасткі. Нічога іншага з імі не зробіш. Крыптазаолагі чакаюць твайго дакладу.",
      "links": []
    },
    {
      "id": 191,
      "redacted": false,
      "title": "Trap: Land's End: \"Nothing has changed about this trap...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000C11",
      "english": "Nothing has changed about this trap. You need to check the others.",
      "polish": "Nic się w tej pułapce nie zmieniło. Musisz sprawdzić pozostałe.",
      "belarusian": "У гэтай пастцы нічога не змянілася. Ты павінен праверыць астатнія.",
      "links": []
    },
    {
      "id": 179,
      "redacted": false,
      "title": "Trap: Land's End: \"It takes you a moment, but finally...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000CF9",
      "english": "It takes you a moment, but finally you spot the last of Morell's traps. This one's partially obscured by the reeds...",
      "polish": "Chwilę ci to zajmuje, lecz w końcu dostrzegasz ostatnią pułapkę Morella. Ta jest szczególnie dobrze osłonięta przez trzciny...",
      "belarusian": "Гэта займае ў цябе некаторы час, але ўрэшце ты бачыш апошнюю пастку Морэла. Яна асабліва добра схаваная сярод трыснягу...",
      "links": [
        {
          "id": 141,
          "redacted": false,
          "title": "You: \"Look around.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000CB2",
          "english": "Look around.",
          "polish": "Rozejrzyj się.",
          "belarusian": "Аглядзься.",
          "links": [
            {
              "id": 118,
              "redacted": false,
              "title": "Trap: Land's End: \"The reeds sway in the coastal breez...\"",
              "actor": "Trap: Land's End",
              "to": null,
              "articyId": "0x0100002900000BDB",
              "english": "The reeds sway in the coastal breeze. They seem to be waiting for something.",
              "polish": "Trzciny kołyszą się na przybrzeżnym wietrze. Wyglądają, jakby na coś czekały.",
              "belarusian": "Трыснёг калыхаецца на прыбярэжным ветры. Выглядае, быццам чакае на нешта.",
              "alternates": {
                "Alternate1": {
                  "english": "The reeds shake sadly in the coastal breeze, weighed down by rain. They seem to be waiting for something.",
                  "polish": "Trzciny drżą smutno na przybrzeżnym wietrze, biczowane deszczem. Wyglądają, jakby na coś czekały.",
                  "belarusian": "Трыснягі сумна трэпяцца на прыбярэжным ветры, бічаваныя дажджом. Яны выглядаюць, нібы чакаюць чаго-небудзь."
                },
                "Alternate2": {
                  "english": "The reeds shake sadly in the coastal breeze. Snow specks the stalks. Most of it melts quickly, relinquishing form to darkness. ",
                  "polish": "Trzciny drżą smutno na przybrzeżnym wietrze. Ich łodygi znaczy śnieg. Większość z niego szybko topnieje i rozpływa się mroku.",
                  "belarusian": "Трыснёг сумна трапеча на прыбярэжным ветры. Іх сцяблы адзначае снег. Большасць яго хутка растае і знікае ў змроку."
                },
                "Alternate3": {
                  "english": "The reeds shake sadly in the coastal breeze. Snow specks the stalks. Most of it melts quickly. The reeds seem to be waiting for something.",
                  "polish": "Trzciny drżą smutno na przybrzeżnym wietrze. Ich łodygi znaczy śnieg. Większość z niego szybko topnieje. Trzcina wydaje się na coś czekać.",
                  "belarusian": "Трысціны смутна дрыжаць на прыбярэжным ветры. Іх сцябліны пазначае снег. Большасць з яго хутка тае. Трысцін здаецца, чакаюць нешта."
                },
                "Alternate4": {
                  "english": "The reeds shake sadly in the coastal breeze. They seem to be waiting for something -- some secret concealed in the night's warmthless robe.",
                  "polish": "Trzciny drżą smutno na przybrzeżnym wietrze. Wyglądają, jakby na coś czekały. Na jakąś tajemnicę ukrytą wśród wyzutej z ciepła pelerynie nocy.",
                  "belarusian": "Трысцё калыхаецца сумна на берагавым ветры. Яны выглядаюць, нібыта чакаюць нечага. Нейкай таямніцы, схаванай у плашчы ночы, пазбаўленай цяпла."
                }
              },
              "links": [
                {
                  "id": 80,
                  "redacted": false,
                  "title": "Shivers: \"The wind picks up here, near the ca...\"",
                  "actor": "Shivers",
                  "to": null,
                  "articyId": "0x0100002900000BCF",
                  "english": "The wind picks up here, near the cape's end, surrounding the narrow strip of land from three cardinal directions. It's cold for this time of year.",
                  "polish": "Wiatr przybiera na końcu półwyspu na sile i smaga pas lądu z trzech stron świata. Jest zimny jak na tę porę roku.",
                  "belarusian": "Вецер мацнее на канцы паўвострава і б'е па зямляным поясе з трох бакоў. Ён халодны як для гэтага часу года.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 119,
          "redacted": false,
          "title": "You: \"Reach for the trap.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000D42",
          "english": "Reach for the trap.",
          "polish": "Sięgnij ku pułapce.",
          "belarusian": "Дацягніся да пасткі.",
          "links": [
            {
              "id": 170,
              "redacted": false,
              "title": "Trap: Land's End: \"The trap feels light -- and silent...\"",
              "actor": "Trap: Land's End",
              "to": null,
              "articyId": "0x0100002900000CE8",
              "english": "The trap feels light -- and silent -- as you pick it up. Something is different here...",
              "polish": "Pułapka wydaje się lekka – i milcząca – kiedy ją podnosisz. Coś tu jest nie tak...",
              "belarusian": "Пастка здаецца лёгкай - і маўклівай - калі ты яе падымаеш. Нешта тут не так...",
              "links": [
                {
                  "id": 171,
                  "redacted": false,
                  "title": "You: \"Look closer.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002900000CEE",
                  "english": "Look closer.",
                  "polish": "Przyjrzyj się dokładniej.",
                  "belarusian": "Прыглянься ўважлівей.",
                  "links": [
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "Trap: Land's End: \"No locusts!\"",
                      "actor": "Trap: Land's End",
                      "to": null,
                      "articyId": "0x0100002900000D18",
                      "english": "No locusts!",
                      "polish": "Nie ma szarańczy!",
                      "belarusian": "Няма саранчы!",
                      "links": [
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "Logic: \"No phasmid either -- but still...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x0100002900000D7F",
                          "english": "No phasmid either -- but still...",
                          "polish": "Straszyka też nie ma. Ale...",
                          "belarusian": "Страшыла таксама няма. Але...",
                          "links": [
                            {
                              "id": 111,
                              "redacted": false,
                              "title": "You: \"(Immediately yell.) \"It's empty!\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100002900000DBF",
                              "english": "(Immediately yell.) \"It's empty!\"",
                              "polish": "(Krzyknij natychmiast). „Pusta!”",
                              "belarusian": "(Крыкні неадкладна). \"Пуста!\"",
                              "links": [
                                {
                                  "id": 167,
                                  "redacted": false,
                                  "title": "Trap: Land's End: \"Your voice echoes on the coast, car...\"",
                                  "actor": "Trap: Land's End",
                                  "to": null,
                                  "articyId": "0x0100002900000B1A",
                                  "english": "Your voice echoes on the coast, carried by a gust of cold wind.",
                                  "polish": "Twój głos odbija się echem po wybrzeżu niesiony powiewem zimnego wiatru.",
                                  "belarusian": "Твой голас адбіваецца рэхам па ўзбярэжжы, нясе павеяў зімнага ветру.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 158,
                              "redacted": false,
                              "title": "You: \"Look closer still.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100002900000DC5",
                              "english": "Look closer still.",
                              "polish": "Przyjrzyj się jeszcze uważniej.",
                              "belarusian": "Прыглянься яшчэ ўважлівей.",
                              "links": [
                                {
                                  "id": 58,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant studies the trap wit...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100002900000DB3",
                                  "english": "The lieutenant studies the trap with you. \"Well, the bait worked on *something*. This doesn't mean it was a reed-monster, though. Unless you see one in there? I just see an empty trap...\"",
                                  "polish": "Porucznik przygląda się pułapce razem z tobą. „Przynęta na *coś* zadziałała. Ale nie oznacza to, że był to trzcinowy potwór. Chyba że widzisz jakiegoś w środku? Ja widzę tylko pustą pułapkę...”",
                                  "belarusian": "Лейтэнант разглядае пастку разам з табой. \"Прыйманка на *нешта* спрацавала. Але гэта не азначае, што гэта быў трыснёгавы монстр. Хіба што ты бачыш якога-небудзь унутры? Я бачу толькі пустую пастку...\".",
                                  "links": [
                                    {
                                      "id": 120,
                                      "redacted": false,
                                      "title": "Perception (Sight): \"The netting is a little untidy, mes...\"",
                                      "actor": "Perception (Sight)",
                                      "to": null,
                                      "articyId": "0x0100002900000D8B",
                                      "english": "The netting is a little untidy, messier than the others. Like someone or something picked up the trap and shook it before dropping it back down on the ground.",
                                      "polish": "Siatka jest nieco naruszona – bardziej niż w innych pułapkach. Jakby ktoś ją podniósł i nią potrząsnął, po czym upuścił ją z powrotem na ziemię.",
                                      "belarusian": "Сетка трохі пашкоджана — больш, чым у іншых пастках. Нібыта нехта яе падняў, патрос і потым апусціў назад на зямлю.",
                                      "links": [
                                        {
                                          "id": 107,
                                          "redacted": false,
                                          "title": "You: \"\"I do get the feeling that someone...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100002900000BC9",
                                          "english": "\"I do get the feeling that someone or something may have messed with the trap...\"",
                                          "polish": "„Mam przeczucie, że ktoś – lub coś – grzebał przy tej pułapce”.",
                                          "belarusian": "\"У мяне прадчуванне, што нехта — або нешта — капаўся ў гэтай пастцы\".",
                                          "links": [
                                            {
                                              "id": 61,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"He purses his lips. \"Perhaps our cr...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100002900000AED",
                                              "english": "He purses his lips. \"Perhaps our cryptozoologists have competition in the form of an actual entomologist? Or someone else is sabotaging them? I could present more theories, but then I would be taking this on as a case -- which I'm *not*.\"",
                                              "polish": "Zaciska usta. „Być może nasi kryptozoolodzy mają konkurencję w postaci prawdziwego entomologa? Albo ktoś ich sabotuje? Mógłbym zaprezentować więcej hipotez, ale wyglądałoby to, jakbym zajmował się tą sprawą – a *nie* zajmuję się nią”.",
                                              "belarusian": "Сціскае вусны. \"Магчыма, нашы криптозоолагі маюць канкурэнцыю ў выглядзе сапраўднага энтамолага? Ці нехта іх сабатуе? Я мог бы прадставіць больш гіпотэз, але гэта выглядала б так, як быццам я займаюся гэтай справай — а *не* займаюся ёй\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 140,
                                          "redacted": false,
                                          "title": "You: \"\"But what if it *was* the phasmid?...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100002900000C4C",
                                          "english": "\"But what if it *was* the phasmid? What if it ate them and got out?\"",
                                          "polish": "„Ale co jeśli to *był* straszyk? Co jeśli je zjadł i się wydostał?”",
                                          "belarusian": "\"Але што, калі гэта *быў* страшчык? Што, калі ён іх з'еў і выбраўся?\"",
                                          "links": [
                                            {
                                              "id": 8,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Right.\" It does not look like he t...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100002900000BED",
                                              "english": "\"Right.\" It does not look like he thinks you're right. \"Anyway, that's for the cryptozoologists to figure out now.\" He adds, for clarity: \"*We're* not cryptozoologists -- we're cops.\"",
                                              "polish": "„Jasne” – nie wygląda, jakby myślał, że masz rację. „Tak czy inaczej, powinni się tym teraz zająć kryptozoolodzy” – stwierdza, po czym dodaje dla jasności: „*My* nie jesteśmy kryptozoologami – jesteśmy glinami”.",
                                              "belarusian": "\"Зразумела\" — не выглядае, каб ён думаў, што ты маеш рацыю. \"У любым выпадку, гэтым цяпер павінны заняцца криптазаолагі\" — зазначае, пасля чаго дадае для яснасці: \"*Мы* не криптазаолагі — мы паліцэйскія\".",
                                              "links": [
                                                {
                                                  "id": 97,
                                                  "redacted": false,
                                                  "title": "Shivers: \"A cold gust of air dries your sweat...\"",
                                                  "actor": "Shivers",
                                                  "to": null,
                                                  "articyId": "0x0100002900000B48",
                                                  "english": "A cold gust of air dries your sweaty face and you look to the dark shadow the Feld building in the distance, drawing you to it. What a strange sensation... Once this is done, should you ask the wind again?",
                                                  "polish": "Zimny powiew osusza ci twarz. Spoglądasz na przyciągający cię mroczny cień odległego budynku Felda. Co za dziwne uczucie... Czy kiedy to się skończy, powinieneś spytać wiatr ponownie?",
                                                  "belarusian": "Халодны павеў асушвае тваё твар. Ты глядзіш на прывабны цёмны цень далёкага будынка Фелда. Якое дзіўнае адчуванне... Калі ўсё гэта скончыцца, ці павінен ты спытаць вецер зноў?",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 149,
                                          "redacted": false,
                                          "title": "You: \"\"Yeah, it probably *wasn't* the pha...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100002900000C05",
                                          "english": "\"Yeah, it probably *wasn't* the phasmid, but still. Morell needs to know.\"",
                                          "polish": "„Tak, to raczej *nie był* straszyk, ale mimo wszystko Morell powinien wiedzieć”.",
                                          "belarusian": "\"Так, гэта хутчэй *не была* пагроза, але ўсё ж такі Морэл павінен быў ведаць\".",
                                          "links": [
                                            {
                                              "id": 189,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"We did *sort of* promise to tell t...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100002900000BC3",
                                              "english": "\"We did *sort of* promise to tell them, didn't we...\" He seems to regret the fact.",
                                              "polish": "„*Tak jakby* obiecaliśmy im, że ich powiadomimy, prawda...?” – zdaje się, że tego żałuje.",
                                              "belarusian": "\"*Як быццам бы* мы абяцалі ім, што паведамім іх, праўда...?\" – здаецца, што ён шкадуе аб гэтым.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 168,
                                          "redacted": false,
                                          "title": "You: \"\"You're right. But I still need to...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100002900000C58",
                                          "english": "\"You're right. But I still need to tell the cryptozoologists about this.\"",
                                          "polish": "„Masz rację. Ale mimo to muszę powiedzieć o tym kryptozoologom”.",
                                          "belarusian": "\"Ты маеш рацыю. Але тым не менш я павінен сказаць пра гэта криптазоолагам\".",
                                          "links": [
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Okay. But after that we get back t...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100002900000BF9",
                                              "english": "\"Okay. But after that we get back to our own assignments. We've done a thorough survey of the coast now -- just running around is no longer useful.\"",
                                              "polish": "„W porządku. Ale później wracamy do naszych obowiązków. Przeprowadziliśmy gruntowny przegląd wybrzeża – dalsze bieganie bez celu nie jest już przydatne”.",
                                              "belarusian": "\"У парадку. Але потым вяртаемся да нашых абавязкаў. Мы правялі грунтоўны агляд узбярэжжа — далейшыя беганіны без мэты ўжо непатрэбныя\".",
                                              "alternates": {
                                                "Alternate1": {
                                                  "english": "\"Okay. But after that we get back to our own assignments. There really is *no* explanation for this detour at this point of the investigation.\"",
                                                  "polish": "„W porządku. Ale później wracamy do naszych obowiązków. Na tym etapie śledztwa naprawdę nie ma *żadnego* wytłumaczenia dla tego objazdu”.",
                                                  "belarusian": "«У парадку. Але пазней вяртаемся да нашых абавязкаў. На гэтым этапе расследавання сапраўды няма *ніякага* тлумачэння для гэтага аб'езду»."
                                                }
                                              },
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 52,
                                          "redacted": false,
                                          "title": "You: \"\"You're right. This crypto-research...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100002900000C7A",
                                          "english": "\"You're right. This crypto-research has been stupid.\"",
                                          "polish": "„Masz rację. Ta kryptonauka to jakaś głupota”.",
                                          "belarusian": "\"Ты маеш рацыю. Гэтыя крыптанавука — нейкая дурнота\".",
                                          "links": [
                                            {
                                              "id": 64,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Good, good. We should be courteous...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100002900000C41",
                                              "english": "\"Good, good. We should be courteous and tell the cryptozoologists that one of their traps was empty, but then we can get back to *our* assignment here.\"",
                                              "polish": "„Dobrze już, dobrze. Powinniśmy okazać uprzejmość i powiadomić kryptozoologów, że jedna z ich pułapek była pusta, ale jak już to zrobimy, wracamy do *naszych* obowiązków”.",
                                              "belarusian": "\"Добра ўжо, добра. Мы павінны праявіць ветлівасць і паведаміць криптозоологам, што адна з іх пастак была пустая, але як толькі мы гэта зробім, вяртаемся да *нашых* абавязкаў\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 35,
                                          "redacted": true,
                                          "title": "Trap: Land's End: \"The reeds continue to hiss around y...\"",
                                          "actor": "Trap: Land's End",
                                          "to": null,
                                          "articyId": "0x0100002900000CCB",
                                          "english": "The reeds continue to hiss around you as you put the empty trap back on the ground. Time to consult the professionals -- Morell and Lena.",
                                          "polish": "Trzciny dalej syczą wokół ciebie, kiedy odstawiasz pustą pułapkę na ziemię. Czas skonsultować się z zawodowcami – Morellem i Leną.",
                                          "belarusian": "Чарот працягвае шапатаць вакол цябе, калі ты ставіш пустую пастку на зямлю. Час пракансультавацца з прафесіяналамі – Марэлем і Ленай.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 130,
                                  "redacted": false,
                                  "title": "Trap: Boathouses: \"Nothing. No traces of the locusts *...\"",
                                  "actor": "Trap: Boathouses",
                                  "to": null,
                                  "articyId": "0x0100002900000DAD",
                                  "english": "Nothing. No traces of the locusts *or* the Insulindian phasmid. What happened?",
                                  "polish": "Nic. Ani śladu i po szarańczy, i po insulindiańskim straszyku. Co się stało?",
                                  "belarusian": "Нічога. Ні следу ні ад саранчы, ні ад інсуліндыйскага палюдніка. Што здарылася?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 169,
              "redacted": false,
              "title": "Trap: Land's End: \"Nothing but locusts in this trap as...\"",
              "actor": "Trap: Land's End",
              "to": null,
              "articyId": "0x0100002900000CDC",
              "english": "Nothing but locusts in this trap as well. Definitely no cryptozoological monstrosity.",
              "polish": "W tej pułapce też jest tylko szarańcza. Żadnych kryptozoologicznych potworności.",
              "belarusian": "У гэтай пастцы таксама толькі саранча. Ніякіх крыптазаалагічных пачвараў.",
              "links": [
                {
                  "id": 157,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Empty as all of them...\" he pants....\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100002900000D96",
                  "english": "\"Empty as all of them...\" he pants. \"*One* more of these and we're done...\" His face is red from the cold sea air. He crouches to catch his breath.",
                  "polish": "„Pusta jak wszystkie...” – stwierdza, dysząc. „Jeszcze *jedna* i wystarczy...” – jego twarz jest zaczerwieniona od zimnego morskiego powietrza. Kuca, aby złapać oddech.",
                  "belarusian": "\"Пустая, як і ўсе...\" — заўважае ён, задзімаючыся. \"Яшчэ *адну* і хопіць...\" — яго твар зачырванеў ад халоднага марскога паветра. Ён прысеў, каб перавесці дых.",
                  "links": [
                    {
                      "id": 74,
                      "redacted": false,
                      "title": "You: \"\"Bummer it wasn't in here...\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000DB9",
                      "english": "\"Bummer it wasn't in here...\"",
                      "polish": "„Szkoda, że go tu nie było...”",
                      "belarusian": "\"Шкада, што яго тут не было...\"",
                      "links": [
                        {
                          "id": 121,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I'm just...\" he breathes out. \"Gla...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000DDB",
                          "english": "\"I'm just...\" he breathes out. \"Glad we haven't found some poor cat trapped in one of these.\"",
                          "polish": "„Ja tylko...” – robi wydech. „Cieszę się, że nie znaleźliśmy w jednej z tych pułapek jakiegoś biednego kota”.",
                          "belarusian": "\"Я толькі...\" – выдыхнула яна. \"Я рада, што не знайшлі ў адной з гэтых пастак нейкую бедную котку\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 183,
                      "redacted": false,
                      "title": "You: \"\"You getting tired?\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000DD5",
                      "english": "\"You getting tired?\"",
                      "polish": "„Męczy cię to już?”",
                      "belarusian": "\"Ці стамляе цябе гэта ўжо?\"",
                      "links": [
                        {
                          "id": 85,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"No-no. I'm fine. I didn't mean to...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000DE1",
                          "english": "\"No-no. I'm fine. I didn't mean to complain, it's just...\" He's short-winded. The sentence ends there.",
                          "polish": "„Nie, nie. Wszystko w porządku. Nie chciałem narzekać, po prostu...” – brakuje mu tchu. Na tym kończy się jego wypowiedź.",
                          "belarusian": "\"Не, не. Усё ў парадку. Я не хацеў скардзіцца, проста...\" – яму не хапае дыхання. На гэтым заканчваецца яго выказванне.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 172,
                      "redacted": false,
                      "title": "You: \"\"I *must* stress that I did not exp...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000DA0",
                      "english": "\"I *must* stress that I did not expect a cryptozoological monstrosity to be in this trap.\"",
                      "polish": "„*Muszę* podkreślić, że nie spodziewam się znaleźć w tej pułapce jakiejkolwiek kryptozoologicznej istoty”.",
                      "belarusian": "\"*Павінен* падкрэсліць, што не чакаю знайсці ў гэтай пастцы якой-небудзь криптозоологічнай істоты\".",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"One more time, I *must* stress that I did not expect a cryptozoological monstrosity to be in this trap.\"",
                          "polish": "„Raz jeszcze *muszę* podkreślić, że nie spodziewam się znaleźć w tej pułapce jakiejkolwiek kryptozoologicznej istoty”.",
                          "belarusian": "«Яшчэ раз *павінен* падкрэсліць, што не чакаю знайсці ў гэтай пастцы якой-небудзь криптазоалагічнай істоты»."
                        }
                      },
                      "links": [
                        {
                          "id": 83,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Of course. Noted.\" He looks at you...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000D4E",
                          "english": "\"Of course. Noted.\" He looks at you, incredulously, as you place the trap back in the reeds.",
                          "polish": "„Oczywiście. Odnotowane” – patrzy na ciebie sceptycznie, gdy umieszczasz pułapkę z powrotem w trzcinach.",
                          "belarusian": "\"Вядома. Зафіксавана\" — глядзіць на цябе са скептыцызмам, калі ты вяртаеш пастку назад у чарот.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 129,
                      "redacted": false,
                      "title": "You: \"Say nothing, just put the trap down...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000D72",
                      "english": "Say nothing, just put the trap down.",
                      "polish": "Nic nie mów, odstaw po prostu pułapkę.",
                      "belarusian": "Нічога не кажы, проста пастаў пастку.",
                      "links": [
                        {
                          "id": 137,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant stretches his back.\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000B69",
                          "english": "The lieutenant stretches his back.",
                          "polish": "Porucznik rozprostowuje plecy.",
                          "belarusian": "Лейтэнант выпроствае спіну.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 112,
              "redacted": false,
              "title": "Trap: Land's End: \"This trap is also full of panicked...\"",
              "actor": "Trap: Land's End",
              "to": null,
              "articyId": "0x0100002900000E03",
              "english": "This trap is also full of panicked locusts. No sign of any cryptozoological beast inside.",
              "polish": "W tej pułapce też jest pełno spanikowanej szarańczy. Ani śladu kryptozoologicznych stworzeń.",
              "belarusian": "У гэтае пастцы таксама поўна спалоханай саранчы. Ніякіх слядоў криптозоологических стварэнняў.",
              "links": [
                {
                  "id": 144,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Another empty trap,\" the lieutenan...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100002900000DED",
                  "english": "\"Another empty trap,\" the lieutenant takes a note -- more out of habit than duty.",
                  "polish": "„Kolejna pusta pułapka” – stwierdza porucznik bardziej z nawyku niż obowiązku.",
                  "belarusian": "\"Яшчэ адна пустая пастка\", — зазначае лейтэнант больш па звычцы, чым па неабходнасці.",
                  "links": [
                    {
                      "id": 136,
                      "redacted": false,
                      "title": "You: \"\"Let's keep going. The next one is...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000B4E",
                      "english": "\"Let's keep going. The next one is the *lucky* one.\"",
                      "polish": "„Nie odpuszczajmy. Następna będzie ta *szczęśliwa*”.",
                      "belarusian": "\"Не адпускайма. Наступная будзе тая *шчаслівая*\".",
                      "links": [
                        {
                          "id": 47,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Yup. The next one has a *crab* tra...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000D35",
                          "english": "\"Yup. The next one has a *crab* trapped in it.\" He raises his collar -- it's windy. \"These are just crab traps, you do realize?\"",
                          "polish": "„Tak. W następnej będzie siedział *krab*” – stawia kołnierz swojej kurtki – jest wietrznie. „Chyba zdajesz sobie sprawę, że to są pułapki na kraby?”",
                          "belarusian": "\"Так. У наступнай будзе сядзець *краб*\" – паднімае каўнер сваёй курткі – ветрана. \"Мабыць, ты разумееш, што гэта пасткі на крабаў?\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 143,
                      "redacted": false,
                      "title": "You: \"\"How are you enjoying the cardio, l...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000DE7",
                      "english": "\"How are you enjoying the cardio, lieutenant? I'm quite enjoying it myself.\"",
                      "polish": "„Jak tam ten trening cardio, poruczniku? Ja się bawię całkiem nieźle”.",
                      "belarusian": "\"Як там той трэніроўка кардыё, лейтэнант? Я добра весялюся\".",
                      "links": [
                        {
                          "id": 37,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Always up for a good jog -- otherw...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000DCF",
                          "english": "\"Always up for a good jog -- otherwise, would I still be *on* this case with *you*?\" He smiles and raises his collar. It's windy.",
                          "polish": "„Nigdy nie odmawiam dobrej przebieżki – czy wciąż *zajmowałbym się* tą sprawą z *tobą*, gdyby było inaczej?” – porucznik uśmiecha się i stawia kołnierz swojej kurtki. Jest wietrznie.",
                          "belarusian": "\"Ніколі не адмаўляюся ад добрага прабегу — ці працягваў бы я займацца гэтай справай з табой, калі б было інакш?\" — лейтэнант усміхаецца і падымае каўнер сваёй курткі. Ветрана.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "You: \"\"I want to make it clear that I don...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000D65",
                      "english": "\"I want to make it clear that I don't *actually* believe the phasmid exists, okay?\"",
                      "polish": "„Chcę powiedzieć jasno: *tak naprawdę* nie wierzę, że ten straszyk istnieje, dobrze?”",
                      "belarusian": "\"Я хачу сказаць ясна: *насамрэч* я не веру, што гэты страшыдла існуе, добра?\"",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"Again -- I want to make it absolutely *clear* that I don't really believe the phasmid exists, okay?\"",
                          "polish": "„Jeszcze raz: chcę, żeby to było *absolutnie jasne* – nie wierzę, że ten straszyk istnieje, dobrze?”",
                          "belarusian": "«Яшчэ раз: хачу, каб гэта было *абсалютна ясна* – я не веру, што гэты страх існуе, добра?»"
                        }
                      },
                      "links": [
                        {
                          "id": 14,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Of course. Noted.\" He looks at you...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000D59",
                          "english": "\"Of course. Noted.\" He looks at you, incredulously, as you place the trap back in the reeds.",
                          "polish": "„Oczywiście. Odnotowane” – patrzy na ciebie sceptycznie, gdy umieszczasz pułapkę z powrotem w trzcinach.",
                          "belarusian": "\"Вядома. Адзначана\" — глядзіць на цябе скептычна, калі кладзеш пастку назад у трысту.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 182,
                      "redacted": false,
                      "title": "You: \"Say nothing, just put the trap down...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000D5F",
                      "english": "Say nothing, just put the trap down.",
                      "polish": "Nic nie mów, odstaw po prostu pułapkę.",
                      "belarusian": "Нічога не кажы, проста пастаў пастку.",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"Neither does the lieutenant. He jus...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000CA6",
                          "english": "Neither does the lieutenant. He just raises his collar -- it's cold out, as always.",
                          "polish": "Porucznik też milczy. Po prostu stawia kołnierz swojej kurtki – jest zimno, jak zawsze.",
                          "belarusian": "Лейтэнант таксама маўчыць. Проста паднімае каўнер сваёй курткі – халодна, як заўсёды.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 181,
                  "redacted": false,
                  "title": "Inland Empire: \"Man, it's lonely doing this alone....\"",
                  "actor": "Inland Empire",
                  "to": null,
                  "articyId": "0x0100002900000D0E",
                  "english": "Man, it's lonely doing this alone. The wind seems to howl in a strange manner...",
                  "polish": "Rany, ale samotnie jest robić to w pojedynkę. Wiatr wydaje się jakoś dziwacznie wyć...",
                  "belarusian": "Божа, але самотна рабіць гэта ў адзіночку. Вецер, здаецца, неяк дзіўна вые...",
                  "links": []
                }
              ]
            },
            {
              "id": 177,
              "redacted": false,
              "title": "Trap: Land's End: \"Locusts are crawling around in the...\"",
              "actor": "Trap: Land's End",
              "to": null,
              "articyId": "0x0100002900000AF8",
              "english": "Locusts are crawling around in the trap, confused but uneaten. You see no carnivorous *reed-phasmid* gorging on them.",
              "polish": "Szarańcza pełza we wnętrzu pułapki zdezorientowana, lecz niezjedzona. Nie widzisz żadnego zjadającego je mięsożernego *trzcinowego straszyka*.",
              "belarusian": "Саранча поўзае ўнутры пасткі, збітаная з панталыку, але не з'едзеная. Ты не бачыш ніякага плотояднага *трысняговага страшыка*, што яе есць.",
              "links": [
                {
                  "id": 23,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Big surprise.\" The lieutenant grin...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100002900000B8C",
                  "english": "\"Big surprise.\" The lieutenant grins mirthlessly. \"Anyway -- one down, three to go.\"",
                  "polish": "„To ci niespodzianka” – stwierdza porucznik, obdarzając cię wymuszonym uśmiechem. „W każdym razie jedna sprawdzona, jeszcze trzy”.",
                  "belarusian": "\"Вось табе і сюрпрыз\", — адзначае лейтэнант, адорваючы цябе прымусавай усмешкай. \"У любым разе адна правераная, яшчэ тры\".",
                  "links": [
                    {
                      "id": 81,
                      "redacted": false,
                      "title": "You: \"\"Damn, I was hoping it would be in...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000C0B",
                      "english": "\"Damn, I was hoping it would be in the *first* one.\"",
                      "polish": "„Choroba, miałem nadzieję, że będzie w *pierwszej*”.",
                      "belarusian": "\"Хвароба, я меў надзею, што будзе ў *першай*\".",
                      "links": [
                        {
                          "id": 190,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"No you weren't.\" He looks at the s...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000BFF",
                          "english": "\"No you weren't.\" He looks at the sea, then you -- laying the trap back down on the ground.",
                          "polish": "„Nieprawda” – stwierdza, wpatrując się w morze, a po chwili przygląda się tobie, jak odkładasz pułapkę na ziemię.",
                          "belarusian": "\"Непраўда\", — заяўляе, узіраючыся ў мора, а праз момант прыглядаецца да цябе, як ты адкладаеш пастку на зямлю.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 77,
                      "redacted": false,
                      "title": "You: \"\"No need to grin. I'm not *expectin...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000B9A",
                      "english": "\"No need to grin. I'm not *expecting* to find anything. I'm helping some citizens and getting some fresh air.\"",
                      "polish": "„Nie ma co się uśmiechać. Nie *spodziewam się*, że coś znajdę. Pomagam kilku obywatelom i zażywam świeżego powietrza”.",
                      "belarusian": "\"Няма пра што ўсміхацца. Не *чакaю*, што нешта знойду. Дапамагаю некалькім грамадзянам і дыхаю свежым паветрам\".",
                      "links": [
                        {
                          "id": 148,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I meant no offence, just...\" The l...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000B94",
                          "english": "\"I meant no offence, just...\" The lieutenant doesn't know how to finish the sentence. He looks at you, putting the trap back on the ground.",
                          "polish": "„Nie chciałem cię urazić, po prostu...” – porucznik nie wie, jak dokończyć rozpoczęte zdanie. Przygląda się, jak odkładasz pułapkę na ziemię.",
                          "belarusian": "\"Я не хацеў цябе пакрыўдзіць, проста...\" — лейтэнант не ведае, як скончыць пачатую фразу. Ён назірае, як ты кладзеш пастку на зямлю.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "You: \"\"It'll be in the next one. *Surely*.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000B5E",
                      "english": "\"It'll be in the next one. *Surely*.\"",
                      "polish": "„Będzie w następnej. *Na pewno*”.",
                      "belarusian": "\"Быць у наступнай. *Напэўна*\".",
                      "links": [
                        {
                          "id": 154,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Surely,\" he repeats and looks at t...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000B42",
                          "english": "\"Surely,\" he repeats and looks at the sea, then at you putting the trap back on the ground. \"Anyway, the air is nice and fresh here...\"",
                          "polish": "„Na pewno” – powtarza i wpatruje się w morze, a po chwili przygląda się, jak odkładasz pułapkę na ziemię. „W każdym razie powietrze jest tu bardzo rześkie...”",
                          "belarusian": "\"Напэўна\", — паўтарае ён і глядзіць на мора, а праз момант назірае, як ты кладзеш пастку на зямлю. \"У любым выпадку паветра тут вельмі свежае...\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 117,
                      "redacted": false,
                      "title": "You: \"Say nothing, just put the trap down...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900000AC4",
                      "english": "Say nothing, just put the trap down.",
                      "polish": "Nic nie mów, odstaw po prostu pułapkę.",
                      "belarusian": "Нічога не кажы, проста пастаў пастку.",
                      "links": [
                        {
                          "id": 105,
                          "redacted": false,
                          "title": "Trap: Land's End: \"You set the apparatus back on the g...\"",
                          "actor": "Trap: Land's End",
                          "to": null,
                          "articyId": "0x0100002900000AAA",
                          "english": "You set the apparatus back on the ground, among the reeds.",
                          "polish": "Odkładasz mechanizm z powrotem na ziemię, między trzciny.",
                          "belarusian": "Кладзеш механізм назад на зямлю, паміж трыснягамі.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 88,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000D08",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 156,
      "redacted": false,
      "title": "Trap: Land's End: \"This trap's not too hard to spot --...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000D2A",
      "english": "This trap's not too hard to spot -- once you know what to look for. Keeping it hidden has not been a priority for the cryptozoologist.",
      "polish": "Tę pułapkę nie za trudno wypatrzeć, jeśli wiesz, czego szukasz. Jej ukrycie nie było dla kryptozoologa priorytetem.",
      "belarusian": "Гэтую пастку не складана заўважыць, калі ведаеш, што шукаць. Яе схаванне не было прыярытэтам для криптазоолога.",
      "links": []
    },
    {
      "id": 48,
      "redacted": false,
      "title": "Trap: Land's End: \"A familiar apparatus lies among the...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000D48",
      "english": "A familiar apparatus lies among the reeds -- another one of Morell's traps, weighed down by stones to keep it in place.",
      "polish": "Wśród trzcin leży znany ci już mechanizm – to kolejna z pułapek Morella. Dociążona i unieruchomiona kamieniami.",
      "belarusian": "Сярод чароту ляжыць вядомы табе ўжо механізм — гэта чарговая з пастак Морэля. Забудавана і замацавана камянямі.",
      "links": []
    },
    {
      "id": 59,
      "redacted": false,
      "title": "Trap: Land's End: \"There's a trap in the reeds at your...\"",
      "actor": "Trap: Land's End",
      "to": null,
      "articyId": "0x0100002900000DFD",
      "english": "There's a trap in the reeds at your feet. Looks like the same one you saw Morell set before -- same mesh, same wiring.",
      "polish": "W trzcinach u twoich stóp leży pułapka. Wygląda jak ta, którą rozstawiał wcześniej Morell. Ta sama siatka, to samo odrutowanie.",
      "belarusian": "У трыснягу ля тваіх ног ляжыць пастка. Яна выглядае як тая, якую раней ставіў Морэль. Тая ж сетка, тое ж абкручэнне.",
      "links": []
    }
  ]
}