{
  "id": "0x0100002F0000F1CD",
  "title": "COAST ORB / reeds by feld",
  "description": "These reeds are somewhere near Feld. The interactable reeds you can search when Morell tells you to check the phasmid traps. There are traps in these reeds.",
  "dialogueTree": [
    {
      "id": 95,
      "redacted": false,
      "title": "Trap: Boathouses: \"The trap is filled with dead and dy...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x01000029000008F8",
      "english": "The trap is filled with dead and dying locusts. Most of them aren't moving anymore. You *still* can't see a phasmid anywhere.",
      "polish": "Pułapka jest pełna martwej i zdychającej szarańczy. Większość owadów się już nie porusza. *Wciąż* nie widzisz nigdzie straszyka.",
      "belarusian": "Пастка поўная мёртвай і паміраючай сараны. Большасць насякомых ужо не рухаецца. *Па-ранейшаму* ты не бачыш нідзе трысняговіка.",
      "links": [
        {
          "id": 47,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"I'm beginning to feel... somewhat...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100002900000906",
          "english": "\"I'm beginning to feel... somewhat sorry for them.\"",
          "polish": "„Zaczyna mi być... trochę ich żal”.",
          "belarusian": "\"Мне пачынае... крыху іх шкадаваць\".",
          "links": []
        },
        {
          "id": 126,
          "redacted": false,
          "title": "You: \"\"Maybe they will still attract some...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000290000095D",
          "english": "\"Maybe they will still attract something?\"",
          "polish": "„Może mimo wszystko coś tu przyciągną?”",
          "belarusian": "\"Можа, нягледзячы на ўсё, нешта тут прыцягнуць?\"",
          "links": [
            {
              "id": 69,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes. Like a cat, or another teenag...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100002900000976",
              "english": "\"Yes. Like a cat, or another teenage psychopath.\"",
              "polish": "„Tak. Kota albo następnego nastoletniego psychopatę”.",
              "belarusian": "\"Так. Ката ці наступнага падлетка-psіхапата\".",
              "links": []
            }
          ]
        },
        {
          "id": 14,
          "redacted": false,
          "title": "You: \"Pause and just stand there.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000919",
          "english": "Pause and just stand there.",
          "polish": "Przerwij i po prostu stój.",
          "belarusian": "Спыніся і проста стаі.",
          "links": [
            {
              "id": 178,
              "redacted": false,
              "title": "Trap: Boathouses: \"The reeds whisper around the sepulc...\"",
              "actor": "Trap: Boathouses",
              "to": null,
              "articyId": "0x0100002900000938",
              "english": "The reeds whisper around the sepulchral trap, as though suddenly filled with fear.",
              "polish": "Trzciny szepczą wokół przypominającej grobowiec pułapki, jakby nagle zdjął je strach.",
              "belarusian": "Трыснёг шэпча вакол пасткі, якая нагадвае магільнік, быццам раптам авалодаў іх страх.",
              "alternates": {
                "Alternate1": {
                  "english": "The reeds whisper around the sepulchral trap, as though suddenly filled with fear. Even the snow does not quiet them.",
                  "polish": "Trzciny szepczą wokół przypominającej grobowiec pułapki, jakby nagle zdjął je strach. Nie ucisza ich nawet śnieg.",
                  "belarusian": "Трыснягі шэпчуць вакол пасткі, якая нагадвае магілу, нібы іх раптам агарнуў страх. Іх нават снег не ўціхамірвае."
                },
                "Alternate2": {
                  "english": "The reeds shudder in the falling rain, whispering. It is as though the sepulchral trap has filled them with some strange, novel fear.",
                  "polish": "Trzciny drżą i szepczą pośród kropel deszczu. Jak gdyby przypominająca grobowiec pułapka napełniła je dziwacznym, nieznanym dotąd strachem.",
                  "belarusian": "Трыснёг дрыжыць і шэпча сярод кропель дажджу. Нібы клопка, якая нагадвае магільнік, напоўніла іх дзіўным, невядомым дагэтуль страхам."
                }
              },
              "links": [
                {
                  "id": 91,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant's gaze follows yours...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x010000290000092B",
                  "english": "The lieutenant's gaze follows yours and lingers on the reeds, the sand, the water beyond. Then he turns back to you expectantly.",
                  "polish": "Porucznik podąża wzrokiem za twoim spojrzeniem i wpatruje się w trzciny, piasek i znajdującą się dalej wodę. Po chwili spogląda wyczekująco na ciebie.",
                  "belarusian": "Лейтэнант ідзе поглядам за тваім позіркам і ўглядаецца ў чарот, пясок і ваду, якая знаходзіцца далей. Праз момант ён чакае ізноў на цябе.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 26,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000925",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "alternates": {
            "Alternate1": {
              "english": "\"Let's go.\" [Leave.]",
              "polish": "„Chodźmy”. [Odejdź].",
              "belarusian": "\"Пойдзем\". [Адыдзі]."
            }
          },
          "links": []
        },
        {
          "id": 165,
          "redacted": false,
          "title": "Empathy: \"Poor things...\"",
          "actor": "Empathy",
          "to": null,
          "articyId": "0x010000290000090C",
          "english": "Poor things...",
          "polish": "Biedactwa...",
          "belarusian": "Бяднякі...",
          "links": []
        }
      ]
    },
    {
      "id": 97,
      "redacted": false,
      "title": "Trap: Boathouses: \"All the traps are stocked now -- an...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x01000029000009F8",
      "english": "All the traps are stocked now -- and still no sight of the phasmid. Return to Morell and let him know.",
      "polish": "Wszystkie pułapki są już zaopatrzone. I wciąż nie widać nigdzie straszyka. Wróć do Morella i daj mu znać.",
      "belarusian": "Усе пасткі ўжо пастаўлены. І да гэтай пары нідзе не відаць сташку. Вярніся да Морэла і дай яму ведаць.",
      "links": [
        {
          "id": 57,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000A86",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 179,
      "redacted": false,
      "title": "Reeds: \"Morell's trap stands empty, just li...\"",
      "actor": "Reeds",
      "to": null,
      "articyId": "0x01000029000009B7",
      "english": "Morell's trap stands empty, just like the boathouses around it. The wind ruffles your sweaty hair.",
      "polish": "Pułapka Morella stoi pusta jak pobliskie szopy na łodzie. Wiatr targa twoje mokre od potu włosy.",
      "belarusian": "Пастка Морэла стаіць пустая, як блізкія хлявы на лодкі. Вецер трасе тваю мокрую ад поту касу.",
      "alternates": {
        "Alternate1": {
          "english": " Morell's trap stands empty, just like the boathouses around it. The reeds susurrate softly amidst the falling snow.",
          "polish": "Pułapka Morella stoi pusta jak pobliskie szopy na łodzie. Trzciny szeleszczą miękko wśród płatków padającego śniegu.",
          "belarusian": "Пастка Мурэла стаіць пустая, як блізкія лодкі-шопы. Трыснёгі шапочуць мякка сярод сняжынак, што падаюць."
        },
        "Alternate2": {
          "english": "Morell's trap stands empty, just like the boathouses around it. The reeds chafe against one another while the rain falls.",
          "polish": "Pułapka Morella stoi pusta jak pobliskie szopy na łodzie. Trzciny ocierają się o siebie w deszczu.",
          "belarusian": "Пастка Морэла стаіць пуста, як і блізкія хлявы для лодак. Трыснёг кіўнаецца і церэцца адзін аб аднаго ў дажджы."
        }
      },
      "links": [
        {
          "id": 180,
          "redacted": false,
          "title": "You: \"Release the locusts into the empty...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000029000009C1",
          "english": "Release the locusts into the empty trap.",
          "polish": "Wypuść szarańczę do pustej pułapki.",
          "belarusian": "Выпусці сараканожку ў пустую пастку.",
          "links": [
            {
              "id": 197,
              "redacted": false,
              "title": "Trap: Boathouses: \"The locusts, dazed from being trans...\"",
              "actor": "Trap: Boathouses",
              "to": null,
              "articyId": "0x01000029000009AB",
              "english": "The locusts, dazed from being transported, slowly begin to acclimate to their new surroundings.",
              "polish": "Otępiała wskutek transportu szarańcza powoli zaczyna przystosowywać się do nowego otoczenia.",
              "belarusian": "Ацалелая ад транспарту саранча паступова пачынае прыстасоўвацца да новага асяроддзя.",
              "links": [
                {
                  "id": 28,
                  "redacted": false,
                  "title": "Composure: \"They're not really going to get the...\"",
                  "actor": "Composure",
                  "to": null,
                  "articyId": "0x01000029000009E6",
                  "english": "They're not really going to get the chance to get comfortable here.",
                  "polish": "Nie będzie miała raczej możliwości się tam wygodnie umościć.",
                  "belarusian": "Яна, мабыць, не будзе мець магчымасці там зручна размясціцца.",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Good. Now that's done. When do you...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x01000029000009DB",
                      "english": "\"Good. Now that's done. When do you think we will return to our impending apocalypse of a murder investigation?\"",
                      "polish": "„Dobrze. To mamy już z głowy. Jak myślisz, kiedy będziemy mogli zabrać się znowu za naszą nadciągająca apokalipsę związaną ze sprawą morderstwa?”",
                      "belarusian": "\"Добра. Гэта мы ўжо зрабілі. Як думаеш, калі мы зможам ізноў узяцца за нашу надыходзячую апакаліпсіс, звязаны са справай аб забойстве?\"",
                      "links": [
                        {
                          "id": 110,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"He stops you. \"Don't answer that. I...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002900000A06",
                          "english": "He stops you. \"Don't answer that. It was a rhetorical question.\"",
                          "polish": "Powstrzymuje cię. „Nie odpowiadaj. To było retoryczne pytanie”.",
                          "belarusian": "Устрымліваю цябе. \"Не адказвай. Гэта было рытарычнае пытанне\".",
                          "links": [
                            {
                              "id": 152,
                              "redacted": false,
                              "title": "Authority: \"He doesn't want to, but if there is...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x0100002900000A0E",
                              "english": "He doesn't want to, but if there is one more cryptozoological run-around, he *must* force the investigation back on track. This better be it...",
                              "polish": "Nie chce tego robić, ale jeśli chcesz odstawiać jeszcze jakieś kryptozoologiczne kombinacje, to *musi* doprowadzić do wznowienia śledztwa. Lepiej, żeby tym razem coś się znalazło...",
                              "belarusian": "Я не хачу гэтага рабіць, але калі ты хочаш арганізаваць яшчэ нейкія криптазоолагічныя камбінацыі, гэта *павінна* прывесці да аднаўлення следства. Лепей, каб на гэты раз нешта знайшлося...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 96,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000029000009B1",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Сыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 37,
      "redacted": false,
      "title": "Trap: Boathouses: \"The locusts aren't doing all too we...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x010000290000098F",
      "english": "The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That must have been another one.",
      "polish": "Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamta była gdzie indziej.",
      "belarusian": "Сараканы не ў найлепшым стане, але ўсё яшчэ там ёсць. Гэта не тая пустая пастка. Тая была ў іншым месцы.",
      "alternates": {
        "Alternate1": {
          "english": "The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one was by the canal.",
          "polish": "Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamta była przy kanale.",
          "belarusian": "Саранча не ў лепшым стане, але ўсё яшчэ там ёсць. Гэта не тая пустая пастка. Тая была каля канала."
        },
        "Alternate2": {
          "english": "The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one Morell was setting up, near the cryptozoologists camp.",
          "polish": "Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamtą Morell rozstawiał przy obozie kryptozoologów.",
          "belarusian": "Саранча не пачувае сябе лепш, але ўсё яшчэ там. Гэта не тая пустая пастка. Тую Morell расстаўляў каля лагера криптозоолагаў."
        },
        "Alternate3": {
          "english": "The locusts aren't doing all too well, but they're still in there. This isn't the empty trap. That one was in Land's End, in the northern tip of this peninsula.",
          "polish": "Szarańcza nie ma się najlepiej, ale wciąż tam jest. To nie jest ta pusta pułapka. Tamta była na Krańcu, północnym końcu tego półwyspu.",
          "belarusian": "Саранча не ў найлепшым стане, але ўсё яшчэ там ёсць. Гэта не тая пустая пастка. Тая была на Краі, паўночным канцы гэтага паўвострава."
        }
      },
      "links": [
        {
          "id": 153,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900000A7B",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыйдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 148,
      "redacted": false,
      "title": "Trap: Boathouses: \"There's nothing else to do with the...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x0100002900000A29",
      "english": "There's nothing else to do with the traps at this time. They're all just lying around, gathering dust and rainwater.",
      "polish": "Nie masz na razie nic innego do zrobienia z pułapkami. Wszystkie po prostu leżą, zbierając kurz i deszczówkę.",
      "belarusian": "У цябе пакуль няма нічога іншага, што можна зрабіць з пасткамі. Усе яны проста ляжаць, збіраючы пыл і дажджавую ваду.",
      "links": []
    },
    {
      "id": 80,
      "redacted": false,
      "title": "Trap: Boathouses: \"You've checked all the traps now. T...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x0100002900000A30",
      "english": "You've checked all the traps now. There's nothing else to do with them. The cryptozoologists await your report.",
      "polish": "Sprawdziłeś już wszystkie pułapki. Nic innego nie zdołasz z nimi zrobić. Kryptozoolodzy czekają na twój meldunek.",
      "belarusian": "Ты ўжо праверыў усе пасткі. Нічога іншага з імі не зробіш. Крыптазаолагі чакаюць твайго даклада.",
      "links": []
    },
    {
      "id": 117,
      "redacted": false,
      "title": "Trap: Boathouses: \"Nothing has changed about this trap...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x01000006000142B0",
      "english": "Nothing has changed about this trap. You need to check the others.",
      "polish": "Nic się w tej pułapce nie zmieniło. Musisz sprawdzić pozostałe.",
      "belarusian": "Нічога ў гэтай пастцы не змянілася. Трэба праверыць астатнія.",
      "links": []
    },
    {
      "id": 104,
      "redacted": false,
      "title": "Trap: Boathouses: \"It takes you a moment, but finally...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x0100000600014259",
      "english": "It takes you a moment, but finally you spot the last of Morell's traps. This one's partially obscured by the reeds...",
      "polish": "Chwilę ci to zajmuje, lecz w końcu dostrzegasz ostatnią pułapkę Morella. Ta jest szczególnie dobrze osłonięta przez trzciny...",
      "belarusian": "Гэта займае ў цябе некаторы час, але нарэшце ты заўважаеш апошнюю пастку Мурэля. Яна асабліва добра схавана за чаротам...",
      "links": [
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"Look around.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000006000140AB",
          "english": "Look around.",
          "polish": "Rozejrzyj się.",
          "belarusian": "Азірніся.",
          "links": [
            {
              "id": 76,
              "redacted": false,
              "title": "Trap: Boathouses: \"Behind you, the ruins of a resident...\"",
              "actor": "Trap: Boathouses",
              "to": null,
              "articyId": "0x01000006000140B4",
              "english": "Behind you, the ruins of a residential building rise over the reeds, shielding them from the wind. The reeds rustle confidentially.",
              "polish": "Za tobą wznoszą się nad trzcinami osłaniające je przed wiatrem ruiny budynku mieszkalnego. Roślinność szumi porozumiewawczo.",
              "belarusian": "За табой узвышаюцца над чаротам, ахоўваючы іх ад ветру, руіны жылога будынка. Расліннасць шэпча суразмоўна.",
              "alternates": {
                "Alternate1": {
                  "english": "The reeds rustle confidentially, while the residential building, menacing in the darkness behind you, shield them from the wind.",
                  "polish": "Trzciny szumią porozumiewawczo. Majaczący za tobą w mroku budynek mieszkalny ochrania je przed wiatrem.",
                  "belarusian": "Трыснягі шумяць разумела. Сырэны за табой у змроку жылы будынак абараняе іх ад ветру."
                },
                "Alternate2": {
                  "english": "Behind you, a ruined residential building looms over the reeds, shielding them from the wind. They rustle confidentially, in tune with the pitter-patter of the rain.",
                  "polish": "Za tobą wznosi się nad trzcinami osłaniający je przed wiatrem na wpół zburzony budynek mieszkalny. Roślinność szumi porozumiewawczo w rytm kapania deszczu.",
                  "belarusian": "За табой узвышаецца над чаротамі, якія заслоняюць іх ад ветру, паўразбураны жылы будынак. Расліннасць шыбуецца супольна ў такт капання дажджу."
                },
                "Alternate3": {
                  "english": "Behind you, the ruins of a residential building loom over the reeds. They whisper amongst themselves confidentially. Snowflakes cling to their shivering stems.",
                  "polish": "Za tobą wznoszą się nad trzcinami ruiny budynku mieszkalnego. Roślinność szumi między sobą porozumiewawczo. Płatki śniegu lepią się do drżących łodyg.",
                  "belarusian": "За табой узвышаюцца над чаротам руіны жылога будынка. Расліннасць шэпча паміж сабой разумела. Сняжынкі прыляпляюцца да дрыжачых сцяблом."
                }
              },
              "links": [
                {
                  "id": 169,
                  "redacted": false,
                  "title": "Shivers: \"When this district was booming, the...\"",
                  "actor": "Shivers",
                  "to": null,
                  "articyId": "0x01000006000140F7",
                  "english": "When this district was booming, the reeds were kept at bay. Nothing obscured the freshly painted façades, nowhere for drunks and adventurous teenagers to hide. Now only the wind blows...",
                  "polish": "Kiedy dzielnica kwitła, trzciny nie miały jak się rozrastać. Nic nie zasłaniało świeżo pomalowanych fasad, pijacy i żądni przygód nastolatkowie nie mieli gdzie się kryć. Teraz tylko wieje wiatr...",
                  "belarusian": "Калі раён квітнеў, чаротнік не меў як разрастацца. Нішто не засланяла свежавыфарбаваных фасадаў, п'яніцы і падлеткі, жадаючыя прыгод, не мелі дзе хавацца. Цяпер толькі ветер дзьме...",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 154,
          "redacted": false,
          "title": "You: \"Reach for the trap.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000006000140A5",
          "english": "Reach for the trap.",
          "polish": "Sięgnij ku pułapce.",
          "belarusian": "Дацягніся да пасткі.",
          "links": [
            {
              "id": 157,
              "redacted": false,
              "title": "Trap: Boathouses: \"The trap feels light -- and silent...\"",
              "actor": "Trap: Boathouses",
              "to": null,
              "articyId": "0x01000006000142DA",
              "english": "The trap feels light -- and silent -- as you pick it up. Something is different here...",
              "polish": "Pułapka wydaje się lekka – i milcząca – kiedy ją podnosisz. Coś tu jest nie tak...",
              "belarusian": "Пастка здаецца лёгкай – і маўклівай – калі яе падымаеш. Нейкае тут нешта не так...",
              "links": [
                {
                  "id": 44,
                  "redacted": false,
                  "title": "You: \"Look closer.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000006000142FC",
                  "english": "Look closer.",
                  "polish": "Przyjrzyj się dokładniej.",
                  "belarusian": "Прыглянься больш уважліва.",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "Trap: Boathouses: \"No locusts!\"",
                      "actor": "Trap: Boathouses",
                      "to": null,
                      "articyId": "0x01000006000142F6",
                      "english": "No locusts!",
                      "polish": "Nie ma szarańczy!",
                      "belarusian": "Няма саранчы!",
                      "links": [
                        {
                          "id": 187,
                          "redacted": false,
                          "title": "Logic: \"No phasmid either -- but still...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x0100000600014420",
                          "english": "No phasmid either -- but still...",
                          "polish": "Straszyka też nie ma. Ale...",
                          "belarusian": "Страшкі таксама няма. Але...",
                          "links": [
                            {
                              "id": 65,
                              "redacted": false,
                              "title": "You: \"(Immediately yell.) \"It's empty!\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x01000006000143ED",
                              "english": "(Immediately yell.) \"It's empty!\"",
                              "polish": "(Krzyknij natychmiast). „Pusta!”",
                              "belarusian": "(Закрычы адразу). \"Пусты!\"",
                              "links": [
                                {
                                  "id": 52,
                                  "redacted": false,
                                  "title": "Trap: Boathouses: \"Your voice echoes on the coast, car...\"",
                                  "actor": "Trap: Boathouses",
                                  "to": null,
                                  "articyId": "0x0100000600014426",
                                  "english": "Your voice echoes on the coast, carried by a gust of cold wind.",
                                  "polish": "Twój głos odbija się echem po wybrzeżu niesiony powiewem zimnego wiatru.",
                                  "belarusian": "Твой голас адлюстроўваецца рэхам па ўзбярэжжы, несены подыхам халоднага ветру.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 143,
                              "redacted": false,
                              "title": "You: \"Look closer still.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000600014409",
                              "english": "Look closer still.",
                              "polish": "Przyjrzyj się jeszcze uważniej.",
                              "belarusian": "Прыгледзься яшчэ ўважлівей.",
                              "links": [
                                {
                                  "id": 134,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant studies the trap wit...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000006000143F8",
                                  "english": "The lieutenant studies the trap with you. \"Well, the bait worked on *something*. This doesn't mean it was a reed-monster, though. Unless you see one in there? I just see an empty trap...\"",
                                  "polish": "Porucznik przygląda się pułapce razem z tobą. „Przynęta na *coś* zadziałała. Ale nie oznacza to, że był to trzcinowy potwór. Chyba że widzisz jakiegoś w środku? Ja widzę tylko pustą pułapkę...”",
                                  "belarusian": "Лейтэнант разглядае пастку разам з табой. \"Прынада на *нешта* спрацавала. Але гэта не азначае, што гэта быў чаротавы монстр. Калі толькі ты не бачыш яго ўнутры? Я бачу толькі пустую пастку...\"",
                                  "links": [
                                    {
                                      "id": 67,
                                      "redacted": false,
                                      "title": "Perception (Sight): \"The netting is a little untidy, mes...\"",
                                      "actor": "Perception (Sight)",
                                      "to": null,
                                      "articyId": "0x010000060001445B",
                                      "english": "The netting is a little untidy, messier than the others. Like someone or something picked up the trap and shook it before dropping it back down on the ground.",
                                      "polish": "Siatka jest nieco naruszona – bardziej niż w innych pułapkach. Jakby ktoś ją podniósł i nią potrząsnął, po czym upuścił ją z powrotem na ziemię.",
                                      "belarusian": "Сетка трохі пашкоджаная — больш, чым у іншых пастках. Як быццам нехта падняў яе і страсянуў, а потым кінуў назад на зямлю.",
                                      "links": [
                                        {
                                          "id": 53,
                                          "redacted": false,
                                          "title": "You: \"\"I do get the feeling that someone...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000600014461",
                                          "english": "\"I do get the feeling that someone or something may have messed with the trap...\"",
                                          "polish": "„Mam przeczucie, że ktoś – lub coś – grzebał przy tej pułapce”.",
                                          "belarusian": "\"У мяне ёсць адчуванне, што нехта — або нешта — капаўся ў гэтай пастцы\".",
                                          "links": [
                                            {
                                              "id": 93,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"He purses his lips. \"Perhaps our cr...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x010000060001441A",
                                              "english": "He purses his lips. \"Perhaps our cryptozoologists have competition in the form of an actual entomologist? Or someone else is sabotaging them? I could present more theories, but then I would be taking this on as a case -- which I'm *not*.\"",
                                              "polish": "Zaciska usta. „Być może nasi kryptozoolodzy mają konkurencję w postaci prawdziwego entomologa? Albo ktoś ich sabotuje? Mógłbym zaprezentować więcej hipotez, ale wyglądałoby to, jakbym zajmował się tą sprawą – a *nie* zajmuję się nią”.",
                                              "belarusian": "Сціснуўшы вусны. \"Магчыма, нашы криптозоолагі маюць канкурэнцыю ў выглядзе сапраўднага энтамолага? Ці нехта іх сабатуе? Я мог бы прадставіць больш гіпотэз, але гэта выглядала б як быццам бы я займаюся гэтай справай - а *я* не займаюся ёй\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 78,
                                          "redacted": false,
                                          "title": "You: \"\"But what if it *was* the phasmid?...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000600014438",
                                          "english": "\"But what if it *was* the phasmid? What if it ate them and got out?\"",
                                          "polish": "„Ale co jeśli to *był* straszyk? Co jeśli je zjadł i się wydostał?”",
                                          "belarusian": "\"Але што калі гэта *была* слімак? Што калі ён іх з'еў і вырваўся?\"",
                                          "links": [
                                            {
                                              "id": 79,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Right.\" It does not look like he t...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000600014455",
                                              "english": "\"Right.\" It does not look like he thinks you're right. \"Anyway, that's for the cryptozoologists to figure out now.\" He adds, for clarity: \"*We're* not cryptozoologists -- we're cops.\"",
                                              "polish": "„Jasne” – nie wygląda, jakby myślał, że masz rację. „Tak czy inaczej, powinni się tym teraz zająć kryptozoolodzy” – stwierdza, po czym dodaje dla jasności: „*My* nie jesteśmy kryptozoologami – jesteśmy glinami”.",
                                              "belarusian": "\"Вядома\", — не выглядае, каб ён лічыў, што ты маеш рацыю. \"Так ці інакш, цяпер гэтым павінны заняцца криптозоолагі\", — адзначае ён, а затым дадае для яснасці: \"*Мы* не криптозоолагі — мы міліцыянты\".",
                                              "links": [
                                                {
                                                  "id": 188,
                                                  "redacted": false,
                                                  "title": "Shivers: \"A cold gust of air dries your sweat...\"",
                                                  "actor": "Shivers",
                                                  "to": null,
                                                  "articyId": "0x0100000600014499",
                                                  "english": "A cold gust of air dries your sweaty face and you look to the dark shadow the Feld building in the distance, drawing you to it. What a strange sensation... Once this is done, should you ask the wind again?",
                                                  "polish": "Zimny powiew osusza ci twarz. Spoglądasz na przyciągający cię mroczny cień odległego budynku Felda. Co za dziwne uczucie... Czy kiedy to się skończy, powinieneś spytać wiatr ponownie?",
                                                  "belarusian": "Халодны павеў асушвае табе твар. Ты глядзіш на прыцягальны цябе цёмны цень далёкага будынка Фельда. Якое дзіўнае адчуванне... Ці калі гэта скончыцца, ты павінен спытаць вецер зноў?",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 108,
                                          "redacted": false,
                                          "title": "You: \"\"Yeah, it probably *wasn't* the pha...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000600014449",
                                          "english": "\"Yeah, it probably *wasn't* the phasmid, but still. Morell needs to know.\"",
                                          "polish": "„Tak, to raczej *nie był* straszyk, ale mimo wszystko Morell powinien wiedzieć”.",
                                          "belarusian": "\"Так, гэта хутчэй *не быў* пудзік, але ўсё роўна Морэль павінен быў ведаць\".",
                                          "links": [
                                            {
                                              "id": 68,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"We did *sort of* promise to tell t...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000600014467",
                                              "english": "\"We did *sort of* promise to tell them, didn't we...\" He seems to regret the fact.",
                                              "polish": "„*Tak jakby* obiecaliśmy im, że ich powiadomimy, prawda...?” – zdaje się, że tego żałuje.",
                                              "belarusian": "\"Нібыта паабяцалі ім, што паведамім іх, праўда...?\" – здаецца, што ён шкадуе.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 150,
                                          "redacted": false,
                                          "title": "You: \"\"You're right. But I still need to...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100000600014432",
                                          "english": "\"You're right. But I still need to tell the cryptozoologists about this.\"",
                                          "polish": "„Masz rację. Ale mimo to muszę powiedzieć o tym kryptozoologom”.",
                                          "belarusian": "\"Ты маеш рацыю. Але нягледзячы на гэта, я мусіць сказаць пра гэта криптозоологам\".",
                                          "links": [
                                            {
                                              "id": 90,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Okay. But after that we get back t...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x010000060001444F",
                                              "english": "\"Okay. But after that we get back to our own assignments. We've done a thorough survey of the coast now -- just running around is no longer useful.\"",
                                              "polish": "„W porządku. Ale później wracamy do naszych obowiązków. Przeprowadziliśmy gruntowny przegląd wybrzeża – dalsze bieganie bez celu nie jest już przydatne”.",
                                              "belarusian": "\"У парадку. Але пазней вяртаемся да нашых абавязкаў. Мы правялі грунтоўны агляд узбярэжжа — далейшае беганне без мэты больш не карысна\".",
                                              "alternates": {
                                                "Alternate1": {
                                                  "english": "\"Okay. But after that we get back to our own assignments. There really is *no* explanation for why we're taking such a detour at this point in the investigation -- none whatsoever.\"",
                                                  "polish": "„W porządku. Ale później wracamy do naszych obowiązków. Na tym etapie śledztwa naprawdę nie ma *żadnego* wytłumaczenia dla takiego objazdu – absolutnie żadnego”.",
                                                  "belarusian": "\"У парадку. Але пазней вернемся да нашых абавязкаў. На гэтым этапе расследавання сапраўды няма *ніякага* тлумачэння для такога аб'язду – абсалютна ніякага\"."
                                                }
                                              },
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 89,
                                          "redacted": false,
                                          "title": "You: \"\"You're right. This crypto-research...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000060001442C",
                                          "english": "\"You're right. This crypto-research has been stupid.\"",
                                          "polish": "„Masz rację. Ta kryptonauka to jakaś głupota”.",
                                          "belarusian": "\"Ты маеш рацыю. Гэта криптонаука нейкая дурнота\".",
                                          "links": [
                                            {
                                              "id": 107,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Good, good. We should be courteous...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000600014443",
                                              "english": "\"Good, good. We should be courteous and tell the cryptozoologists that one of their traps was empty, but then we can get back to *our* assignment here.\"",
                                              "polish": "„Dobrze już, dobrze. Powinniśmy okazać uprzejmość i powiadomić kryptozoologów, że jedna z ich pułapek była pusta, ale jak już to zrobimy, wracamy do *naszych* obowiązków”.",
                                              "belarusian": "\"Добра, добра. Мы павінны праявіць ветлівасць і паведаміць криптозоологам, што адна з іх пастак была пустая, але як толькі мы гэта зробім, мы вяртаемся да *нашых* абавязкаў\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 186,
                                          "redacted": false,
                                          "title": "Trap: Boathouses: \"The reeds continue to hiss around y...\"",
                                          "actor": "Trap: Boathouses",
                                          "to": null,
                                          "articyId": "0x0100000600014414",
                                          "english": "The reeds continue to hiss around you as you put the empty trap back on the ground. Time to consult the professionals -- Morell and Lena.",
                                          "polish": "Trzciny dalej syczą wokół ciebie, kiedy odstawiasz pustą pułapkę na ziemię. Czas skonsultować się z zawodowcami – Morellem i Leną.",
                                          "belarusian": "Трысняг па-ранейшаму шэпча вакол цябе, калі ты ставіш пустую пастку на зямлю. Час пракансультавацца з прафесіяналамі — Марэлем і Ленай.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 66,
                                  "redacted": false,
                                  "title": "Trap: Boathouses: \"Nothing. No traces of the locusts *...\"",
                                  "actor": "Trap: Boathouses",
                                  "to": null,
                                  "articyId": "0x01000006000143FE",
                                  "english": "Nothing. No traces of the locusts *or* the Insulindian phasmid. What happened?",
                                  "polish": "Nic. Ani śladu i po szarańczy, i po insulindiańskim straszyku. Co się stało?",
                                  "belarusian": "Нічога. Ні следу ні ад саранчы, ні ад інсулярнага страшыка. Што здарылася?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 105,
              "redacted": false,
              "title": "Trap: Boathouses: \"Nothing but locusts in this trap as...\"",
              "actor": "Trap: Boathouses",
              "to": null,
              "articyId": "0x01000006000142ED",
              "english": "Nothing but locusts in this trap as well. Definitely no cryptozoological monstrosity.",
              "polish": "W tej pułapce też jest tylko szarańcza. Żadnych kryptozoologicznych potworności.",
              "belarusian": "У гэтай пастцы таксама толькі саранча. Ніякіх криптазаалагічных пачвараў.",
              "links": [
                {
                  "id": 171,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Empty as all of them...\" he pants....\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100000600014376",
                  "english": "\"Empty as all of them...\" he pants. \"*One* more of these and we're done...\" His face is red from the cold sea air. He crouches to catch his breath.",
                  "polish": "„Pusta jak wszystkie...” – stwierdza, dysząc. „Jeszcze *jedna* i wystarczy...” – jego twarz jest zaczerwieniona od zimnego morskiego powietrza. Kuca, aby złapać oddech.",
                  "belarusian": "\"Пустая, як усе...\" — кажа ён, дыхаючы. \"Яшчэ *адна* і хопіць...\" — яго твар пачырванеў ад халоднага марскога паветра. Ён прысеў, каб перавесці дых.",
                  "links": [
                    {
                      "id": 84,
                      "redacted": false,
                      "title": "You: \"\"Bummer it wasn't in here...\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600014384",
                      "english": "\"Bummer it wasn't in here...\"",
                      "polish": "„Szkoda, że go tu nie było...”",
                      "belarusian": "\"Шкада, што яго тут не было...\"",
                      "links": [
                        {
                          "id": 85,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I'm just...\" he breathes out. \"Gla...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x01000006000143A4",
                          "english": "\"I'm just...\" he breathes out. \"Glad we haven't found some poor cat trapped in one of these.\"",
                          "polish": "„Ja tylko...” – robi wydech. „Cieszę się, że nie znaleźliśmy w jednej z tych pułapek jakiegoś biednego kota”.",
                          "belarusian": "\"Я толькі...\" – выдыхае. \"Рады, што не знайшлі ў адной з гэтых пастак якогась беднага ката\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 158,
                      "redacted": false,
                      "title": "You: \"\"You getting tired?\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001438A",
                      "english": "\"You getting tired?\"",
                      "polish": "„Męczy cię to już?”",
                      "belarusian": "\"Ці стамляе цябе гэта ўжо?\"",
                      "links": [
                        {
                          "id": 60,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"No-no. I'm fine. I didn't mean to...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x01000006000143AA",
                          "english": "\"No-no. I'm fine. I didn't mean to complain, it's just...\" He's short-winded. The sentence ends there.",
                          "polish": "„Nie, nie. Wszystko w porządku. Nie chciałem narzekać, po prostu...” – brakuje mu tchu. Na tym kończy się jego wypowiedź.",
                          "belarusian": "\"Не, не. Усё ў парадку. Я не хацеў скардзіцца, проста...\" — яму не хапае дыхання. На гэтым яго выказванне заканчваецца.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 133,
                      "redacted": false,
                      "title": "You: \"\"I *must* stress that I did not exp...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600014390",
                      "english": "\"I *must* stress that I did not expect a cryptozoological monstrosity to be in this trap.\"",
                      "polish": "„*Muszę* podkreślić, że nie spodziewam się znaleźć w tej pułapce jakiejkolwiek kryptozoologicznej istoty”.",
                      "belarusian": "\"*Павінен* падкрэсліць, што не чакаю знайсці ў гэтай пастцы якой-небудзь криптазоалагічнай істоты\".",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"One more time, I *must* stress that I did not expect a cryptozoological monstrosity to be in this trap.\"",
                          "polish": "„Raz jeszcze *muszę* podkreślić, że nie spodziewam się znaleźć w tej pułapce jakiejkolwiek kryptozoologicznej istoty”.",
                          "belarusian": "\"Яшчэ раз *мушу* падкрэсліць, што не чакаю знайсці ў гэтай пастцы якой-кольвек криптазаалагічнай істоты\"."
                        }
                      },
                      "links": [
                        {
                          "id": 173,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Of course. Noted.\" He looks at you...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x01000006000143B0",
                          "english": "\"Of course. Noted.\" He looks at you, incredulously, as you place the trap back in the reeds.",
                          "polish": "„Oczywiście. Odnotowane” – patrzy na ciebie sceptycznie, gdy umieszczasz pułapkę z powrotem w trzcinach.",
                          "belarusian": "\"Вядома. Запісана\" — глядзіць на цябе скептычна, калі вяртаеш пастку назад у чарот.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 101,
                      "redacted": false,
                      "title": "You: \"Say nothing, just put the trap down...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600014398",
                      "english": "Say nothing, just put the trap down.",
                      "polish": "Nic nie mów, odstaw po prostu pułapkę.",
                      "belarusian": "Нічога не кажы, проста пастаў пастку.",
                      "links": [
                        {
                          "id": 142,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant stretches his back.\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000060001439E",
                          "english": "The lieutenant stretches his back.",
                          "polish": "Porucznik rozciąga swoje plecy.",
                          "belarusian": "Лейтэнант выцягвае сваю спіну.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 131,
              "redacted": false,
              "title": "Trap: Boathouses: \"This trap is also full of panicked...\"",
              "actor": "Trap: Boathouses",
              "to": null,
              "articyId": "0x01000006000142E7",
              "english": "This trap is also full of panicked locusts. No sign of any cryptozoological beast inside.",
              "polish": "W tej pułapce też jest pełno spanikowanej szarańczy. Ani śladu kryptozoologicznych stworzeń.",
              "belarusian": "У гэтай пастцы таксама поўна спалоханай саранчы. Ніякіх слядоў крыптазаалагічных істот.",
              "links": [
                {
                  "id": 149,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Another empty trap,\" the lieutenan...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100000600014314",
                  "english": "\"Another empty trap,\" the lieutenant takes a note -- more out of habit than duty.",
                  "polish": "„Kolejna pusta pułapka” – stwierdza porucznik bardziej z nawyku niż obowiązku.",
                  "belarusian": "\"Яшчэ адна пустая пастка\", — адзначае лейтэнант больш па звычцы, чым па абавязку.",
                  "links": [
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "You: \"\"Let's keep going. The next one is...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001431B",
                      "english": "\"Let's keep going. The next one is the *lucky* one.\"",
                      "polish": "„Nie odpuszczajmy. Następna będzie ta *szczęśliwa*”.",
                      "belarusian": "\"Не здаваймася. Наступная будзе *шчаслівая*\".",
                      "links": [
                        {
                          "id": 32,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Yup. The next one has a *crab* tra...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000600014335",
                          "english": "\"Yup. The next one has a *crab* trapped in it.\" He raises his collar -- it's windy. \"These are just crab traps, you do realize?\"",
                          "polish": "„Tak. W następnej będzie siedział *krab*” – stawia kołnierz swojej kurtki – jest wietrznie. „Chyba zdajesz sobie sprawę, że to są pułapki na kraby?”",
                          "belarusian": "\"Так. У наступнай будзе сядзець *краб*\" — паднімае каўнер сваёй курткі — ветрана. \"Спадзяюся, ты разумееш, што гэта пасткі для крабаў?\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 185,
                      "redacted": false,
                      "title": "You: \"\"How are you enjoying the cardio, l...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600014321",
                      "english": "\"How are you enjoying the cardio, lieutenant? I'm quite enjoying it myself.\"",
                      "polish": "„Jak tam ten trening cardio, poruczniku? Ja się bawię całkiem nieźle”.",
                      "belarusian": "\"Як там той кардыётрэніроўка, лейтэнант? Я весялюся даволі добра\".",
                      "links": [
                        {
                          "id": 51,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Always up for a good jog -- otherw...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000060001433B",
                          "english": "\"Always up for a good jog -- otherwise, would I still be *on* this case with *you*?\" He smiles and raises his collar. It's windy.",
                          "polish": "„Nigdy nie odmawiam dobrej przebieżki – czy wciąż *zajmowałbym się* tą sprawą z *tobą*, gdyby było inaczej?” – porucznik uśmiecha się i stawia kołnierz swojej kurtki. Jest wietrznie.",
                          "belarusian": "\"Я ніколі не адмаўляюся ад добрай прабежкі — ці працягваў бы я займацца гэтай справай з табой, калі было б інакш?\" — лейтэнант усміхаецца і падымае каўнер сваёй курткі. На двары ветрана.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 118,
                      "redacted": false,
                      "title": "You: \"\"I want to make it clear that I don...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600014327",
                      "english": "\"I want to make it clear that I don't *actually* believe the phasmid exists, okay?\"",
                      "polish": "„Chcę powiedzieć jasno: *tak naprawdę* nie wierzę, że ten straszyk istnieje, dobrze?”",
                      "belarusian": "\"Хачу сказаць ясна: *насамрэч* я не веру, што гэты палох існуе, добра?\"",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"Again -- I want to make it absolutely *clear* that I don't really believe the phasmid exists, okay?\"",
                          "polish": "„Jeszcze raz: chcę, żeby to było *absolutnie jasne* – nie wierzę, że ten straszyk istnieje, dobrze?”",
                          "belarusian": "\"Яшчэ раз: хачу, каб гэта было *абсалютна ясна* – я не веру, што гэта страшыдла існуе, добра?\""
                        }
                      },
                      "links": [
                        {
                          "id": 170,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Of course. Noted.\" He looks at you...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000600014341",
                          "english": "\"Of course. Noted.\" He looks at you, incredulously, as you place the trap back in the reeds.",
                          "polish": "„Oczywiście. Odnotowane” – patrzy na ciebie sceptycznie, gdy umieszczasz pułapkę z powrotem w trzcinach.",
                          "belarusian": "\"Вядома. Запісана\" – глядзіць на цябе скептычна, калі кладзеш пастку назад у трыснягі.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 132,
                      "redacted": false,
                      "title": "You: \"Say nothing, just put the trap down...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001432D",
                      "english": "Say nothing, just put the trap down.",
                      "polish": "Nic nie mów, odstaw po prostu pułapkę.",
                      "belarusian": "Нічога не кажы, проста пастаў пастку.",
                      "links": [
                        {
                          "id": 92,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"Neither does the lieutenant. He jus...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000600014347",
                          "english": "Neither does the lieutenant. He just raises his collar -- it's cold out, as always.",
                          "polish": "Porucznik też milczy. Po prostu stawia kołnierz swojej kurtki – jest zimno, jak zawsze.",
                          "belarusian": "Лейтэнант таксама маўчыць. Проста паднімае каўнер сваёй курткі – холадна, як заўсёды.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 59,
                  "redacted": false,
                  "title": "Inland Empire: \"Man, it's lonely doing this alone....\"",
                  "actor": "Inland Empire",
                  "to": null,
                  "articyId": "0x010000060001435C",
                  "english": "Man, it's lonely doing this alone. The wind seems to howl in a strange manner...",
                  "polish": "Rany, ale samotnie jest robić to w pojedynkę. Wiatr wydaje się jakoś dziwacznie wyć...",
                  "belarusian": "Божа, як самотна рабіць гэта ў адзіночку. Вецер здаецца як быццам дзіўна вые...",
                  "links": []
                }
              ]
            },
            {
              "id": 184,
              "redacted": false,
              "title": "Trap: Boathouses: \"Locusts are crawling around in the...\"",
              "actor": "Trap: Boathouses",
              "to": null,
              "articyId": "0x01000006000142E1",
              "english": "Locusts are crawling around in the trap, confused but uneaten. You see no carnivorous *reed-phasmid* gorging on them.",
              "polish": "Szarańcza pełza we wnętrzu pułapki zdezorientowana, lecz niezjedzona. Nie widzisz żadnego zjadającego je mięsożernego *trzcinowego straszyka*.",
              "belarusian": "Саранча паўзе ўсярэдзіне пасткі дэзарыентаваная, але не з'едзеная. Ты не бачыш ніякага драпежнага *трысняговага пудзіла*, які іх ядзе.",
              "links": [
                {
                  "id": 137,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Big surprise.\" The lieutenant grin...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000006000140C1",
                  "english": "\"Big surprise.\" The lieutenant grins mirthlessly. \"Anyway -- one down, three to go.\"",
                  "polish": "„To ci niespodzianka” – stwierdza porucznik, obdarzając cię wymuszonym uśmiechem. „W każdym razie jedna sprawdzona, jeszcze trzy”.",
                  "belarusian": "\"Вось гэта сюрпрыз\", — кажа лейтэнант, адорваючы цябе вымушанай усмешкай. \"У любым выпадку, адна праверана, засталося яшчэ тры\".",
                  "links": [
                    {
                      "id": 103,
                      "redacted": false,
                      "title": "You: \"\"Damn, I was hoping it would be in...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600014100",
                      "english": "\"Damn, I was hoping it would be in the *first* one.\"",
                      "polish": "„Choroba, miałem nadzieję, że będzie w *pierwszej*”.",
                      "belarusian": "\"Хвароба, я меў надзею, што будзе ў *першай*\".",
                      "links": [
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"No you weren't.\" He looks at the s...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000060001411E",
                          "english": "\"No you weren't.\" He looks at the sea, then you -- laying the trap back down on the ground.",
                          "polish": "„Nieprawda” – stwierdza, wpatrując się w morze, a po chwili przygląda się tobie, jak odkładasz pułapkę na ziemię.",
                          "belarusian": "\"Непраўда\", — сцвярджае ён, углядаючыся ў мора, а праз хвіліну глядзіць на цябе, як ты кладзеш пастку на зямлю.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 58,
                      "redacted": false,
                      "title": "You: \"\"No need to grin. I'm not *expectin...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600014106",
                      "english": "\"No need to grin. I'm not *expecting* to find anything. I'm helping some citizens and getting some fresh air.\"",
                      "polish": "„Nie ma co się uśmiechać. Nie *spodziewam się*, że coś znajdę. Pomagam kilku obywatelom i zażywam świeżego powietrza”.",
                      "belarusian": "\"Няма чаго ўсміхацца. Не *чакаю*, што штосьці знойду. Дапамагаю некалькім грамадзянам і дыхаю свежым паветрам\".",
                      "links": [
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I meant no offence, just...\" The l...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000600014125",
                          "english": "\"I meant no offence, just...\" The lieutenant doesn't know how to finish the sentence. He looks at you, putting the trap back on the ground.",
                          "polish": "„Nie chciałem cię urazić, po prostu...” – porucznik nie wie, jak dokończyć rozpoczęte zdanie. Przygląda się, jak odkładasz pułapkę na ziemię.",
                          "belarusian": "\"Я не хацеў цябе пакрыўдзіць, проста...\" – лейтэнант не ведае, як дагаварыць пачатую фразу. Ён назірае, як ты кладзеш пастку на зямлю.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 138,
                      "redacted": false,
                      "title": "You: \"\"It'll be in the next one. *Surely*.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001410C",
                      "english": "\"It'll be in the next one. *Surely*.\"",
                      "polish": "„Będzie w następnej. *Na pewno*”.",
                      "belarusian": "\"Буде ў наступнай. *Напэўна*\".",
                      "links": [
                        {
                          "id": 156,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Surely,\" he repeats and looks at t...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000060001412C",
                          "english": "\"Surely,\" he repeats and looks at the sea, then at you putting the trap back on the ground. \"Anyway, the air is nice and fresh here...\"",
                          "polish": "„Na pewno” – powtarza i wpatruje się w morze, a po chwili przygląda się, jak odkładasz pułapkę na ziemię. „W każdym razie powietrze jest tu bardzo rześkie...”",
                          "belarusian": "\"Напэўна\", — паўтарае і ўзіраецца ў мора, а праз момант глядзіць, як ты кладзеш пастку на зямлю. \"У любым выпадку паветра тут вельмі свежае...\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "You: \"Say nothing, just put the trap down...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600014117",
                      "english": "Say nothing, just put the trap down.",
                      "polish": "Nic nie mów, odstaw po prostu pułapkę.",
                      "belarusian": "Нічога не кажы, проста пастаў пастку.",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Trap: Boathouses: \"You set the apparatus back on the g...\"",
                          "actor": "Trap: Boathouses",
                          "to": null,
                          "articyId": "0x0100000600014133",
                          "english": "You set the apparatus back on the ground, among the reeds.",
                          "polish": "Odkładasz mechanizm z powrotem na ziemię, między trzciny.",
                          "belarusian": "Кладзеш механізм назад на зямлю, між чаротамі.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 30,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600014150",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 40,
      "redacted": false,
      "title": "Trap: Boathouses: \"This trap's not too hard to spot --...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x0100000600014253",
      "english": "This trap's not too hard to spot -- once you know what to look for. Keeping it hidden has not been a priority for the cryptozoologist.",
      "polish": "Tę pułapkę nie za trudno wypatrzeć, jeśli wiesz, czego szukasz. Jej ukrycie nie było dla kryptozoologa priorytetem.",
      "belarusian": "Гэтую пастку не складана заўважыць, калі ведаеш, што шукаць. Яе схаванне не было для криптозоолога прыярытэтам.",
      "links": []
    },
    {
      "id": 39,
      "redacted": false,
      "title": "Trap: Boathouses: \"A familiar apparatus lies among the...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x010000060001424D",
      "english": "A familiar apparatus lies among the reeds -- another one of Morell's traps, weighed down by stones to keep it in place.",
      "polish": "Wśród trzcin leży znany ci już mechanizm – to kolejna z pułapek Morella. Dociążona i unieruchomiona kamieniami.",
      "belarusian": "Сярод трыснягу ляжыць знаны табе ўжо механізм – гэта чарговая пастка Морэла. Яна абцяжараная і нерухомае камянямі.",
      "links": []
    },
    {
      "id": 21,
      "redacted": false,
      "title": "Trap: Boathouses: \"There's a trap in the reeds at your...\"",
      "actor": "Trap: Boathouses",
      "to": null,
      "articyId": "0x0100000600014247",
      "english": "There's a trap in the reeds at your feet. Looks like the same one you saw Morell set before -- same mesh, same wiring.",
      "polish": "W trzcinach u twoich stóp leży pułapka. Wygląda jak ta, którą rozstawiał wcześniej Morell. Ta sama siatka, to samo odrutowanie.",
      "belarusian": "У чароце ля тваіх ног ляжыць пастка. Выглядае як тая, якую растаўляў раней Морэль. Та ж самая сетка, тое ж самае абматаўванне.",
      "links": []
    }
  ]
}