{
  "id": "0x0100002F0000F9EF",
  "title": "HQ / WASHBASIN",
  "description": "A washbasin An interactable dialogue where you can shave your beard/muttonchops! This changes the portrait in the mirror dialogue, and the one on UI.",
  "dialogueTree": [
    {
      "id": 2,
      "redacted": false,
      "title": "Washbasin: \"On the table you see a bowl of wate...\"",
      "actor": "Washbasin",
      "to": "You",
      "articyId": "0x0100000200005ADE",
      "english": "On the table you see a bowl of water, a rough soap, and next to it a small hand mirror. A straight razor soaks inside the wash basin.",
      "polish": "Na stole widzisz miskę z wodą, szorstkie mydło i kieszonkowe lusterko. W wodzie moczy się brzytwa.",
      "belarusian": "На стале ты бачыш міску з вадой, шурпаты кавалак мыла і кішэннае люстэрка. У вадзе намакае брытва.",
      "links": [
        {
          "id": 57,
          "redacted": false,
          "title": "Kim Kitsuragi: \"The lieutenant throws you an embarr...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100000200005AEC",
          "english": "The lieutenant throws you an embarrassed glance as you consider the washbasin.",
          "polish": "Kiedy przyglądasz się misce, porucznik rzuca ci zakłopotane spojrzenie.",
          "belarusian": "Калі ты глядзіш на міску, лейтэнант кідае табе збянтэжаны погляд.",
          "links": [
            {
              "id": 49,
              "redacted": false,
              "title": "Esprit de Corps: \"Please attend to personal hygiene o...\"",
              "actor": "Esprit de Corps",
              "to": "You",
              "articyId": "0x0100000200005AE4",
              "english": "Please attend to personal hygiene on your own time.",
              "polish": "Zajmuj się, proszę, higieną osobistą w czasie wolnym.",
              "belarusian": "Калі ласка, займайцеся асабістай гігіенай у свой вольны час.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 56,
      "redacted": false,
      "title": "Washbasin: \"On the table you see a bowl of wate...\"",
      "actor": "Washbasin",
      "to": "You",
      "articyId": "0x0100002F0000F9F6",
      "english": "On the table you see a bowl of water, a rough soap, and next to it a small hand mirror. A straight razor soaks inside the wash basin.",
      "polish": "Na stole widzisz miskę z wodą, szorstkie mydło i kieszonkowe lusterko. W wodzie moczy się brzytwa.",
      "belarusian": "На стале бачыш міску з вадой, шурпаты мыла і кішэннае люстэрка. У вадзе замочана небяспечная брытва.",
      "links": [
        {
          "id": 72,
          "redacted": false,
          "title": "You: \"Wash the smell of death off yoursel...\"",
          "actor": "You",
          "to": "Washbasin",
          "articyId": "0x0100000700012244",
          "english": "Wash the smell of death off yourself.",
          "polish": "Zmyj z siebie odór śmierci.",
          "belarusian": "Змый з сябе пах смерці.",
          "alternates": {
            "Alternate1": {
              "english": "First wash the smell of death off yourself.",
              "polish": "Najpierw zmyj z siebie odór śmierci.",
              "belarusian": "Спачатку змый з сябе смурод смерці."
            }
          },
          "links": [
            {
              "id": 39,
              "redacted": false,
              "title": "Washbasin: \"Thank god you didn't go in there ba...\"",
              "actor": "Washbasin",
              "to": "You",
              "articyId": "0x0100000700012255",
              "english": "Thank god you didn't go in there barehanded! Death smell is notoriously difficult to get off yourself and your clothes though and cleaning up takes a while...",
              "polish": "Boże, całe szczęście, że nie pracowałeś gołymi rękami! Trupi smród jest jednak piekielnie trudny do zmycia z ciała i ubrań. Pozbycie się go chwilę zajmuje...",
              "belarusian": "Божа, дзякуй Богу, што ты не працаваў голымі рукамі! Трупны смурод вельмі цяжка сцерці з цела і адзення. Каб пазбавіцца ад яго, патрабуецца некаторы час...",
              "links": [
                {
                  "id": 19,
                  "redacted": false,
                  "title": "Washbasin: \"But man persists and after fifteen...\"",
                  "actor": "Washbasin",
                  "to": "You",
                  "articyId": "0x010000070001225C",
                  "english": "But man persists and after fifteen minutes pass, you look almost presentable. Sort of. The sudden absence of the morbid dead tissue smell instantly lifts your spirit.",
                  "polish": "Trzymasz się jednak po męsku i piętnaście minut później wyglądasz niemal porządnie. Mniej więcej. Nagła nieobecność makabrycznego smrodu martwych tkanek natychmiast podnosi cię na duchu.",
                  "belarusian": "Аднак ты трымаешся па-мужчынску, і праз пятнаццаць хвілін выглядаеш амаль прыстойна. Прыкладна. Раптоўная адсутнасць максымальнага смуроду мёртвых тканак імгненна падымае табе настрой.",
                  "links": []
                }
              ]
            },
            {
              "id": 20,
              "redacted": false,
              "title": "Washbasin: \"Scrubbing all the necrotic tissue o...\"",
              "actor": "Washbasin",
              "to": "You",
              "articyId": "0x0100000700012282",
              "english": "Scrubbing all the necrotic tissue off your hands takes a while. The fingernails are especially hard. Death has made it's way into every nook and cranny...",
              "polish": "Zmywanie z rąk rozkładających się resztek chwilę zajmuje. Szczególnie trudne jest domycie paznokci. Śmierć wdarła się we wszystkie zakamarki...",
              "belarusian": "Мыццё раскладаюцца рэшткаў з рук займае пэўны час. Асабліва цяжка адмыць пазногці. Смерць пранікла ва ўсе закуткі...",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "Interfacing: \"Should have used gloves. Detectives...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x010000070001228F",
                  "english": "Should have used gloves. Detectives use gloves, when they go rummaging around in someone's dead brain...",
                  "polish": "Trzeba było użyć rękawiczek. Detektywi korzystają z nich, kiedy grzebią w martwych mózgach...",
                  "belarusian": "Трэба было выкарыстоўваць пальчаткі. Дэтэктывы імі карыстаюцца, калі капаюцца ў мёртвых мазгах...",
                  "links": [
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "Washbasin: \"But man persists and finally your b...\"",
                      "actor": "Washbasin",
                      "to": "You",
                      "articyId": "0x010000070001227C",
                      "english": "But man persists and finally your bruised hands look clean and presentable... sort of. The sudden absence of the morbid dead tissue smell is uplifting.",
                      "polish": "Trzymasz się jednak po męsku i w końcu twoje poobijane ręce wyglądają na czyste i porządne. Mniej więcej. Nagła nieobecność makabrycznego smrodu martwych tkanek podnosi cię na duchu.",
                      "belarusian": "Але трымаешся па-мужчынску, і ў рэшце рэшт твае пабітыя рукі выглядаюць чыстымі і акуратнымі. Прыкладна. Раптоўная адсутнасць жудаснага смуроду мёртвых тканак уздымае твой настрой.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 59,
          "redacted": false,
          "title": "You: \"Is shaving the right call?\"",
          "actor": "You",
          "to": "Washbasin",
          "articyId": "0x0100002900001F19",
          "english": "Is shaving the right call?",
          "polish": "Czy to golenie się jest właściwą decyzją?",
          "belarusian": "Ці з'яўляецца гэтае галенне правільным рашэннем?",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "Washbasin: \"How would you know? You haven't eve...\"",
              "actor": "Washbasin",
              "to": "You",
              "articyId": "0x0100002F00013356",
              "english": "How would you know? You haven't even seen your face! Go take a peek in the mirror, then decide for yourself.",
              "polish": "Skąd możesz to wiedzieć? Nie widziałeś nawet swojej twarzy! Zajrzyj lepiej w lustro i sam osądź.",
              "belarusian": "Адкуль ты можаш гэта ведаць? Ты нават не бачыў уласнага твару! Зірні лепш у люстэрка і сам ацані.",
              "links": []
            },
            {
              "id": 21,
              "redacted": false,
              "title": "Washbasin: \"The water reflects back a vague ima...\"",
              "actor": "Washbasin",
              "to": "You",
              "articyId": "0x0100002F0000FA0B",
              "english": "The water reflects back a vague image of your face -- nose bulbous and red, hair unkempt, wrinkles lining the eyes and forehead. The 'stache is gigantic.",
              "polish": "W wodzie odbija się niewyraźnie twoja twarz – kartoflowaty, czerwony nos, rozczochrane włosy, zmarszczki na oczach i czole. Gigantyczne wąsy.",
              "belarusian": "У вадзе невыразна адбіваецца тваё аблічча — картаўнаватны, чырвоны нос, растрапаныя валасы, маршчыны на вачах і на ілбе. Гіганцкія вусы.",
              "links": [
                {
                  "id": 23,
                  "redacted": false,
                  "title": "Physical Instrument: \"You'll be lookin' like a pansy with...\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x0100005A0000E0EF",
                  "english": "You'll be lookin' like a pansy without the chops! A fuckin' pansy!",
                  "polish": "Bez bokobrodów będziesz wyglądał jak laluś! Jebany laluś!",
                  "belarusian": "Без бакоў будзеш выглядаць як лалусь! Чортаў лалусь!",
                  "links": [
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Composure: \"A fresh start looms ahead. Clean yo...\"",
                      "actor": "Composure",
                      "to": "You",
                      "articyId": "0x0100005A0000E0F4",
                      "english": "A fresh start looms ahead. Clean yourself up and be born anew.",
                      "polish": "Widzisz na horyzoncie nowy początek. Doprowadź się do porządku i naródź się na nowo.",
                      "belarusian": "Ты бачыш на гарызонце новы пачатак. Прыведзі сябе ў парадак і нарадзіся нанова.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 70,
          "redacted": false,
          "title": "You: \"*Was* shaving the right call?\"",
          "actor": "You",
          "to": "Washbasin",
          "articyId": "0x0100002900001F13",
          "english": "*Was* shaving the right call?",
          "polish": "Czy to golenie się było *właściwą* decyzją?",
          "belarusian": "Ці было гэта галенне *правільным* рашэннем?",
          "links": [
            {
              "id": 33,
              "redacted": false,
              "title": "Washbasin: \"The water reflects back a vague ima...\"",
              "actor": "Washbasin",
              "to": "You",
              "articyId": "0x0100005A0000E113",
              "english": "The water reflects back a vague image of your clean-shaven face. Despite the bulbous nose, unkempt hair and persistent swelling, you look... a little younger, maybe?",
              "polish": "W wodzie odbija się niewyraźnie twoja ogolona na gładko twarz. Mimo kartoflowatego nosa, rozczochranych włosów i nieschodzącej opuchlizny wyglądasz... może nieco młodziej?",
              "belarusian": "У вадзе невыразна адбіваецца твар, акуратна паголены. Нягледзячы на картоплеападобны нос, растрэпаныя валасы і не схадзячую пухліны, выглядаеш... можа крыху маладзей?",
              "links": [
                {
                  "id": 74,
                  "redacted": false,
                  "title": "Logic: \"You almost look like a professional...\"",
                  "actor": "Logic",
                  "to": "You",
                  "articyId": "0x0100005A0000E120",
                  "english": "You almost look like a professional.",
                  "polish": "Wyglądasz prawie jak zawodowiec.",
                  "belarusian": "Ты выглядаеш амаль як прафесіянал.",
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Suggestion: \"Your face, such as it is. A regular...\"",
                      "actor": "Suggestion",
                      "to": "You",
                      "articyId": "0x0100005A0000E125",
                      "english": "Your face, such as it is. A regular human face. Sans expression.",
                      "polish": "Twoja twarz, jaka by nie była. Zwykłe ludzkie oblicze. Bez wyrazu.",
                      "belarusian": "Тваё твар, які б ён ні быў. Звычайны чалавечы выгляд. Без выразнасці.",
                      "links": []
                    },
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Suggestion: \"The beardless nature of your cheeks...\"",
                      "actor": "Suggestion",
                      "to": "You",
                      "articyId": "0x0100005A0000E136",
                      "english": "The beardless nature of your cheeks makes The Expression seem even more like a terrifying grimace.",
                      "polish": "Bezbroda natura twoich policzków sprawia, że *mina* wygląda jeszcze bardziej jak przerażający grymas.",
                      "belarusian": "Бязбрадная прырода тваіх шчок робіць *міны* яшчэ больш падобнымі на палохаючы скрыўленні.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 13,
          "redacted": false,
          "title": "You: \"Time to shave. Get these mutton cho...\"",
          "actor": "You",
          "to": "Washbasin",
          "articyId": "0x0100005A0000DB17",
          "english": "Time to shave. Get these mutton chops off.",
          "polish": "Czas się ogolić. Pozbądź się tych bokobrodów.",
          "belarusian": "Час пагаліцца. Пазбаўся гэтых бакаў.",
          "links": [
            {
              "id": 71,
              "redacted": false,
              "title": "Hand/Eye Coordination: \"Like an artist with a brush or a ma...\"",
              "actor": "Hand/Eye Coordination",
              "to": "You",
              "articyId": "0x0100005A0000DB25",
              "english": "Like an artist with a brush or a master swordsman, you use the small mirror and the straight razor -- with some soap -- to remove all that unkempt hair from below the nose-line.",
              "polish": "Niczym artysta z pędzlem w ręce lub mistrz szermierczy wykorzystujesz lusterko i brzytwę – a także mydło – aby pozbyć się wszystkich tych niechlujnych włosów poniżej linii nosa.",
              "belarusian": "Як мастак з пэндзлем у руцэ або майстар фехтавання, ты выкарыстоўваеш люстэрка і брытву — а таксама мыла — каб пазбавіцца ад усіх гэтых неахайных валасоў ніжэй за лінію носа.",
              "links": [
                {
                  "id": 18,
                  "redacted": false,
                  "title": "Hand/Eye Coordination: \"The sharp blade chafes against your...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": "You",
                  "articyId": "0x0100005A0000E1E2",
                  "english": "The sharp blade chafes against your skin, producing a scratching sound. The surface underneath the beard feels tender, the air brushing against it chilly.",
                  "polish": "Ostry metal drapie cię z chrzęstem po brodzie. Skóra pod włosami wydaje się delikatna; czujesz na niej chłód powietrza.",
                  "belarusian": "Вострая металічная паверхня драпае вас з хрустам па падбародку. Скура пад валасамі здаецца далікатнай; вы адчуваеце на ёй холад паветра.",
                  "links": [
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "You: \"Feel your clean-shaven cheeks.\"",
                      "actor": "You",
                      "to": "Washbasin",
                      "articyId": "0x0100005A0000E1BD",
                      "english": "Feel your clean-shaven cheeks.",
                      "polish": "Dotknij swoich ogolonych gładko policzków.",
                      "belarusian": "Дакраніся да сваіх выголеных гладкіх шчок.",
                      "links": [
                        {
                          "id": 42,
                          "redacted": false,
                          "title": "Hand/Eye Coordination: \"They feel so smooth, surprisingly s...\"",
                          "actor": "Hand/Eye Coordination",
                          "to": "You",
                          "articyId": "0x0100005A0000E0D7",
                          "english": "They feel so smooth, surprisingly so. A feeling of freshness overcomes you, as if you just came from a cold bath.",
                          "polish": "Wydają się niesamowicie, aż zaskakująco gładkie. Ogarnia cię poczucie świeżości, jakbyś właśnie wyszedł z zimnej kąpieli.",
                          "belarusian": "Яны здаюцца неверагодна, нават дзіўна гладкімі. Ахоплівае адчуванне свежасці, як быццам вы толькі што выйшлі з халоднай ванны.",
                          "links": [
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "Physical Instrument: \"You don't have a face anymore. It's...\"",
                              "actor": "Physical Instrument",
                              "to": "You",
                              "articyId": "0x0100000700013401",
                              "english": "You don't have a face anymore. It's all baby-ass now.",
                              "polish": "Nie masz już twarzy. W jej miejscu znajduje się pupa niemowlaka.",
                              "belarusian": "Ты больш не маеш твару. На яго месцы знаходзіцца попка немаўляці.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 76,
                      "redacted": false,
                      "title": "You: \"Hope this was the right decision.\"",
                      "actor": "You",
                      "to": "Washbasin",
                      "articyId": "0x0100005A0000E1C2",
                      "english": "Hope this was the right decision.",
                      "polish": "Mam nadzieję, że to była dobra decyzja.",
                      "belarusian": "Спадзяюся, што гэта было добрае рашэнне.",
                      "links": [
                        {
                          "id": 48,
                          "redacted": false,
                          "title": "Hand/Eye Coordination: \"Beneath the doubt sprouts a new vig...\"",
                          "actor": "Hand/Eye Coordination",
                          "to": "You",
                          "articyId": "0x0100005A0000E1C7",
                          "english": "Beneath the doubt sprouts a new vigour, like you've discarded some bad decisions. It feels as though you've passed through a ritual. Emerged from cold water, even...",
                          "polish": "Pod warstwą wątpliwości rodzi się nowa werwa, jakbyś odrzucił jakieś dawne złe decyzje. Czujesz się, jakbyś przeszedł jakiś rytuał. Wynurzył się wręcz z zimnej wody...",
                          "belarusian": "Пад пластом сумненняў нараджаецца новая энэргiя, быццам ты адкінуў нейкія даўнія дрэнныя рашэнні. Адчуваеш сябе, быццам прайшоў нейкі рытуал. Узнік проста з халоднай вады...",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Physical Instrument: \"Yeah, purified yourself right back...\"",
                              "actor": "Physical Instrument",
                              "to": "You",
                              "articyId": "0x0100000700013409",
                              "english": "Yeah, purified yourself right back to infancy. You look like a baby!",
                              "polish": "Tak, oczyściłeś się aż do warstwy oseska. Wyglądasz jak małe dziecko!",
                              "belarusian": "Так, ачысціўся аж да пласта немаўляці. Выглядаеш як маленькае дзіця!",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 77,
                  "redacted": false,
                  "title": "Hand/Eye Coordination: \"The sharp blade chafes against your...\"",
                  "actor": "Hand/Eye Coordination",
                  "to": "You",
                  "articyId": "0x010000950000028D",
                  "english": "The sharp blade chafes against your skin, producing a scratching sound. The surface underneath the beard feels tender, the air brushing against it chilly.",
                  "polish": "Ostry metal drapie cię z chrzęstem po brodzie. Skóra pod włosami wydaje się delikatna; czujesz na niej chłód powietrza.",
                  "belarusian": "Востры метал драпае цябе з рыпаннем па падбароддзі. Скура пад валасамі здаецца далікатнай; ты адчуваеш на ёй халадок паветра.",
                  "links": []
                }
              ]
            },
            {
              "id": 69,
              "redacted": false,
              "title": "Hand/Eye Coordination: \"Your hand shakes so hard you can't...\"",
              "actor": "Hand/Eye Coordination",
              "to": "You",
              "articyId": "0x0100002900001F06",
              "english": "Your hand shakes so hard you can't even muster up the courage to *try*. Maybe you're just too *wild* at heart?",
              "polish": "Dłoń trzęsie ci się tak bardzo, że nie umiesz nawet zebrać się na odwagę, żeby *spróbować*. Może w twoim sercu drzemie zbytnia *dzikość*?",
              "belarusian": "Твая рука настолькі дрыжыць, што ты нават не можаш сабрацца з духам, каб *паспрабаваць*. Магчыма, у тваім сэрцы дрыжыць занадта вялікая *дзікасць*?",
              "links": []
            },
            {
              "id": 40,
              "redacted": false,
              "title": "Hand/Eye Coordination: \"Your hand trembles as you scratch a...\"",
              "actor": "Hand/Eye Coordination",
              "to": "You",
              "articyId": "0x0100005A0000DB2B",
              "english": "Your hand trembles as you scratch at your cheek... oh no, that's not how a grown man shaves!",
              "polish": "Dłoń ci drży, kiedy drapiesz się po policzku... O nie, nie tak goli się dorosły mężczyzna!",
              "belarusian": "Рука ў цябе дрыжыць, калі чухаеш шчаку... О не, не так голіцца дарослы чалавек!",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "You: \"This isn't sharp enough. Scrape har...\"",
                  "actor": "You",
                  "to": "Washbasin",
                  "articyId": "0x0100005A0000E0DD",
                  "english": "This isn't sharp enough. Scrape harder.",
                  "polish": "Nie jest wystarczająco ostra. Drap mocniej.",
                  "belarusian": "Не дастаткова вострая. Драпай мацней.",
                  "links": [
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "Hand/Eye Coordination: \"Stop, for crying out loud! You're g...\"",
                      "actor": "Hand/Eye Coordination",
                      "to": "You",
                      "articyId": "0x0100005A0000E0E2",
                      "english": "Stop, for crying out loud! You're gonna cut your own throat.",
                      "polish": "Przestań, na litość! Poderżniesz sobie gardło.",
                      "belarusian": "Спыніся, дзеля літасці! Перарэжаш сабе горла.",
                      "links": [
                        {
                          "id": 24,
                          "redacted": false,
                          "title": "Volition: \"There's no way to salvage this.\"",
                          "actor": "Volition",
                          "to": "You",
                          "articyId": "0x0100005A0000E1A8",
                          "english": "There's no way to salvage this.",
                          "polish": "Nie da się już tego uratować.",
                          "belarusian": "Гэта ўжо нельга выратаваць.",
                          "links": [
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "You: \"I *need* to shave the chops!\"",
                              "actor": "You",
                              "to": "Washbasin",
                              "articyId": "0x0100005A0000E0E8",
                              "english": "I *need* to shave the chops!",
                              "polish": "*Muszę* zgolić te bokobrody!",
                              "belarusian": "*Трэба* згаліць гэтыя бакенбарды!",
                              "links": [
                                {
                                  "id": 75,
                                  "redacted": false,
                                  "title": "Hand/Eye Coordination: \"Your hand refuses to move another m...\"",
                                  "actor": "Hand/Eye Coordination",
                                  "to": "You",
                                  "articyId": "0x0100005A0000E1B3",
                                  "english": "Your hand refuses to move another millimetre. A small trickle of blood runs down your cheek.",
                                  "polish": "Twoja ręka nie chce się już poruszyć ani o milimetr. Po policzku spływa ci mała strużka krwi.",
                                  "belarusian": "Твая рука ўжо не хоча варушыцца ні на міліметр. Па шчацэ цячэ маленькая струменьчык крыві.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 60,
                              "redacted": false,
                              "title": "You: \"Drop the razor in the water basin.\"",
                              "actor": "You",
                              "to": "Washbasin",
                              "articyId": "0x0100005A0000E1AE",
                              "english": "Drop the razor in the water basin.",
                              "polish": "Upuść brzytwę do miski z wodą.",
                              "belarusian": "Апусціце брытву ў міску з вадой.",
                              "links": [
                                {
                                  "id": 55,
                                  "redacted": false,
                                  "title": "Hand/Eye Coordination: \"The razor lands with a *clang*. A r...\"",
                                  "actor": "Hand/Eye Coordination",
                                  "to": "You",
                                  "articyId": "0x0100005A0000E1B8",
                                  "english": "The razor lands with a *clang*. A red trickle begins to spread in the water.",
                                  "polish": "Brzytwa upada z *brzęknięciem*. W wodzie rozpuszcza się powoli czerwona strużka.",
                                  "belarusian": "Брытва падае з *брэнчаннем*. У вадзе павольна раствораецца чырвоная цурка.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 38,
                  "redacted": false,
                  "title": "You: \"Leave it for now.\"",
                  "actor": "You",
                  "to": "Washbasin",
                  "articyId": "0x0100000700012221",
                  "english": "Leave it for now.",
                  "polish": "Na razie daj temu spokój.",
                  "belarusian": "На пакуль пакінь гэта ў спакоі.",
                  "links": [
                    {
                      "id": 58,
                      "redacted": false,
                      "title": "Hand/Eye Coordination: \"Thank god, I would have cut your th...\"",
                      "actor": "Hand/Eye Coordination",
                      "to": "You",
                      "articyId": "0x0100000700012228",
                      "english": "Thank god, I would have cut your throat.",
                      "polish": "Dzięki bogu, to mogło się skończyć podciętym gardłem.",
                      "belarusian": "Дзякуй Богу, гэта магло скончыцца перарэзаным горлам.",
                      "links": [
                        {
                          "id": 43,
                          "redacted": false,
                          "title": "Volition: \"The centipede is exaggerating -- pe...\"",
                          "actor": "Volition",
                          "to": "You",
                          "articyId": "0x010000070001222F",
                          "english": "The centipede is exaggerating -- people don't actually cut their own throats when they're shaving. At least not accidentally.",
                          "polish": "Krociorąk przesadza. Ludzie nie podrzynają sobie gardeł podczas golenia. W każdym razie nie przez przypadek.",
                          "belarusian": "Кракожык перабольшвае. Людзі не пераразаюць сабе горла падчас галення. У любым выпадку, не выпадкова.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Washbasin",
          "articyId": "0x0100002F0000F9FD",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Сыдзіце].",
          "links": []
        }
      ]
    }
  ]
}