{
  "id": "0x0100002F0000FA20",
  "title": "SOUTHCOAST / SUNKEN MOTOR CARRIAGE",
  "description": "Tyre tracks lead to a sunken motor carriage.",
  "dialogueTree": [
    {
      "id": 309,
      "title": "Sunken Motor Carriage: \"The motor carriage looks very sad s...\"",
      "articyId": "0x0100004C0000AB37",
      "text": "The motor carriage looks very sad sitting all alone in the ice.",
      "links": [
        {
          "id": 23,
          "title": "Visual Calculus: \"Remember the tyre tracks in Martina...\"",
          "articyId": "0x010000060001C238",
          "text": "Remember the tyre tracks in Martinaise? This is where they were leading.",
          "links": [
            {
              "id": 257,
              "title": "You: \"\"This is where the tracks on the pl...\"",
              "articyId": "0x01000007000063CF",
              "text": "\"This is where the tracks on the plaza were leading to.\"",
              "links": [
                {
                  "id": 193,
                  "title": "Kim Kitsuragi: \"\"It appears to be so.\" The lieutena...\"",
                  "articyId": "0x0100000700006420",
                  "text": "\"It appears to be so.\" The lieutenant has a peculiar look in his eyes as he inspects the wreckage.",
                  "links": [
                    {
                      "id": 139,
                      "title": "You: \"\"Let's investigate.\"\"",
                      "articyId": "0x0100000700006AC7",
                      "text": "\"Let's investigate.\"",
                      "links": [
                        {
                          "id": 379,
                          "title": "Kim Kitsuragi: \"\"I agree,\" the lieutenant replies,...\"",
                          "articyId": "0x010000070000643D",
                          "text": "\"I agree,\" the lieutenant replies, his eyes never leave the sunken vehicle. \"We should definitely investigate.\"",
                          "links": [
                            {
                              "id": 214,
                              "title": "Inland Empire: \"Suddenly you're reminded of the lie...\"",
                              "articyId": "0x010000070000697D",
                              "text": "Suddenly you're reminded of the lieutenant's Kineema and the weird feeling about the fish and seaweed you had...",
                              "links": [
                                {
                                  "id": 251,
                                  "title": "Volition: \"Why the doom and gloom? It's just a...\"",
                                  "articyId": "0x0100004C0000AB18",
                                  "text": "Why the doom and gloom? It's just a sunken motor carriage. Some motor carriages are bound to end up in the sea.",
                                  "links": []
                                },
                                {
                                  "id": 391,
                                  "title": "You: \"Fish and seaweed... I thought this...\"",
                                  "articyId": "0x0100000700006BC5",
                                  "text": "Fish and seaweed... I thought this was about Kim's car?",
                                  "links": [
                                    {
                                      "id": 140,
                                      "title": "Inland Empire: \"Of course. Everything's okay.\"",
                                      "articyId": "0x0100000700006BD0",
                                      "text": "Of course. Everything's okay.",
                                      "links": [
                                        {
                                          "id": 457,
                                          "title": "Half Light: \"Everything is *not* okay.\"",
                                          "articyId": "0x0100000700006BD7",
                                          "text": "Everything is *not* okay.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 89,
                                  "title": "You: \"Run your hand over the cold metal.\"",
                                  "articyId": "0x0100004C0000AB9A",
                                  "text": "Run your hand over the cold metal.",
                                  "links": [
                                    {
                                      "id": 229,
                                      "title": "Sunken Motor Carriage: \"The motor carriage is properly stuc...\"",
                                      "articyId": "0x0100004C0000ABA7",
                                      "text": "The motor carriage is properly stuck in the ice. Getting it out would require a team of specialists.",
                                      "links": [
                                        {
                                          "id": 370,
                                          "title": "Interfacing: \"A single day in the salty seawater...\"",
                                          "articyId": "0x0100004C0000AC77",
                                          "text": "A single day in the salty seawater would ruin most vehicles, but this one looks worn even in places the saltwater hasn't touched it.",
                                          "links": [
                                            {
                                              "id": 202,
                                              "title": "Endurance: \"Rust, moss, and sea life have alrea...\"",
                                              "articyId": "0x0100000700006BEB",
                                              "text": "Rust, moss, and sea life have already claimed it for themselves and initiated a slow decomposition process.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 67,
                                  "title": "You: \"What is the make of this MC? Can I...\"",
                                  "articyId": "0x0100000700006BF3",
                                  "text": "What is the make of this MC? Can I see a logo?",
                                  "links": [
                                    {
                                      "id": 238,
                                      "title": "Sunken Motor Carriage: \"The logo is too deep in the murky w...\"",
                                      "articyId": "0x0100000700006C01",
                                      "text": "The logo is too deep in the murky water -- you can't make it out. But you *do* see a monkfish float by.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 169,
                                  "title": "You: \"How long has it been here?\"",
                                  "articyId": "0x0100000700006BFA",
                                  "text": "How long has it been here?",
                                  "links": [
                                    {
                                      "id": 142,
                                      "title": "Kim Kitsuragi: \"\"The ice hasn't closed around the v...\"",
                                      "articyId": "0x0100000700006C19",
                                      "text": "\"The ice hasn't closed around the vehicle yet...\" He leans forward to peek into the cold water. \"My guess is it's been here since last Saturday or Sunday.\"",
                                      "links": [
                                        {
                                          "id": 232,
                                          "title": "Visual Calculus: \"The estimate is correct. The incide...\"",
                                          "articyId": "0x0100006B00006910",
                                          "text": "The estimate is correct. The incident probably occurred on Sunday evening.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 353,
                                      "title": "Sunken Motor Carriage: \"The accident couldn't have happened...\"",
                                      "articyId": "0x0100000700006C1F",
                                      "text": "The accident couldn't have happened too long ago. The ice hasn't closed up around the vehicle, so the crash must have happened last Saturday or Sunday.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 469,
                                  "title": "You: \"\"Well, well, well. Looks like Jacob...\"",
                                  "articyId": "0x0100004C0000AB80",
                                  "text": "\"Well, well, well. Looks like Jacob Irw's journey came to an abrupt end here.\"",
                                  "links": [
                                    {
                                      "id": 402,
                                      "title": "Sunken Motor Carriage: \"Your mocking tone finds no response...\"",
                                      "articyId": "0x0100004C0000ABAD",
                                      "text": "Your mocking tone finds no response but the motion of the waves.",
                                      "links": [
                                        {
                                          "id": 103,
                                          "title": "You: \"\"Did you say something, lieutenant?\"\"",
                                          "articyId": "0x0100000700006C30",
                                          "text": "\"Did you say something, lieutenant?\"",
                                          "links": [
                                            {
                                              "id": 292,
                                              "title": "Kim Kitsuragi: \"\"I did not.\" He gives you a blank s...\"",
                                              "articyId": "0x0100000700006C71",
                                              "text": "\"I did not.\" He gives you a blank stare. \"But I'd say it has been here since last Saturday or Sunday.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 325,
                                          "title": "You: \"\"Yes, yes...\" (Rub your chin.) \"Cra...\"",
                                          "articyId": "0x0100000700006C36",
                                          "text": "\"Yes, yes...\" (Rub your chin.) \"Crazy recklessness.\"",
                                          "links": [
                                            {
                                              "id": 228,
                                              "title": "Kim Kitsuragi: \"\"Yes, yes. Crazy recklessness.\" The...\"",
                                              "articyId": "0x0100004C0000AB87",
                                              "text": "\"Yes, yes. Crazy recklessness.\" The lieutenant glances at you. \"I'd say it has been here since last Saturday or Sunday.\"",
                                              "links": [
                                                {
                                                  "id": 50,
                                                  "title": "Visual Calculus: \"The lieutenant's estimate is correc...\"",
                                                  "articyId": "0x0100000700006CA8",
                                                  "text": "The lieutenant's estimate is correct. The incident probably occurred on Sunday eve.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 118,
                                              "title": "Sunken Motor Carriage: \"The sad sunken vehicle refuses to r...\"",
                                              "articyId": "0x0100000700006C50",
                                              "text": "The sad sunken vehicle refuses to respond.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 68,
                                          "title": "You: \"\"Yet another case of the engine dis...\"",
                                          "articyId": "0x0100000700006C45",
                                          "text": "\"Yet another case of the engine displacement triumphing over the driver's IQ.\"",
                                          "links": [
                                            {
                                              "id": 293,
                                              "title": "Kim Kitsuragi: \"\"Yes, yes. Clearly this is a triump...\"",
                                              "articyId": "0x0100000700006C8B",
                                              "text": "\"Yes, yes. Clearly this is a triumph,\" he remarks dryly. \"I'd say the vehicle has been here since last Saturday or Sunday.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 291,
                                          "title": "You: \"\"Enough gloating. This is serious.\"\"",
                                          "articyId": "0x0100000700006C3C",
                                          "text": "\"Enough gloating. This is serious.\"",
                                          "links": [
                                            {
                                              "id": 203,
                                              "title": "Kim Kitsuragi: \"\"Yes. Quite.\" The lieutenant seems...\"",
                                              "articyId": "0x0100000700006C56",
                                              "text": "\"Yes. Quite.\" The lieutenant seems to be inspecting you more closely than the motor carriage.",
                                              "links": []
                                            },
                                            {
                                              "id": 392,
                                              "title": "Sunken Motor Carriage: \"The motor carriage does not dispute...\"",
                                              "articyId": "0x0100000700006C63",
                                              "text": "The motor carriage does not dispute your evaluation of the situation.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 371,
                                  "title": "You: \"What should I do?\"",
                                  "articyId": "0x0100004C0000AC86",
                                  "text": "What should I do?",
                                  "links": [
                                    {
                                      "id": 403,
                                      "title": "Kim Kitsuragi: \"\"Let's wait for the low tide and se...\"",
                                      "articyId": "0x0100004C0000AC94",
                                      "text": "\"Let's wait for the low tide and see what's inside.\"",
                                      "links": [
                                        {
                                          "id": 173,
                                          "title": "Logic: \"Great idea! Then we can get the thi...\"",
                                          "articyId": "0x0100000700006CB4",
                                          "text": "Great idea! Then we can get the things inside. The joyrider must have left something good inside. Guns? Papers? Maybe a cool jacket? A joyrider jacket?",
                                          "links": [
                                            {
                                              "id": 174,
                                              "title": "Esprit de Corps: \"A joyrider jacket? You feel a stran...\"",
                                              "articyId": "0x0100000700006CC2",
                                              "text": "A joyrider jacket? You feel a strange connection to this joyrider. Maybe he's from some kind of Joyriders district and likes blue and white racing livery? Like a cop would.",
                                              "links": [
                                                {
                                                  "id": 393,
                                                  "title": "Reaction Speed: \"Papers? Papers would be cool. Maybe...\"",
                                                  "articyId": "0x0100000700006CCE",
                                                  "text": "Papers? Papers would be cool. Maybe there's registration inside? Like a person registration? You know, like your badge is!",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 5,
                                              "title": "You: \"\"How long will it take for the low...\"",
                                              "articyId": "0x0100000700006CE4",
                                              "text": "\"How long will it take for the low tide to come in?\"",
                                              "links": [
                                                {
                                                  "id": 326,
                                                  "title": "Kim Kitsuragi: \"\"I don't know. An hour or two tops.\"\"",
                                                  "articyId": "0x0100000700006CEB",
                                                  "text": "\"I don't know. An hour or two tops.\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 156,
                                      "title": "Sunken Motor Carriage: \"Although the sunken motor carriage...\"",
                                      "articyId": "0x0100004C0000AC9B",
                                      "text": "Although the sunken motor carriage is probably flattered by you addressing it, it does not supply an answer.",
                                      "links": [
                                        {
                                          "id": 252,
                                          "title": "Logic: \"Wait for the low tide -- then you s...\"",
                                          "articyId": "0x0100004C0000ACA2",
                                          "text": "Wait for the low tide -- then you should be able to access the cabin.",
                                          "links": [
                                            {
                                              "id": 297,
                                              "title": "Sunken Motor Carriage: \"It might be a good idea to wait for...\"",
                                              "articyId": "0x0100000700006CDB",
                                              "text": "It might be a good idea to wait for the tide to recede.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 310,
                                  "title": "You: \"Sit on the swing and wait for the t...\"",
                                  "articyId": "0x0100004C0000ACD8",
                                  "text": "Sit on the swing and wait for the tide to recede.",
                                  "links": [
                                    {
                                      "id": 239,
                                      "title": "Sunken Motor Carriage: \"As you sit down in the old, rusty p...\"",
                                      "articyId": "0x0100000700006CF4",
                                      "text": "As you sit down in the old, rusty playground, the world around you becomes very silent.",
                                      "links": [
                                        {
                                          "id": 78,
                                          "title": "Perception (Hearing): \"The hinges creak under your weight...\"",
                                          "articyId": "0x0100000700006CFB",
                                          "text": "The hinges creak under your weight -- dangerously so.",
                                          "links": [
                                            {
                                              "id": 354,
                                              "title": "Sunken Motor Carriage: \"Nothing but the sound of seagulls,...\"",
                                              "articyId": "0x0100000700006D02",
                                              "text": "Nothing but the sound of seagulls, high above in the sky, echoing like distant laughter. Ice cracks around the blue motor carriage in the sea.",
                                              "links": [
                                                {
                                                  "id": 372,
                                                  "title": "You: \"\"Hold on, it looks very blue.\" (Poi...\"",
                                                  "articyId": "0x0100004C0000ACEA",
                                                  "text": "\"Hold on, it looks very blue.\" (Point to the sunken vehicle.)",
                                                  "links": [
                                                    {
                                                      "id": 311,
                                                      "title": "Kim Kitsuragi: \"\"Yes, yes, it does.\"\"",
                                                      "articyId": "0x0100004C0000ACF1",
                                                      "text": "\"Yes, yes, it does.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 20,
                                                  "title": "You: \"\"What's your favourite blue thing?\"\"",
                                                  "articyId": "0x0100004C0000AD71",
                                                  "text": "\"What's your favourite blue thing?\"",
                                                  "links": [
                                                    {
                                                      "id": 210,
                                                      "title": "Kim Kitsuragi: \"\"Hmm...\" The lieutenant is staring...\"",
                                                      "articyId": "0x0100004C0000AD78",
                                                      "text": "\"Hmm...\" The lieutenant is staring at the wreck. \"Let me think about it...\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 340,
                                                  "title": "You: \"Whistle a tune.\"",
                                                  "articyId": "0x0100004C0000AD13",
                                                  "text": "Whistle a tune.",
                                                  "links": [
                                                    {
                                                      "id": 376,
                                                      "title": "Drama: \"The tune on your lips forms a stran...\"",
                                                      "articyId": "0x0100004C0000AD33",
                                                      "text": "The tune on your lips forms a strange, yet undeniably beautiful contrast with the surrounding bleakness.",
                                                      "links": [
                                                        {
                                                          "id": 187,
                                                          "title": "Kim Kitsuragi: \"The lieutenant gives you a quick gl...\"",
                                                          "articyId": "0x0100004C0000AD4C",
                                                          "text": "The lieutenant gives you a quick glance. Then, still looking straight ahead, he joins you with a higher-pitched and slightly more melodic trill.",
                                                          "links": [
                                                            {
                                                              "id": 79,
                                                              "title": "Conceptualization: \"Two birds on a wire, whistling by t...\"",
                                                              "articyId": "0x0100000700006D1E",
                                                              "text": "Two birds on a wire, whistling by the seaside. Looking at the water. And a sunken car.",
                                                              "links": [
                                                                {
                                                                  "id": 434,
                                                                  "title": "Shivers: \"The wind blows. In the distance, be...\"",
                                                                  "articyId": "0x0100000700006D2C",
                                                                  "text": "The wind blows. In the distance, behind the church, some vagrants are having an argument over a bag of tare they found in the reeds. Further away -- a flock of sea gulls lands.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 127,
                                                          "title": "Sunken Motor Carriage: \"It's sad that no one and nothing bu...\"",
                                                          "articyId": "0x0100004C0000AD5C",
                                                          "text": "It's sad that no one and nothing but the sunken vehicle is here to witness it, but the unexpected beauty of the tune lifts your spirits nonetheless.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 90,
                                                      "title": "Drama: \"Spit flies from your mouth to your...\"",
                                                      "articyId": "0x0100004C0000AD39",
                                                      "text": "Spit flies from your mouth to your moustache, your chest, the ground before you... No sound though.",
                                                      "links": [
                                                        {
                                                          "id": 416,
                                                          "title": "Horrific Necktie: \"Raining heavily here, chief -- mind...\"",
                                                          "articyId": "0x0100004C0000AD86",
                                                          "text": "Raining heavily here, chief -- mind keeping it down a bit?",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 112,
                                                          "title": "Kim Kitsuragi: \"The lieutenant must think it's rath...\"",
                                                          "articyId": "0x0100004C0000AD52",
                                                          "text": "The lieutenant must think it's rather funny. He smiles and quickly turns away.",
                                                          "links": [
                                                            {
                                                              "id": 105,
                                                              "title": "You: \"Keep blowing.\"",
                                                              "articyId": "0x0100000700006D35",
                                                              "text": "Keep blowing.",
                                                              "links": [
                                                                {
                                                                  "id": 394,
                                                                  "title": "Kim Kitsuragi: \"\"That's right. Just keep at it, it...\"",
                                                                  "articyId": "0x0100000700006D4A",
                                                                  "text": "\"That's right. Just keep at it, it will come to you.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 355,
                                                                      "title": "Drama: \"He's gloating at you. Oh, it's so e...\"",
                                                                      "articyId": "0x0100000700006D51",
                                                                      "text": "He's gloating at you. Oh, it's so easy for Mr. Teacher!",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 6,
                                                              "title": "You: \"\"Haha, very funny -- so I can't whi...\"",
                                                              "articyId": "0x0100000700006D3B",
                                                              "text": "\"Haha, very funny -- so I can't whistle.\"",
                                                              "links": [
                                                                {
                                                                  "id": 51,
                                                                  "title": "Kim Kitsuragi: \"\"Just keep at it, it will come to y...\"",
                                                                  "articyId": "0x0100000700006D5D",
                                                                  "text": "\"Just keep at it, it will come to you.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 106,
                                                              "title": "You: \"\"I would like to see you try in thi...\"",
                                                              "articyId": "0x0100000700006D41",
                                                              "text": "\"I would like to see you try in this bloody wind.\"",
                                                              "links": [
                                                                {
                                                                  "id": 21,
                                                                  "title": "Kim Kitsuragi: \"With his lips puckered the lieutena...\"",
                                                                  "articyId": "0x0100004C0000ADF9",
                                                                  "text": "With his lips puckered the lieutenant lets out a beautiful melodic trill that puts even the Insulindic thrush to shame.",
                                                                  "links": [
                                                                    {
                                                                      "id": 175,
                                                                      "title": "Sunken Motor Carriage: \"You hear the sound echo on the larg...\"",
                                                                      "articyId": "0x0100000700006D67",
                                                                      "text": "You hear the sound echo on the large body of water. Clouds race across the spring sky and suddenly you just feel better. About everything.",
                                                                      "links": [
                                                                        {
                                                                          "id": 356,
                                                                          "title": "Conceptualization: \"Okay, okay... that's way better tha...\"",
                                                                          "articyId": "0x0100000700006D6D",
                                                                          "text": "Okay, okay... that's way better than what you did.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 312,
                                                          "title": "Sunken Motor Carriage: \"In some way it is still sad that no...\"",
                                                          "articyId": "0x0100004C0000ADA2",
                                                          "text": "In some way it is still sad that no living thing (other than seagulls) is here to witness a man in his prime trying to learn to whistle.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 415,
                                                  "title": "You: \"Wait in silence.\"",
                                                  "articyId": "0x0100004C0000ACFF",
                                                  "text": "Wait in silence.",
                                                  "links": [
                                                    {
                                                      "id": 111,
                                                      "title": "Sunken Motor Carriage: \"It's impossible to say if it's happ...\"",
                                                      "articyId": "0x0100004C0000AD1E",
                                                      "text": "It's impossible to say if it's happening, if the water is receding. All you feel is a lot of time going by.",
                                                      "links": [
                                                        {
                                                          "id": 41,
                                                          "title": "Sunken Motor Carriage: \"The clouds pass in the sky and the...\"",
                                                          "articyId": "0x0100004C0000AE65",
                                                          "text": "The clouds pass in the sky and the shadow of the swing moves like the hour hand on a time piece... Thirty minutes have passed.",
                                                          "links": [
                                                            {
                                                              "id": 378,
                                                              "title": "Rhetoric: \"Looks like this might take a while....\"",
                                                              "articyId": "0x010000060001C254",
                                                              "text": "Looks like this might take a while. Time to present a good topic for discussion.",
                                                              "links": [
                                                                {
                                                                  "id": 94,
                                                                  "title": "You: \"I wonder what all these people in t...\"",
                                                                  "articyId": "0x01000007000064B6",
                                                                  "text": "I wonder what all these people in the city behind me are doing...",
                                                                  "links": [
                                                                    {
                                                                      "id": 321,
                                                                      "title": "Sunken Motor Carriage: \"Dreaming, drinking, fucking, fighti...\"",
                                                                      "articyId": "0x01000007000064BC",
                                                                      "text": "Dreaming, drinking, fucking, fighting, trying to improve their lives. Wishing for a better tomorrow.",
                                                                      "links": [
                                                                        {
                                                                          "id": 437,
                                                                          "title": "Shivers: \"In a little alley next to Boogie st...\"",
                                                                          "articyId": "0x0100000700006E6E",
                                                                          "text": "In a little alley next to Boogie street, a man in stained overalls steps out of a workshop for a cigarette. His hands are bruised and soaked with motor oil and dirt. He breathes smoke out of his nostrils and closes his eyes. The next five minutes are his and his alone.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 377,
                                                                  "title": "You: \"\"So, was your dad also... you know....\"",
                                                                  "articyId": "0x0100004C0000AE01",
                                                                  "text": "\"So, was your dad also... you know...\" (Point to your eyes.)",
                                                                  "links": [
                                                                    {
                                                                      "id": 404,
                                                                      "title": "Kim Kitsuragi: \"\"My dad and mum are both half-Seoli...\"",
                                                                      "articyId": "0x0100004C0000AE08",
                                                                      "text": "\"My dad and mum are both half-Seolite.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 313,
                                                                          "title": "You: \"\"Oh, so both... \"\"",
                                                                          "articyId": "0x0100004C0000AE0F",
                                                                          "text": "\"Oh, so both... \"",
                                                                          "links": [
                                                                            {
                                                                              "id": 157,
                                                                              "title": "Sunken Motor Carriage: \"Clouds on the horizon grow darker a...\"",
                                                                              "articyId": "0x0100004C0000AE56",
                                                                              "text": "Clouds on the horizon grow darker and the shadow of the swing set keeps climbing. You hear the distant rumble of the city. Thirty minutes pass...",
                                                                              "links": [
                                                                                {
                                                                                  "id": 253,
                                                                                  "title": "You: \"\"...all I'm saying is I'm surprised...\"",
                                                                                  "articyId": "0x0100004C0000AED9",
                                                                                  "text": "\"...all I'm saying is I'm surprised people's skin colour varies so drastically.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 277,
                                                                                      "title": "Kim Kitsuragi: \"\"Once again, differences in skin co...\"",
                                                                                      "articyId": "0x0100004C0000AEE2",
                                                                                      "text": "\"Once again, differences in skin colour are the result of melanin production, liver functions, regional adaptation, and various other factors.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 230,
                                                                                          "title": "You: \"\"And your eyes also used to...\"\"",
                                                                                          "articyId": "0x0100004C0000AEE9",
                                                                                          "text": "\"And your eyes also used to...\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 113,
                                                                                              "title": "Sunken Motor Carriage: \"Your voice echoes on the water, str...\"",
                                                                                              "articyId": "0x0100004C0000AEF2",
                                                                                              "text": "Your voice echoes on the water, strange and out of place in the environment. Thirty more minutes pass.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 80,
                                                                                                  "title": "You: \"\"Can you make out the marque now?\"\"",
                                                                                                  "articyId": "0x0100000700006DF6",
                                                                                                  "text": "\"Can you make out the marque now?\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 179,
                                                                                                      "title": "Kim Kitsuragi: \"\"Detective, I've been able to make...\"",
                                                                                                      "articyId": "0x0100000700006E11",
                                                                                                      "text": "\"Detective, I've been able to make out the marque ever since we arrived. I find it odd that you haven't. It's a Coupris, Model 40.\" His eyes turn to you.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 425,
                                                                                                          "title": "Interfacing: \"Yes. Why haven't you?\"",
                                                                                                          "articyId": "0x010000060001C25C",
                                                                                                          "text": "Yes. Why haven't you?",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 395,
                                                                                                              "title": "Kim Kitsuragi: \"\"It is a simple and rugged machine,...\"",
                                                                                                              "articyId": "0x0100000700006E1C",
                                                                                                              "text": "\"It is a simple and rugged machine, favoured by working men, government offices...\" He pauses to think. \"Firefighters, animal control people. You know, *those* kinds of people.\"",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 218,
                                                                                                  "title": "You: \"Can I make out the marque now?\"",
                                                                                                  "articyId": "0x0100000700006DFD",
                                                                                                  "text": "Can I make out the marque now?",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 328,
                                                                                                      "title": "Sunken Motor Carriage: \"Yes, the emblem, now visible above...\"",
                                                                                                      "articyId": "0x0100000700006E05",
                                                                                                      "text": "Yes, the emblem, now visible above the waterline, belongs to the Coupris Motor Corporation. Below it stands the model name, *40*.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 114,
                                                                                                  "title": "You: \"\"Is that a Coupris 40?\"\"",
                                                                                                  "articyId": "0x0100004C0000AF42",
                                                                                                  "text": "\"Is that a Coupris 40?\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 231,
                                                                                                      "title": "Kim Kitsuragi: \"\"It is indeed.\" The lieutenant nods...\"",
                                                                                                      "articyId": "0x0100004C0000AF4B",
                                                                                                      "text": "\"It is indeed.\" The lieutenant nods. \"Or more accurately *was*.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 436,
                                                                                                          "title": "You: \"\"You have a Coupris too. What a coi...\"",
                                                                                                          "articyId": "0x0100000700006E32",
                                                                                                          "text": "\"You have a Coupris too. What a coincidence!\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 263,
                                                                                                              "title": "Kim Kitsuragi: \"\"Actually not a coincidence. The Ki...\"",
                                                                                                              "articyId": "0x0100000700006E39",
                                                                                                              "text": "\"Actually not a coincidence. The Kineema is the next generation sports edition of the old 'Forty', which was a real work horse. Favoured by the *police* all over the city...\" He raises his finger.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 119,
                                                                                                                  "title": "Kim Kitsuragi: \"\"I think I know now, what my favour...\"",
                                                                                                                  "articyId": "0x0100000700006E50",
                                                                                                                  "text": "\"I think I know now, what my favourite blue thing is.\" He nods. \"Yes, my favourite blue thing is a blue police uniform... or blue police livery.\"",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 467,
                                                                                                              "title": "Kim Kitsuragi: \"\"Actually not a coincidence. The Ki...\"",
                                                                                                              "articyId": "0x0100000700006E5F",
                                                                                                              "text": "\"Actually not a coincidence. The Kineema is the next generation sports edition of the 'Forty', which was a real work horse. Favoured by the *police* all over the city.\" His expression is unreadable.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 281,
                                                                                                  "title": "You: \"Oh sweet, a Coupris 40. A nice litt...\"",
                                                                                                  "articyId": "0x0100008100000D59",
                                                                                                  "text": "Oh sweet, a Coupris 40. A nice little machine.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 454,
                                                                                                      "title": "Sunken Motor Carriage: \"It probably used to be. All wet, be...\"",
                                                                                                      "articyId": "0x0100008100000D60",
                                                                                                      "text": "It probably used to be. All wet, bent, and broken -- the old work horse has seen better days.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 8,
                                                                                                  "title": "You: \"Squint your eyes and say: \"Is that...\"",
                                                                                                  "articyId": "0x0100000700006E40",
                                                                                                  "text": "Squint your eyes and say: \"Is that a number on the side?\" (Proceed.)",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 159,
                                                                                                      "title": "Kim Kitsuragi: \"\"Yes. Forty-one. What do you think...\"",
                                                                                                      "articyId": "0x0100004C0000AF2C",
                                                                                                      "text": "\"Yes. Forty-one. What do you think it stands for?\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 329,
                                                                                                          "title": "Rhetoric: \"It's as if he knows what it stands...\"",
                                                                                                          "articyId": "0x0100000700006E48",
                                                                                                          "text": "It's as if he knows what it stands for, but wants you to say it. It's pedagogical.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 37,
                                                                                                              "title": "Logic: \"Does he know something about that s...\"",
                                                                                                              "articyId": "0x01000007000153C9",
                                                                                                              "text": "Does he know something about that speedracer?",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 438,
                                                                                                                  "title": "You: \"\"It's not uncommon for race cars to...\"",
                                                                                                                  "articyId": "0x0100000700006E8B",
                                                                                                                  "text": "\"It's not uncommon for race cars to have numbers on them.\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 357,
                                                                                                                      "title": "Kim Kitsuragi: \"\"But it could also be,\" he tilts hi...\"",
                                                                                                                      "articyId": "0x0100000700006E92",
                                                                                                                      "text": "\"But it could also be,\" he tilts his head and stresses: \"... the number of a police precinct. Precinct 41 -- *your* precinct.\"",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 31,
                                                                                                                          "title": "Inland Empire: \"A massive pit opens up in your stom...\"",
                                                                                                                          "articyId": "0x0100000700006F05",
                                                                                                                          "text": "A massive pit opens up in your stomach and the most terrible feeling comes over you.",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 399,
                                                                                                                              "title": "Endurance: \"You feel like you're about to faint...\"",
                                                                                                                              "articyId": "0x0100000700006F0F",
                                                                                                                              "text": "You feel like you're about to faint and fall off the swing. Your hands get clammy and the air tastes sour to breathe.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 82,
                                                                                                                                  "title": "Half Light: \"Oh god, Harry! Oh god, Harry, what...\"",
                                                                                                                                  "articyId": "0x0100000700006F17",
                                                                                                                                  "text": "Oh god, Harry! Oh god, Harry, what did you do...?!",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 264,
                                                                                                                                      "title": "Volition: \"No! Just nope. Say no to this, Harr...\"",
                                                                                                                                      "articyId": "0x0100000700006F1E",
                                                                                                                                      "text": "No! Just nope. Say no to this, Harry.",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 155,
                                                                                                                                          "title": "You: \"\"No, I mean seriously, it's just a...\"",
                                                                                                                                          "articyId": "0x01000007000153D1",
                                                                                                                                          "text": "\"No, I mean seriously, it's just a coincidence...\"",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 243,
                                                                                                                                              "title": "Kim Kitsuragi: \"The lieutenant just shakes his head...\"",
                                                                                                                                              "articyId": "0x0100000700007050",
                                                                                                                                              "text": "The lieutenant just shakes his head.",
                                                                                                                                              "links": []
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 358,
                                                                                                                                          "title": "You: \"\"No, no...\"\"",
                                                                                                                                          "articyId": "0x0100000700006F43",
                                                                                                                                          "text": "\"No, no...\"",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 265,
                                                                                                                                              "title": "Kim Kitsuragi: \"\"Yes, your car is in the sea. Face...\"",
                                                                                                                                              "articyId": "0x0100000700006F3B",
                                                                                                                                              "text": "\"Yes, your car is in the sea. Face it so we can start dealing with this.\"",
                                                                                                                                              "links": []
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 69,
                                                                                                                                          "title": "You: \"\"No, it's the street racer.\"\"",
                                                                                                                                          "articyId": "0x0100000700006F51",
                                                                                                                                          "text": "\"No, it's the street racer.\"",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 242,
                                                                                                                                              "title": "Kim Kitsuragi: \"\"There were never any street racers...\"",
                                                                                                                                              "articyId": "0x0100000700006F58",
                                                                                                                                              "text": "\"There were never any street racers. It was always you. You drove your car in the sea.\"",
                                                                                                                                              "links": []
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 53,
                                                                                                                                          "title": "You: \"\"But Jacob Irw...\"\"",
                                                                                                                                          "articyId": "0x0100000700006F61",
                                                                                                                                          "text": "\"But Jacob Irw...\"",
                                                                                                                                          "links": []
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 468,
                                                                                                                                          "title": "You: \"\"OH MY GOD, IT'S MINE, I DROVE MY C...\"",
                                                                                                                                          "articyId": "0x0100000700006F67",
                                                                                                                                          "text": "\"OH MY GOD, IT'S MINE, I DROVE MY CAR INTO THE SEA????!?!?!?!?!!!??!!!!\" (Proceed.)",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 107,
                                                                                                                                              "title": "Kim Kitsuragi: \"\"I'm afraid so, yes. It looks like...\"",
                                                                                                                                              "articyId": "0x010000070000706A",
                                                                                                                                              "text": "\"I'm afraid so, yes. It looks like you drove your police motor carriage into the sea, after you jumped across the canal.\"",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 439,
                                                                                                                                                  "title": "You: \"\"Maybe I was in pursuit of someone.\"\"",
                                                                                                                                                  "articyId": "0x01000007000070C4",
                                                                                                                                                  "text": "\"Maybe I was in pursuit of someone.\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 266,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"Of whom?\" The lieutenant looks sce...\"",
                                                                                                                                                      "articyId": "0x010000070000710C",
                                                                                                                                                      "text": "\"Of whom?\" The lieutenant looks sceptical. \"I don't think so. If anything... you were probably drunk.\"",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 317,
                                                                                                                                                          "title": "Electrochemistry: \"Probably? Try definitely.\"",
                                                                                                                                                          "articyId": "0x010000060001C268",
                                                                                                                                                          "text": "Probably? Try definitely.",
                                                                                                                                                          "links": []
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 359,
                                                                                                                                                  "title": "You: \"\"How do we get it out?\"\"",
                                                                                                                                                  "articyId": "0x01000007000070CA",
                                                                                                                                                  "text": "\"How do we get it out?\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 33,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"Detective,\" he says almost gently....\"",
                                                                                                                                                      "articyId": "0x0100000700007118",
                                                                                                                                                      "text": "\"Detective,\" he says almost gently. \"We *don't*. A rescue operation really isn't viable at this point.\"",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 255,
                                                                                                                                                          "title": "Savoir Faire: \"It's sunken too deep. There is no a...\"",
                                                                                                                                                          "articyId": "0x010000060001C28F",
                                                                                                                                                          "text": "It's sunken too deep. There is no access ramp to the coast.",
                                                                                                                                                          "links": []
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 108,
                                                                                                                                                  "title": "You: \"\"So it's just gonna *be* there like...\"",
                                                                                                                                                  "articyId": "0x0100000700007135",
                                                                                                                                                  "text": "\"So it's just gonna *be* there like that?!\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 151,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"I'm afraid it will have to *be* th...\"",
                                                                                                                                                      "articyId": "0x010000070000712B",
                                                                                                                                                      "text": "\"I'm afraid it will have to *be* there like that for many years.\" He looks around. \"Look at it -- parts of it might be salvageable, but overall this machine is a write-off.\"",
                                                                                                                                                      "links": []
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 298,
                                                                                                                                                  "title": "You: \"\"I can still fix it.\"\"",
                                                                                                                                                  "articyId": "0x01000007000070D0",
                                                                                                                                                  "text": "\"I can still fix it.\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 330,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"That is very unlikely,\" the lieute...\"",
                                                                                                                                                      "articyId": "0x0100000700007147",
                                                                                                                                                      "text": "\"That is very unlikely,\" the lieutenant replies with a sigh. \"All the electrics are toast. That goes for the electromagnetic steering and brake systems as well.\"",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 360,
                                                                                                                                                          "title": "Kim Kitsuragi: \"\"You'd be *lucky* to find one undam...\"",
                                                                                                                                                          "articyId": "0x0100000700007150",
                                                                                                                                                          "text": "\"You'd be *lucky* to find one undamaged component in there...\" He shakes his head. \"In a few months there will be nothing *but* rust left of this vehicle. It'll be cheaper to buy a new one...\"",
                                                                                                                                                          "links": [
                                                                                                                                                            {
                                                                                                                                                              "id": 121,
                                                                                                                                                              "title": "Kim Kitsuragi: \"\"Well, not *cheaper*. This motor ca...\"",
                                                                                                                                                              "articyId": "0x0100000700007157",
                                                                                                                                                              "text": "\"Well, not *cheaper*. This motor carriage costs 40,000 rel... but in the long run it stills makes more sense to buy a new machine than try to refurbish this.\"",
                                                                                                                                                              "links": [
                                                                                                                                                                {
                                                                                                                                                                  "id": 71,
                                                                                                                                                                  "title": "You: \"\"I don't have that kind of money.\"\"",
                                                                                                                                                                  "articyId": "0x010000070000715E",
                                                                                                                                                                  "text": "\"I don't have that kind of money.\"",
                                                                                                                                                                  "links": [
                                                                                                                                                                    {
                                                                                                                                                                      "id": 152,
                                                                                                                                                                      "title": "Kim Kitsuragi: \"\"Let's face it, this is a substanti...\"",
                                                                                                                                                                      "articyId": "0x010000070000717A",
                                                                                                                                                                      "text": "\"Let's face it, this is a substantial loss to your district's budget.\" He's avoiding your gaze now. \"I mean, my station only has four other vehicles in addition to my Kineema...\"",
                                                                                                                                                                      "links": [
                                                                                                                                                                        {
                                                                                                                                                                          "id": 256,
                                                                                                                                                                          "title": "Logic: \"This was 20% of the station's vehic...\"",
                                                                                                                                                                          "articyId": "0x010000060001C297",
                                                                                                                                                                          "text": "This was 20% of the station's vehicular budget?",
                                                                                                                                                                          "links": []
                                                                                                                                                                        }
                                                                                                                                                                      ]
                                                                                                                                                                    }
                                                                                                                                                                  ]
                                                                                                                                                                },
                                                                                                                                                                {
                                                                                                                                                                  "id": 267,
                                                                                                                                                                  "title": "You: \"\"I couldn't even pay a hostel bill.\"\"",
                                                                                                                                                                  "articyId": "0x0100000700007164",
                                                                                                                                                                  "text": "\"I couldn't even pay a hostel bill.\"",
                                                                                                                                                                  "links": []
                                                                                                                                                                },
                                                                                                                                                                {
                                                                                                                                                                  "id": 122,
                                                                                                                                                                  "title": "You: \"\"People are gonna be angry at me, a...\"",
                                                                                                                                                                  "articyId": "0x010000070000716A",
                                                                                                                                                                  "text": "\"People are gonna be angry at me, aren't they? In Precinct 41.\"",
                                                                                                                                                                  "links": []
                                                                                                                                                                },
                                                                                                                                                                {
                                                                                                                                                                  "id": 441,
                                                                                                                                                                  "title": "You: \"\"THIS IS A DISASTER.\"\"",
                                                                                                                                                                  "articyId": "0x0100000700007170",
                                                                                                                                                                  "text": "\"THIS IS A DISASTER.\"",
                                                                                                                                                                  "links": []
                                                                                                                                                                }
                                                                                                                                                              ]
                                                                                                                                                            }
                                                                                                                                                          ]
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 299,
                                                                                                                                                  "title": "You: \"\"I want it to be Jacob Irw, not me.\"\"",
                                                                                                                                                  "articyId": "0x01000007000070D6",
                                                                                                                                                  "text": "\"I want it to be Jacob Irw, not me.\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 443,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"Well, it isn't. It's you. I'm very...\"",
                                                                                                                                                      "articyId": "0x0100000700007189",
                                                                                                                                                      "text": "\"Well, it isn't. It's you. I'm very sorry.\"",
                                                                                                                                                      "links": []
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 54,
                                                                                                                                                  "title": "You: \"\"They're not gonna take me back aft...\"",
                                                                                                                                                  "articyId": "0x01000007000070E6",
                                                                                                                                                  "text": "\"They're not gonna take me back after this, are they?\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 268,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"People are more valuable than mach...\"",
                                                                                                                                                      "articyId": "0x0100000700007195",
                                                                                                                                                      "text": "\"People are more valuable than machines.\" He's trying to cheer you up now. \"Training a police officer is even more costly.\"",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 301,
                                                                                                                                                          "title": "Half Light: \"*People* yes, but not *you*.\"",
                                                                                                                                                          "articyId": "0x010000070000719C",
                                                                                                                                                          "text": "*People* yes, but not *you*.",
                                                                                                                                                          "links": []
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 70,
                                                                                                                                                  "title": "You: \"\"First my badge and now THIS.\"\"",
                                                                                                                                                  "articyId": "0x01000007000070EC",
                                                                                                                                                  "text": "\"First my badge and now THIS.\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 303,
                                                                                                                                                      "title": "Kim Kitsuragi: \"The lieutenant adjusts his glasses...\"",
                                                                                                                                                      "articyId": "0x01000007000071A8",
                                                                                                                                                      "text": "The lieutenant adjusts his glasses and doesn't say anything.",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 83,
                                                                                                                                                          "title": "Inland Empire: \"There is also a *fourth* thing you'...\"",
                                                                                                                                                          "articyId": "0x01000007000071AF",
                                                                                                                                                          "text": "There is also a *fourth* thing you've lost.",
                                                                                                                                                          "links": [
                                                                                                                                                            {
                                                                                                                                                              "id": 331,
                                                                                                                                                              "title": "You: \"A... fourth thing?\"",
                                                                                                                                                              "articyId": "0x01000007000071C3",
                                                                                                                                                              "text": "A... fourth thing?",
                                                                                                                                                              "links": [
                                                                                                                                                                {
                                                                                                                                                                  "id": 304,
                                                                                                                                                                  "title": "Inland Empire: \"More precious than the gun, the bad...\"",
                                                                                                                                                                  "articyId": "0x01000007000071D8",
                                                                                                                                                                  "text": "More precious than the gun, the badge and the motor carriage *combined*. Lost forever. Into the deepest of seas.",
                                                                                                                                                                  "links": []
                                                                                                                                                                }
                                                                                                                                                              ]
                                                                                                                                                            },
                                                                                                                                                            {
                                                                                                                                                              "id": 56,
                                                                                                                                                              "title": "You: \"I don't wanna hear about that.\"",
                                                                                                                                                              "articyId": "0x01000007000071C9",
                                                                                                                                                              "text": "I don't wanna hear about that.",
                                                                                                                                                              "links": [
                                                                                                                                                                {
                                                                                                                                                                  "id": 208,
                                                                                                                                                                  "title": "Inland Empire: \"It's lost forever. Into the deepest...\"",
                                                                                                                                                                  "articyId": "0x01000007000071D1",
                                                                                                                                                                  "text": "It's lost forever. Into the deepest of seas.",
                                                                                                                                                                  "links": []
                                                                                                                                                                }
                                                                                                                                                              ]
                                                                                                                                                            }
                                                                                                                                                          ]
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 32,
                                                                                                                                                  "title": "You: \"\"Things were going so well, we were...\"",
                                                                                                                                                  "articyId": "0x01000007000070E0",
                                                                                                                                                  "text": "\"Things were going so well, we were just whistling merrily...\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 84,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"You can still whistle,\" the lieute...\"",
                                                                                                                                                      "articyId": "0x01000007000071E5",
                                                                                                                                                      "text": "\"You can still whistle,\" the lieutenant says with a smile. \"Besides, the night is always darkest before the dawn.\"",
                                                                                                                                                      "links": [
                                                                                                                                                        {
                                                                                                                                                          "id": 223,
                                                                                                                                                          "title": "Kim Kitsuragi: \"\"At least we have a pretty good sus...\"",
                                                                                                                                                          "articyId": "0x0100000700007202",
                                                                                                                                                          "text": "\"At least we have a pretty good suspect. If we found your motor carriage in the sea, maybe we'll find her too.\"",
                                                                                                                                                          "links": [
                                                                                                                                                            {
                                                                                                                                                              "id": 365,
                                                                                                                                                              "title": "Endurance: \"Something about his notion gives yo...\"",
                                                                                                                                                              "articyId": "0x010000070000720E",
                                                                                                                                                              "text": "Something about his notion gives you strength. Makes you realize this isn't the end of the road yet.",
                                                                                                                                                              "links": []
                                                                                                                                                            }
                                                                                                                                                          ]
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 55,
                                                                                                                                                  "title": "You: \"\"Things were going so well, we were...\"",
                                                                                                                                                  "articyId": "0x0100000700007100",
                                                                                                                                                  "text": "\"Things were going so well, we were just talking about our mums...\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 361,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"We can still do that,\" the lieuten...\"",
                                                                                                                                                      "articyId": "0x01000007000071EC",
                                                                                                                                                      "text": "\"We can still do that,\" the lieutenant says with a smile. \"Besides, the night is always darkest before the dawn.\"",
                                                                                                                                                      "links": []
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 207,
                                                                                                                                                  "title": "You: \"\"Things were going so well, we were...\"",
                                                                                                                                                  "articyId": "0x01000007000070F4",
                                                                                                                                                  "text": "\"Things were going so well, we were just talking how people have different skins...\"",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 34,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"Well...\" The lieutenant shrugs. \"L...\"",
                                                                                                                                                      "articyId": "0x01000007000071F3",
                                                                                                                                                      "text": "\"Well...\" The lieutenant shrugs. \"Life has a way of pulling the rug from under your feet. But things can only go up from here.\"",
                                                                                                                                                      "links": []
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                  "id": 440,
                                                                                                                                                  "title": "You: \"\"Well, at least I can see what's in...\"",
                                                                                                                                                  "articyId": "0x01000007000070FA",
                                                                                                                                                  "text": "\"Well, at least I can see what's in there now.\" (Conclude.)",
                                                                                                                                                  "links": [
                                                                                                                                                    {
                                                                                                                                                      "id": 412,
                                                                                                                                                      "title": "Kim Kitsuragi: \"\"Yes. Let's go take a look.\"\"",
                                                                                                                                                      "articyId": "0x010000070000721A",
                                                                                                                                                      "text": "\"Yes. Let's go take a look.\"",
                                                                                                                                                      "links": []
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 411,
                                                                                                                  "title": "You: \"\"Forty-one is his rank in the under...\"",
                                                                                                                  "articyId": "0x0100000700006E99",
                                                                                                                  "text": "\"Forty-one is his rank in the underground street racing hierarchy.\" (Rub your chin.) \"Small fish, this one.\"",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 397,
                                                                                                                  "title": "You: \"\"Forty-one, huh? This street racer...\"",
                                                                                                                  "articyId": "0x0100000700006E9F",
                                                                                                                  "text": "\"Forty-one, huh? This street racer is quite the ladies man.\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 398,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Right...\" The lieutenant is lookin...\"",
                                                                                                                      "articyId": "0x0100000700006EB3",
                                                                                                                      "text": "\"Right...\" The lieutenant is looking at you peculiarly. \"*Or* 41 is the number of a police precinct? Your precinct.\"",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 205,
                                                                                                                  "title": "You: \"\"This must be Tommy 41, the morning...\"",
                                                                                                                  "articyId": "0x0100000700006EA5",
                                                                                                                  "text": "\"This must be Tommy 41, the morning host of FM 41!\"",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 148,
                                                                                                                  "title": "You: \"\"Looks like the factory made a mist...\"",
                                                                                                                  "articyId": "0x0100000700006EAB",
                                                                                                                  "text": "\"Looks like the factory made a mistake and accidentally called this one Coupris 41.\" (Scoff.) \"Stupid factory.\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 182,
                                                                                                                      "title": "Kim Kitsuragi: \"\"But it could also be,\" he tilts hi...\"",
                                                                                                                      "articyId": "0x0100000700006EE8",
                                                                                                                      "text": "\"But it could also be,\" he tilts his head and stresses: \"... the number of a police precinct. Precinct 41 -- *your* precinct.\"",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 181,
                                                                                                                  "title": "You: \"\"I hate guessing. District somethin...\"",
                                                                                                                  "articyId": "0x0100000700006EBC",
                                                                                                                  "text": "\"I hate guessing. District something? A *precinct*? Something municipal?\" (Rub your temples -- you're getting a horrible headache.)",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 241,
                                                                                                                      "title": "Kim Kitsuragi: \"\"A precinct, yes!\" He tilts his hea...\"",
                                                                                                                      "articyId": "0x0100000700006EEF",
                                                                                                                      "text": "\"A precinct, yes!\" He tilts his head and continues in a soft voice. \"A police precinct. Precinct 41 -- *your* precinct.\"",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 206,
                                                                                                                  "title": "You: \"\"Oh god, no...\"\"",
                                                                                                                  "articyId": "0x0100000700006EC2",
                                                                                                                  "text": "\"Oh god, no...\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 120,
                                                                                                                      "title": "Kim Kitsuragi: \"\"I'm sorry, Harry. I'm so sorry.\"\"",
                                                                                                                      "articyId": "0x0100000700006EF5",
                                                                                                                      "text": "\"I'm sorry, Harry. I'm so sorry.\"",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 52,
                                                                                                                          "title": "Inland Empire: \"Forty-one, Precinct 41. A massive p...\"",
                                                                                                                          "articyId": "0x0100000700006EFC",
                                                                                                                          "text": "Forty-one, Precinct 41. A massive pit opens up in your stomach and the most terrible feeling comes over you.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 81,
                                                                                                              "title": "Logic: \"Does he know something about the dr...\"",
                                                                                                              "articyId": "0x0100000700006E7A",
                                                                                                              "text": "Does he know something about the driver of this vehicle?",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 160,
                                                                                                      "title": "Horrific Necktie: \"Yes. Number 41. As in: Precinct 41....\"",
                                                                                                      "articyId": "0x0100004C0000AFC3",
                                                                                                      "text": "Yes. Number 41. As in: Precinct 41. C'mon, man -- that's our ride!",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 246,
                                                                                                          "title": "You: \"Oh, no-no-no-no-no. Mkm. Not happen...\"",
                                                                                                          "articyId": "0x0100000700007231",
                                                                                                          "text": "Oh, no-no-no-no-no. Mkm. Not happening! Not on my watch.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 109,
                                                                                                              "title": "Sunken Motor Carriage: \"C'mon, Harry... There's nowhere to...\"",
                                                                                                              "articyId": "0x0100000700007238",
                                                                                                              "text": "C'mon, Harry... There's nowhere to run. It's just you and me, old friend.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 305,
                                                                                                          "title": "You: \"Oh please, 41 could mean *SO* many...\"",
                                                                                                          "articyId": "0x0100000700007250",
                                                                                                          "text": "Oh please, 41 could mean *SO* many things. It's not like I own the number.",
                                                                                                          "links": []
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 333,
                                                                                                          "title": "You: \"Even if the motor carriage *is* min...\"",
                                                                                                          "articyId": "0x0100000700007247",
                                                                                                          "text": "Even if the motor carriage *is* mine, literally anyone could have driven it into the sea.",
                                                                                                          "links": []
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 269,
                                                                                                          "title": "You: \"Oh god, no...\"",
                                                                                                          "articyId": "0x010000070000722A",
                                                                                                          "text": "Oh god, no...",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 185,
                                                                                                              "title": "Sunken Motor Carriage: \"I'm so sorry, Harry.\"",
                                                                                                              "articyId": "0x010000070000725D",
                                                                                                              "text": "I'm so sorry, Harry.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 35,
                                                                                                                  "title": "Inland Empire: \"A massive pit opens up in your stom...\"",
                                                                                                                  "articyId": "0x0100000700007276",
                                                                                                                  "text": "A massive pit opens up in your stomach and the most terrible feeling comes over you.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 57,
                                                                                                                      "title": "Endurance: \"You feel like you're about to faint...\"",
                                                                                                                      "articyId": "0x010000070000726A",
                                                                                                                      "text": "You feel like you're about to faint and fall off the swing. Your hands get clammy and the air tastes sour to breathe.",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 186,
                                                                                                                          "title": "Half Light: \"Oh god, Harry! Oh god, Harry, what...\"",
                                                                                                                          "articyId": "0x0100000700007270",
                                                                                                                          "text": "Oh god, Harry! Oh god, Harry, what did you do...?!",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 334,
                                                                                                                              "title": "Volition: \"No! Just nope. Say no to this, Harr...\"",
                                                                                                                              "articyId": "0x0100000700007264",
                                                                                                                              "text": "No! Just nope. Say no to this, Harry.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 335,
                                                                                                                                  "title": "You: \"No, no... That's not true! It can't...\"",
                                                                                                                                  "articyId": "0x0100000700007286",
                                                                                                                                  "text": "No, no... That's not true! It can't be...",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 11,
                                                                                                                                      "title": "Sunken Motor Carriage: \"No matter how many times you say it...\"",
                                                                                                                                      "articyId": "0x010000070000729B",
                                                                                                                                      "text": "No matter how many times you say it, it won't change the truth.",
                                                                                                                                      "links": []
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 87,
                                                                                                                                  "title": "You: \"\"OH GOD, IT *IS* MINE! I DROVE MY C...\"",
                                                                                                                                  "articyId": "0x010000070000728D",
                                                                                                                                  "text": "\"OH GOD, IT *IS* MINE! I DROVE MY CAR INTO THE SEA!!!\"",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 75,
                                                                                                                                      "title": "Sunken Motor Carriage: \"Yes, Harry. You did.\"",
                                                                                                                                      "articyId": "0x01000007000072A7",
                                                                                                                                      "text": "Yes, Harry. You did.",
                                                                                                                                      "links": []
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                },
                                                                                                                                {
                                                                                                                                  "id": 400,
                                                                                                                                  "title": "You: \"\"No, no, no.\" (Shake your head.) \"N...\"",
                                                                                                                                  "articyId": "0x0100000700007293",
                                                                                                                                  "text": "\"No, no, no.\" (Shake your head.) \"No. No. No...\"",
                                                                                                                                  "links": [
                                                                                                                                    {
                                                                                                                                      "id": 60,
                                                                                                                                      "title": "Sunken Motor Carriage: \"The sooner you accept it, the soone...\"",
                                                                                                                                      "articyId": "0x0100000700007309",
                                                                                                                                      "text": "The sooner you accept it, the sooner you can move on.",
                                                                                                                                      "links": [
                                                                                                                                        {
                                                                                                                                          "id": 153,
                                                                                                                                          "title": "You: \"Maybe I was in pursuit of someone.\"",
                                                                                                                                          "articyId": "0x01000007000072CD",
                                                                                                                                          "text": "Maybe I was in pursuit of someone.",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 12,
                                                                                                                                              "title": "Sunken Motor Carriage: \"You were not.\"",
                                                                                                                                              "articyId": "0x0100000700007311",
                                                                                                                                              "text": "You were not.",
                                                                                                                                              "links": []
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 59,
                                                                                                                                          "title": "You: \"How do we get you out?\"",
                                                                                                                                          "articyId": "0x01000007000072E5",
                                                                                                                                          "text": "How do we get you out?",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 307,
                                                                                                                                              "title": "Sunken Motor Carriage: \"We don't.\"",
                                                                                                                                              "articyId": "0x0100000700007321",
                                                                                                                                              "text": "We don't.",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 426,
                                                                                                                                                  "title": "Savoir Faire: \"It's sunken too deep.\"",
                                                                                                                                                  "articyId": "0x010000060001C287",
                                                                                                                                                  "text": "It's sunken too deep.",
                                                                                                                                                  "links": []
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 123,
                                                                                                                                          "title": "You: \"I can fix it.\"",
                                                                                                                                          "articyId": "0x01000007000072C7",
                                                                                                                                          "text": "I can fix it.",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 446,
                                                                                                                                              "title": "Sunken Motor Carriage: \"No, you can't.\"",
                                                                                                                                              "articyId": "0x0100000700007329",
                                                                                                                                              "text": "No, you can't.",
                                                                                                                                              "links": [
                                                                                                                                                {
                                                                                                                                                  "id": 233,
                                                                                                                                                  "title": "Logic: \"The damage is too extensive.\"",
                                                                                                                                                  "articyId": "0x010000060001C27E",
                                                                                                                                                  "text": "The damage is too extensive.",
                                                                                                                                                  "links": []
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 88,
                                                                                                                                          "title": "You: \"They're not gonna take me back afte...\"",
                                                                                                                                          "articyId": "0x01000007000072EB",
                                                                                                                                          "text": "They're not gonna take me back after this, are they?",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 209,
                                                                                                                                              "title": "Sunken Motor Carriage: \"After losing every single thing you...\"",
                                                                                                                                              "articyId": "0x0100000700007335",
                                                                                                                                              "text": "After losing every single thing you were entrusted with? I wouldn't hold my breath.",
                                                                                                                                              "links": []
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 247,
                                                                                                                                          "title": "You: \"\"First my badge and now THIS.\"\"",
                                                                                                                                          "articyId": "0x01000007000072F1",
                                                                                                                                          "text": "\"First my badge and now THIS.\"",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 413,
                                                                                                                                              "title": "Sunken Motor Carriage: \"Keep moving. You're a shark. You st...\"",
                                                                                                                                              "articyId": "0x0100000700007341",
                                                                                                                                              "text": "Keep moving. You're a shark. You stop -- you die.",
                                                                                                                                              "links": []
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                          "id": 366,
                                                                                                                                          "title": "You: \"\"Well, at least I can see what's in...\"",
                                                                                                                                          "articyId": "0x01000007000072C1",
                                                                                                                                          "text": "\"Well, at least I can see what's in there now.\" (Conclude.)",
                                                                                                                                          "links": [
                                                                                                                                            {
                                                                                                                                              "id": 448,
                                                                                                                                              "title": "Sunken Motor Carriage: \"An aggressive looking seagull lands...\"",
                                                                                                                                              "articyId": "0x010000070000734D",
                                                                                                                                              "text": "An aggressive looking seagull lands on the swing set and stares at you with a murderous look. You really need to keep moving.",
                                                                                                                                              "links": []
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 22,
                                                                                                      "title": "Sunken Motor Carriage: \"Yes, Harry, it's the number 41. The...\"",
                                                                                                      "articyId": "0x0100004C0000AFD6",
                                                                                                      "text": "Yes, Harry, it's the number 41. The number of our precinct. I hoped you would come back for me...",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 177,
                                                                                              "title": "Sunken Motor Carriage: \"A dim light scatters from the cloud...\"",
                                                                                              "articyId": "0x0100000700006DE5",
                                                                                              "text": "A dim light scatters from the cloud cover above the city. In it you can see the *blue and white motor carriage* slowly appear  from the water -- centimetre by centimetre as the sea recedes...",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 435,
                                                                                                  "title": "Encyclopedia: \"It's a Coupris Forty. A work horse...\"",
                                                                                                  "articyId": "0x0100000700006DEE",
                                                                                                  "text": "It's a Coupris Forty. A work horse of the motor park. Favoured by the working men, government offices, fire fighters I guess, maybe animal control people? You know. Those kinds of people.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 217,
                                                                                          "title": "You: \"\"Mhmh-mhmh...\"\"",
                                                                                          "articyId": "0x0100000700006DA9",
                                                                                          "text": "\"Mhmh-mhmh...\"",
                                                                                          "links": []
                                                                                        },
                                                                                        {
                                                                                          "id": 262,
                                                                                          "title": "You: \"\"I hope my mom isn't dead...\"\"",
                                                                                          "articyId": "0x0100000700006DB1",
                                                                                          "text": "\"I hope my mom isn't dead...\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 348,
                                                                                  "title": "You: \"\"If you have to side with either th...\"",
                                                                                  "articyId": "0x0100004C0000AEF9",
                                                                                  "text": "\"If you have to side with either the strikers or the shipping company, who would you choose?\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 158,
                                                                                      "title": "Kim Kitsuragi: \"\"Luckily, I am already a member of...\"",
                                                                                      "articyId": "0x0100004C0000AF00",
                                                                                      "text": "\"Luckily, I am already a member of an independent organization, and therefore do not have to choose between a rock and a hard place.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 61,
                                                                                          "title": "You: \"\"But... if someone puts a gun to yo...\"",
                                                                                          "articyId": "0x0100004C0000AF07",
                                                                                          "text": "\"But... if someone puts a gun to your head?\"",
                                                                                          "links": []
                                                                                        },
                                                                                        {
                                                                                          "id": 327,
                                                                                          "title": "You: \"\"I guess that's just your way of sa...\"",
                                                                                          "articyId": "0x0100000700006DBB",
                                                                                          "text": "\"I guess that's just your way of saying you'd side with the company.\"",
                                                                                          "links": []
                                                                                        },
                                                                                        {
                                                                                          "id": 462,
                                                                                          "title": "You: \"\"I understand, you're saying you're...\"",
                                                                                          "articyId": "0x0100000700006DC2",
                                                                                          "text": "\"I understand, you're saying you're siding with the Union.\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 254,
                                                                                  "title": "You: \"\"Do you think I will ever find my g...\"",
                                                                                  "articyId": "0x0100004C0000AF0F",
                                                                                  "text": "\"Do you think I will ever find my gun?\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 453,
                                                                                      "title": "Kim Kitsuragi: \"The lieutenant's expression suddenl...\"",
                                                                                      "articyId": "0x0100004C0000AF16",
                                                                                      "text": "The lieutenant's expression suddenly turns very serious. \"God, I hope so.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 62,
                                                                                          "title": "You: \"\"I've been thinking: if I put enoug...\"",
                                                                                          "articyId": "0x0100004C0000AF1D",
                                                                                          "text": "\"I've been thinking: if I put enough time into eating right and exercising, I could turn myself into a living weapon. Then I wouldn't even need a gun...\"",
                                                                                          "links": []
                                                                                        },
                                                                                        {
                                                                                          "id": 7,
                                                                                          "title": "You: \"\"I don't think I'm ever gonna find...\"",
                                                                                          "articyId": "0x0100000700006DCB",
                                                                                          "text": "\"I don't think I'm ever gonna find my gun.\" (Look around.) \"The world is so big and my gun is so small...\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 92,
                                                                                  "title": "You: \"\"Man, this is taking a long time.\"\"",
                                                                                  "articyId": "0x0100008900000816",
                                                                                  "text": "\"Man, this is taking a long time.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 115,
                                                                                      "title": "Kim Kitsuragi: \"The lieutenant looks at his wristwa...\"",
                                                                                      "articyId": "0x010000890000082B",
                                                                                      "text": "The lieutenant looks at his wristwatch. \"The world turns as fast as it wants.\"",
                                                                                      "links": []
                                                                                    },
                                                                                    {
                                                                                      "id": 63,
                                                                                      "title": "Sunken Motor Carriage: \"Yes it is. It feels as the city beh...\"",
                                                                                      "articyId": "0x010000890000081D",
                                                                                      "text": "Yes it is. It feels as the city behind you grows silent in the waiting. Seems like an eternity has passed...",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 204,
                                                                          "title": "You: \"\"I don't know who my mum *or* my da...\"",
                                                                          "articyId": "0x0100000700006D7B",
                                                                          "text": "\"I don't know who my mum *or* my dad was...\"",
                                                                          "links": []
                                                                        },
                                                                        {
                                                                          "id": 29,
                                                                          "title": "You: \"\"I miss my parents...\"\"",
                                                                          "articyId": "0x0100000700006D81",
                                                                          "text": "\"I miss my parents...\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 452,
                                                                  "title": "You: \"The tide sure is taking its sweet t...\"",
                                                                  "articyId": "0x0100004C0000AE42",
                                                                  "text": "The tide sure is taking its sweet time.",
                                                                  "links": [
                                                                    {
                                                                      "id": 131,
                                                                      "title": "Kim Kitsuragi: \"\"I believe it's following a pattern...\"",
                                                                      "articyId": "0x0100004C0000AE4F",
                                                                      "text": "\"I believe it's following a pattern set millions of years ago by cosmic forces... But I suppose it *could* move quicker, yes.\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 344,
                                                                      "title": "Sunken Motor Carriage: \"It's unclear whether the sunken veh...\"",
                                                                      "articyId": "0x0100004C0000AE73",
                                                                      "text": "It's unclear whether the sunken vehicle agrees or not, but merely uttering these words gives you the illusion of time speeding up.",
                                                                      "links": [
                                                                        {
                                                                          "id": 132,
                                                                          "title": "Inland Empire: \"Just like how the crazy daredevil p...\"",
                                                                          "articyId": "0x0100004C0000AE80",
                                                                          "text": "Just like how the crazy daredevil piloting that vehicle must have accelerated into the sea!",
                                                                          "links": [
                                                                            {
                                                                              "id": 476,
                                                                              "title": "Savoir Faire: \"What a clumsy wuss...\"",
                                                                              "articyId": "0x0100004C0000AE87",
                                                                              "text": "What a clumsy wuss...",
                                                                              "links": [
                                                                                {
                                                                                  "id": 308,
                                                                                  "title": "Logic: \"Unless someone... *someone* was try...\"",
                                                                                  "articyId": "0x01000007000153BA",
                                                                                  "text": "Unless someone... *someone* was trying to fake his own death and start life anew...",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 418,
                                                                  "title": "You: \"\"Would you rather sit on an anthill...\"",
                                                                  "articyId": "0x0100004C0000AEBE",
                                                                  "text": "\"Would you rather sit on an anthill for an hour or stand in a river of leeches?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 133,
                                                                      "title": "Kim Kitsuragi: \"\"Well...\" The lieutenant rubs his c...\"",
                                                                      "articyId": "0x0100004C0000AEC4",
                                                                      "text": "\"Well...\" The lieutenant rubs his chin. \"Historically, leeches have been used to prevent and even cure many ailments...\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 176,
                                                                          "title": "Rhetoric: \"'Okay,' he's thinking. 'I can do th...\"",
                                                                          "articyId": "0x0100000700006D8B",
                                                                          "text": "'Okay,' he's thinking. 'I can do this. Let's do this. Who'd want to sit on an anthill? There are no therapeutic benefits to...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 30,
                                                                              "title": "Conceptualization: \"Well, napalm ants for example are u...\"",
                                                                              "articyId": "0x0100000700006D99",
                                                                              "text": "Well, napalm ants for example are used in some rites of passage rituals...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 285,
                              "title": "Inland Empire: \"You get a sudden sinking feeling. S...\"",
                              "articyId": "0x0100000700006986",
                              "text": "You get a sudden sinking feeling. Stomach acid comes up as you look at the motor carriage in the deep, dark, cold water.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 201,
                      "title": "You: \"\"We don't have time for traffic hoo...\"",
                      "articyId": "0x0100000700006ACD",
                      "text": "\"We don't have time for traffic hooliganism right now.\" [Leave.]",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 405,
                  "title": "Kim Kitsuragi: \"\"It appears to be so.\" The lieutena...\"",
                  "articyId": "0x0100000700006426",
                  "text": "\"It appears to be so.\" The lieutenant has a peculiar look in his eyes as he inspects the wreckage.",
                  "links": [
                    {
                      "id": 349,
                      "title": "You: \"\"Let's investigate.\"\"",
                      "articyId": "0x0100000700006437",
                      "text": "\"Let's investigate.\"",
                      "links": [
                        {
                          "id": 390,
                          "title": "Kim Kitsuragi: \"\"I agree,\" the lieutenant replies,...\"",
                          "articyId": "0x0100000700006B3F",
                          "text": "\"I agree,\" the lieutenant replies, his eyes never leave the sunken vehicle. \"We should definitely investigate.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 194,
                      "title": "You: \"\"We don't have time for traffic hoo...\"",
                      "articyId": "0x0100000700006452",
                      "text": "\"We don't have time for traffic hooliganism right now.\" [Leave.]",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 76,
                  "title": "Sunken Motor Carriage: \"The motor carriage sits in the salt...\"",
                  "articyId": "0x010000070000644B",
                  "text": "The motor carriage sits in the salty ocean water, cold and sad. It doesn't have an opinion.",
                  "links": [
                    {
                      "id": 200,
                      "title": "You: \"Most suspicious. I should investiga...\"",
                      "articyId": "0x0100000700006AB2",
                      "text": "Most suspicious. I should investigate.",
                      "links": [
                        {
                          "id": 432,
                          "title": "Sunken Motor Carriage: \"A seagull takes off from the half-s...\"",
                          "articyId": "0x0100000700006B37",
                          "text": "A seagull takes off from the half-submerged machine. It's almost like the bird is acknowledging your decision.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 138,
                      "title": "You: \"I don't have time for traffic hooli...\"",
                      "articyId": "0x0100000700006AB8",
                      "text": "I don't have time for traffic hooliganism right now. [Leave.]",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 164,
                  "title": "Sunken Motor Carriage: \"The motor carriage sits in the salt...\"",
                  "articyId": "0x0100000700006430",
                  "text": "The motor carriage sits in the salty ocean water, cold and sad. It doesn't have an opinion.",
                  "links": [
                    {
                      "id": 431,
                      "title": "You: \"Most suspicious. I should investiga...\"",
                      "articyId": "0x0100000700006ABE",
                      "text": "Most suspicious. I should investigate.",
                      "links": [
                        {
                          "id": 389,
                          "title": "Sunken Motor Carriage: \"A seagull takes off from the half-s...\"",
                          "articyId": "0x0100000700006B2A",
                          "text": "A seagull takes off from the half-submerged machine. It's almost like the bird is acknowledging your decision.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 137,
                      "title": "You: \"I don't have time for traffic hooli...\"",
                      "articyId": "0x0100000700006A2A",
                      "text": "I don't have time for traffic hooliganism right now. [Leave.]",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 45,
          "title": "Visual Calculus: \"That *rebel* who jumped the canal a...\"",
          "articyId": "0x010000060001C246",
          "text": "That *rebel* who jumped the canal and broke the waterlock! This is their doing.",
          "links": [
            {
              "id": 46,
              "title": "You: \"This is where the rebel who jumped...\"",
              "articyId": "0x01000007000063D4",
              "text": "This is where the rebel who jumped the canal ended up. Not so daring anymore!",
              "links": [
                {
                  "id": 258,
                  "title": "Kim Kitsuragi: \"\"No...\" The lieutenant looks at the...\"",
                  "articyId": "0x01000007000069E3",
                  "text": "\"No...\" The lieutenant looks at the carriage and then at you. \"Not so daring at all.\"",
                  "links": [
                    {
                      "id": 66,
                      "title": "You: \"\"Let's investigate.\"\"",
                      "articyId": "0x0100000700006AA4",
                      "text": "\"Let's investigate.\"",
                      "links": [
                        {
                          "id": 216,
                          "title": "Kim Kitsuragi: \"\"I agree,\" the lieutenant replies,...\"",
                          "articyId": "0x0100000700006B22",
                          "text": "\"I agree,\" the lieutenant replies, a curious look in his eyes. \"We should *definitely* investigate.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 410,
                      "title": "You: \"\"We don't have time for traffic hoo...\"",
                      "articyId": "0x0100000700006AAA",
                      "text": "\"We don't have time for traffic hooliganism right now.\" [Leave.]",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 350,
                  "title": "Kim Kitsuragi: \"\"No...\" The lieutenant looks at the...\"",
                  "articyId": "0x01000007000069DD",
                  "text": "\"No...\" The lieutenant looks at the carriage and then at you. \"Not so daring at all.\"",
                  "links": [
                    {
                      "id": 456,
                      "title": "You: \"\"Let's investigate.\"\"",
                      "articyId": "0x0100000700006A9D",
                      "text": "\"Let's investigate.\"",
                      "links": [
                        {
                          "id": 388,
                          "title": "Kim Kitsuragi: \"\"I agree,\" the lieutenant replies,...\"",
                          "articyId": "0x0100000700006B15",
                          "text": "\"I agree,\" the lieutenant replies, a curious look in his eyes. \"We should *definitely* investigate.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 99,
                      "title": "You: \"\"We don't have time for traffic hoo...\"",
                      "articyId": "0x0100000700006A30",
                      "text": "\"We don't have time for traffic hooliganism right now.\" [Leave.]",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 77,
                  "title": "Sunken Motor Carriage: \"The motor carriage sits in the salt...\"",
                  "articyId": "0x01000007000069D7",
                  "text": "The motor carriage sits in the salty ocean water, cold and sad. It doesn't have an opinion.",
                  "links": [
                    {
                      "id": 351,
                      "title": "You: \"I should investigate.\"",
                      "articyId": "0x0100000700006A95",
                      "text": "I should investigate.",
                      "links": [
                        {
                          "id": 352,
                          "title": "Sunken Motor Carriage: \"A seagull takes off from the half-s...\"",
                          "articyId": "0x0100000700006B0D",
                          "text": "A seagull takes off from the half-submerged machine. It's almost like the bird is acknowledging your decision.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 199,
                      "title": "You: \"I don't have time for traffic hooli...\"",
                      "articyId": "0x0100000700006A88",
                      "text": "I don't have time for traffic hooliganism right now. [Leave.]",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 197,
                  "title": "Sunken Motor Carriage: \"The motor carriage sits in the salt...\"",
                  "articyId": "0x01000007000069F7",
                  "text": "The motor carriage sits in the salty ocean water, cold and sad. It doesn't have an opinion.",
                  "links": [
                    {
                      "id": 4,
                      "title": "You: \"I should investigate.\"",
                      "articyId": "0x0100000700006A8E",
                      "text": "I should investigate.",
                      "links": [
                        {
                          "id": 237,
                          "title": "Sunken Motor Carriage: \"A seagull takes off from the half-s...\"",
                          "articyId": "0x0100000700006B00",
                          "text": "A seagull takes off from the half-submerged machine. It's almost like the bird is acknowledging your decision.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 48,
                      "title": "You: \"I don't have time for traffic hooli...\"",
                      "articyId": "0x0100000700006A36",
                      "text": "I don't have time for traffic hooliganism right now. [Leave.]",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 189,
          "title": "You: \"A carriage in the sea? Where did th...\"",
          "articyId": "0x01000007000063D9",
          "text": "A carriage in the sea? Where did this come from?",
          "links": [
            {
              "id": 286,
              "title": "Kim Kitsuragi: \"\"My guess is it started its journey...\"",
              "articyId": "0x01000007000069CF",
              "text": "\"My guess is it started its journey from the plaza, where it backed through the fence.\"",
              "links": [
                {
                  "id": 289,
                  "title": "You: \"\"Let's investigate, Kim.\"\"",
                  "articyId": "0x0100000700006A80",
                  "text": "\"Let's investigate, Kim.\"",
                  "links": [
                    {
                      "id": 387,
                      "title": "Kim Kitsuragi: \"\"I agree,\" the lieutenant replies,...\"",
                      "articyId": "0x0100000700006AF9",
                      "text": "\"I agree,\" the lieutenant replies, a curious look in his eyes. \"We should *definitely* investigate.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 24,
                  "title": "You: \"\"We don't have time for traffic hoo...\"",
                  "articyId": "0x0100000700006A7A",
                  "text": "\"We don't have time for traffic hooliganism right now.\" [Leave.]",
                  "links": []
                }
              ]
            },
            {
              "id": 3,
              "title": "Kim Kitsuragi: \"\"My guess is it started its journey...\"",
              "articyId": "0x01000007000069C9",
              "text": "\"My guess is it started its journey from the plaza, where it backed through the fence.\"",
              "links": [
                {
                  "id": 288,
                  "title": "You: \"\"Let's investigate, Kim.\"\"",
                  "articyId": "0x0100000700006A73",
                  "text": "\"Let's investigate, Kim.\"",
                  "links": [
                    {
                      "id": 259,
                      "title": "Kim Kitsuragi: \"\"I agree,\" the lieutenant replies,...\"",
                      "articyId": "0x0100000700006AEB",
                      "text": "\"I agree,\" the lieutenant replies, a curious look in his eyes. \"We should *definitely* investigate.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 287,
                  "title": "You: \"\"We don't have time for this right...\"",
                  "articyId": "0x0100000700006A3C",
                  "text": "\"We don't have time for this right now.\" [Leave.]",
                  "links": []
                }
              ]
            },
            {
              "id": 95,
              "title": "Sunken Motor Carriage: \"The motor carriage sits in the salt...\"",
              "articyId": "0x01000007000069C1",
              "text": "The motor carriage sits in the salty ocean water, cold and sad, and doesn't provide an immediate answer.",
              "links": [
                {
                  "id": 198,
                  "title": "You: \"I should investigate.\"",
                  "articyId": "0x0100000700006A65",
                  "text": "I should investigate.",
                  "links": [
                    {
                      "id": 117,
                      "title": "Sunken Motor Carriage: \"A seagull takes off from the half-s...\"",
                      "articyId": "0x0100000700006AE4",
                      "text": "A seagull takes off from the half-submerged machine. It's almost like the bird is acknowledging your decision.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 168,
                  "title": "You: \"I don't have time for this right no...\"",
                  "articyId": "0x0100000700006A6B",
                  "text": "I don't have time for this right now. [Leave.]",
                  "links": []
                }
              ]
            },
            {
              "id": 430,
              "title": "Sunken Motor Carriage: \"The motor carriage sits in the salt...\"",
              "articyId": "0x01000007000069BB",
              "text": "The motor carriage sits in the salty ocean water, cold and sad, and doesn't provide an immediate answer.",
              "links": [
                {
                  "id": 65,
                  "title": "You: \"I should investigate.\"",
                  "articyId": "0x0100000700006A5E",
                  "text": "I should investigate.",
                  "links": [
                    {
                      "id": 49,
                      "title": "Sunken Motor Carriage: \"A seagull takes off from the half-s...\"",
                      "articyId": "0x0100000700006AD6",
                      "text": "A seagull takes off from the half-submerged machine. It's almost like the bird is acknowledging your decision.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 215,
                  "title": "You: \"I don't have time for this right no...\"",
                  "articyId": "0x0100000700006A42",
                  "text": "I don't have time for this right now. [Leave.]",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 227,
      "title": "Sunken Motor Carriage: \"A banged up motor carriage lies hal...\"",
      "articyId": "0x0100004C0000AB2E",
      "text": "A banged up motor carriage lies half-submerged in the icy water, slowly sinking into the Insulindian ocean. Only the cabin top, rear wheels and the engine remain visible.",
      "links": [
        {
          "id": 195,
          "title": "Empathy: \"It must be cold and lonely down the...\"",
          "articyId": "0x010000070000689B",
          "text": "It must be cold and lonely down there, in the icy water.",
          "links": [
            {
              "id": 196,
              "title": "Interfacing: \"The seawater is already corroding t...\"",
              "articyId": "0x01000007000068AF",
              "text": "The seawater is already corroding the fuel lines, metalworks, and undercarriage components. It's seeping into the various modules and short-circuiting the electrical systems, including the electro-magnetic steering and brakes...",
              "links": []
            },
            {
              "id": 47,
              "title": "Interfacing: \"The seawater has already started to...\"",
              "articyId": "0x01000007000068C2",
              "text": "The seawater has already started to corrode the metalworks.",
              "links": []
            },
            {
              "id": 2,
              "title": "Inland Empire: \"It must be cold and lonely down the...\"",
              "articyId": "0x01000007000068A8",
              "text": "It must be cold and lonely down there, in the icy water.",
              "links": [
                {
                  "id": 455,
                  "title": "Interfacing: \"The seawater is already corroding t...\"",
                  "articyId": "0x010000070000699F",
                  "text": "The seawater is already corroding the fuel lines, metalworks, and undercarriage components. It's seeping into the various modules and short-circuiting the electrical systems, including the electro-magnetic steering and brakes...",
                  "links": []
                },
                {
                  "id": 116,
                  "title": "Interfacing: \"The seawater has already started to...\"",
                  "articyId": "0x0100000700006990",
                  "text": "The seawater has already started to corrode the metalworks.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}