{
  "id": "0x0100002F0000FB3C",
  "title": "JAM / HORSEBACK MONUMENT",
  "description": "On the traffic island in the jam, an old monument of Filippe III The Squanderer pointing towards an unknown location in the sea. The chest region seems to have suffered chip damage.",
  "dialogueTree": [
    {
      "id": 96,
      "redacted": false,
      "title": "Horseback Monument: \"The scaffolding around the old monu...\"",
      "actor": "Horseback Monument",
      "to": "You",
      "articyId": "0x0100000F000134A7",
      "english": "The scaffolding around the old monument has been taken down. In its place are the spoils of your investment. Numerous rods and ropes still hold the original reassemblage in place.",
      "polish": "Rusztowanie wokół starego pomnika zostało rozebrane – w jego miejsce pojawiły się owoce twojej inwestycji. Liczne podpory i sznury nadal trzymają w kupie złożony na nowo oryginał.",
      "belarusian": "Будаўнічыя рыштаванні вакол старога помніка былі дэмантаваны - на іх месцы з'явіліся плады вашых інвестыцый. Многія апоры і вяроўкі ўсё яшчэ ўтрымліваюць у купе нанова складзены арыгінал.",
      "links": [
        {
          "id": 149,
          "redacted": false,
          "title": "You: \"Reflect on the re-conceptualization...\"",
          "actor": "You",
          "to": "Horseback Monument",
          "articyId": "0x0100000F0001363D",
          "english": "Reflect on the re-conceptualization.",
          "polish": "Zadumaj się nad tą rekonceptualizacją.",
          "belarusian": "Задумайся над гэтай рэканцэптуалізацыяй.",
          "alternates": {
            "Alternate1": {
              "english": "Look at the re-conceptualization.",
              "polish": "Przyjrzyj się rekonceptualizacji.",
              "belarusian": "Прыгляньцеся да рэканцэптуалізацыі."
            }
          },
          "links": [
            {
              "id": 81,
              "redacted": false,
              "title": "Horseback Monument: \"The roundabout is quiet, almost eer...\"",
              "actor": "Horseback Monument",
              "to": "You",
              "articyId": "0x0100000F00015DED",
              "english": "The roundabout is quiet, almost eerily so under the brilliant sunlight. The doom crier in the centre waits to be swallowed by the bright sky, his cardboard omen flapping in the wind like live bait...",
              "polish": "Na rondzie panuje cisza, niemal niesamowita w świetle dnia. Stojący pośrodku herold zagłady czeka, aż zostanie połknięty przez jasne niebo, a jego kartonowy omen trzepocze na wietrze niczym żywa przynęta...",
              "belarusian": "На кругавым пераходзе пануе цішыня, амаль што незвычайная ў дзённым святле. Стоячы пасярод, герольд знішчэння чакае, пакуль яго не паглыне яснае неба, а яго кардоннае прадказанне трапеча на ветры, быццам жывая прынада...",
              "alternates": {
                "Alternate1": {
                  "english": "The roundabout is quiet, almost eerily so under the sodium lights. The doom crier embraces the blackened sky, his cardboard omen hiding its ill fortune in the dark...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w sodowym świetle lamp. Herold zagłady wtapia się w poczerniałe niebo, a jego kartonowy omen skrywa swą złowrogą wróżbę w mroku...",
                  "belarusian": "На кругавой раз’язцы пануе цішыня, амаль жудасная ў натрыевым святле лямпаў. Гералд згубы зліваецца з пацямнелым небам, а яго картонны знак хавае сваю злавесную прадказаную ў цемры..."
                },
                "Alternate2": {
                  "english": "The roundabout is quiet, almost eerily so in the rain. The doom crier welcomes the wet erosion, his cardboard omen starting to sag under the weight of the weather...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w deszczu. Herold zagłady cieszy się mokrą erozją, a jego kartonowy omen zaczyna uginać się pod ciężarem wchłoniętej wody...",
                  "belarusian": "На круглай плошчы пануе цішыня, амаль незвычайная ў дажджы. Гералд знішчэння радуецца мокрай эрозіі, а яго кардонны прадказальнік пачынае прагінацца пад цяжарам упітванай вады..."
                },
                "Alternate3": {
                  "english": "The roundabout is quiet, almost eerily so in the snow. The doom crier embraces the deathly cold, his cardboard omen dusted with what looks like sky-fallen ash...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita wśród śniegu. Herold zagłady oddaje się w objęcia zabójczego zimna, a jego kartonowy omen pokrywa się szronem przypominającym popiół opadły z nieba...",
                  "belarusian": "На кругавым руху пануе цішыня, амаль неверагодная сярод снегу. Геральд згубы аддаецца ў абдымкі смяротнага холаду, а яго кардонны омен пакрываецца іней, што нагадвае попел, што выпаў з неба..."
                }
              },
              "links": []
            },
            {
              "id": 46,
              "redacted": false,
              "title": "Horseback Monument: \"The roundabout is quiet, almost eer...\"",
              "actor": "Horseback Monument",
              "to": "You",
              "articyId": "0x0100000F00015DFA",
              "english": "The roundabout is quiet, almost eerily so under the brilliant sun. The king of disco is lit up like a stage, anticipating a funky beat that will never come...",
              "polish": "Na rondzie panuje cisza, niemal niesamowita w promieniach słońca. Król disco jest oświetlony jak na scenie i oczekuje funkowego bitu, który nigdy nie rozbrzmi...",
              "belarusian": "На крузе пануе цішыня, амаль неверагодная ў промнях сонца. Кароль дыска асветлены, як на сцэне, і чакае фанкавы біт, які ніколі не загучыць...",
              "alternates": {
                "Alternate1": {
                  "english": "The roundabout is quiet, almost eerily so under the sodium lights. The apricot sceptre illuminates the disco king like a beacon in the dark, calling all dancers to wait for the drop of the next funky beat...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w sodowym świetle lamp. Morelowe berło oświetla króla disco niczym latarnia, dając wszystkim tancerzom znać, aby czekali na rozbrzmienie kolejnego funkowego bitu...",
                  "belarusian": "На кругавым руху пануе цішыня, амаль неверагодная ў нацярэчным святле лямпаў. Бэзавае берла асвятляе караля дыскатэкі, нібы маяк, даючы ўсім танцорам знак чакаць наступнага гука функовага біт..."
                },
                "Alternate2": {
                  "english": "The roundabout is quiet, almost eerily so in the rain. Drops fall around the apricot sceptre and bounce off the glitter balls, yet the noble king of disco still hunts unperturbed for the next funky beat...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w deszczu. Krople spadają wokół morelowego berła i odbijają się od brokatowych kul, a mimo to szlachetny król disco wciąż czai się niewzruszony na kolejny funkowy bit...",
                  "belarusian": "На кальцы пануе цішыня, амаль неверагодная ў дажджы. Кроплі падаюць вакол абрыкосавага скіпетра і адбіваюцца ад бліскучых шароў, але, нягледзячы на гэта, высакародны кароль дыскатэкі па-ранейшаму застаецца нязрушным у чаканні наступнага фанк-рытму..."
                },
                "Alternate3": {
                  "english": "The roundabout is quiet, almost eerily so in the snow. The apricot sceptre glows fiercer upon the white sheets, held up by the frozen king of disco who hunts for the next funky beat...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita wśród śniegu. Morelowe berło świeci jeszcze jaśniej na białym tle, uniesione wysoko przez zamarzniętego króla disco polującego na następny funkowy bit...",
                  "belarusian": "На кальцы пануе цішыня, амаль неверагодная сярод снегу. Абрыкосавая жазло свеціць яшчэ ярчэй на белым фоне, узнесенае высока замерзлым каралём дыскатэкі, які палюе на наступны фанкавы біц..."
                }
              },
              "links": []
            },
            {
              "id": 136,
              "redacted": false,
              "title": "Horseback Monument: \"The roundabout is quiet, almost eer...\"",
              "actor": "Horseback Monument",
              "to": "You",
              "articyId": "0x0100000F00015E07",
              "english": "The roundabout is quiet, almost eerily so under the brilliant sunlight. The penumbral griever is a silhouette against the bright sky, the flowers lifting him in requiem starting to wilt...",
              "polish": "Na rondzie panuje cisza, niemal niesamowita w świetle dnia. Cienisty żałobnik odcina się ostro na tle jasnego nieba, a kwiaty, które wynoszą go w rekwiem, zaczynają więdnąć...",
              "belarusian": "На кругавой развязцы пануе цішыня, амаль незвычайная ў святле дня. Ценісты жалобнік рэзка выдзяляецца на фоне светлага неба, а кветкі, якія суправаджаюць яго ў рэквіем, пачынаюць вянуць...",
              "alternates": {
                "Alternate1": {
                  "english": "The roundabout is quiet, almost eerily so under the sodium lights. Darkness completely engulfs the penumbral griever, the flowers lifting him in requiem starting to wilt...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w sodowym świetle lamp. Mrok niemal pochłania cienistego żałobnika, a kwiaty, które wynoszą go w rekwiem, zaczynają więdnąć...",
                  "belarusian": "На кругавой развязцы пануе цішыня, амаль неверагодная ў націўным святле лямпаў. Цемра амаль паглынае цень жалобніка, а кветкі, якія уздымаюць яго ў рэквіем, пачынаюць вянуць..."
                },
                "Alternate2": {
                  "english": "The roundabout is quiet, almost eerily so in the rain. Drops fall like tears down the veil of the penumbral griever, while a few fallen petals drift like funerary boats downstream, weeping into drains...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w deszczu. Krople spływają niczym łzy po woalu cienistego żałobnika, a kilka płatków opadłych ze znajdujących się u jego stóp kwiatów odpływają niczym żałobne łodzie ku studzienkom kanalizacyjnym...",
                  "belarusian": "На кругавой развязцы пануе цішыня, амаль што неспакойная ў дажджы. Кроплі сцякаюць, як слёзы па вэлюме ценькавага жалобніка, а некалькі пялёсткаў апасціх з кветак ля яго ног сплываюць як жалобныя лодкі да каналізацыйных люкаў..."
                },
                "Alternate3": {
                  "english": "The roundabout is quiet, almost eerily so in the snow. The penumbral griever cuts black its misery against the white weather, the flowers lifting him in requiem starting to wilt in the cold...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita wśród śniegu. Smutek cienistego żałobnika odcina się ostro na tle wszechobecnej bieli. Kwiaty, które wynoszą go w rekwiem, zaczynają więdnąć od zimna...",
                  "belarusian": "На кругавой развязцы пануе цішыня, амаль неверагодная сярод снегу. Смутак ценявога жалобніка выразна адрозніваецца на фоне паўсюднай белізны. Кветкі, якія ўзносяць яго ў рэквіем, пачынаюць вянуць ад холаду..."
                }
              },
              "links": []
            },
            {
              "id": 158,
              "redacted": false,
              "title": "Horseback Monument: \"The roundabout is quiet, almost eer...\"",
              "actor": "Horseback Monument",
              "to": "You",
              "articyId": "0x0100000F00015E19",
              "english": "The roundabout is quiet, almost eerily so under the brilliant sunlight. The tickets remain true to their duty -- except for a few that have come unstuck, now assigned to brushing dirt from the asphalt below...",
              "polish": "Na rondzie panuje cisza, niemal niesamowita w świetle dnia. Mandaty pozostają wierne swym obowiązkom – poza kilkoma, które odpadły i zmiatają teraz brud ze znajdującego się poniżej asfaltu...",
              "belarusian": "На кругавым руху пануе цішыня, амаль неверагодная ў дзённым святле. Знакі застаюцца вернымі сваім абавязкам — акрамя некалькіх, якія адарваліся і цяпер змятаюць бруд з асфальту, які ляжыць ніжэй...",
              "alternates": {
                "Alternate1": {
                  "english": "The roundabout is quiet, almost eerily so under the sodium lights. The tickets remain true to their duty, ready for the night shift -- except for a few that have come unstuck, now assigned to brushing dirt from the asphalt below...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w sodowym świetle lamp. Mandaty pozostają wierne swym obowiązkom, gotowe na nocną zmianę – poza kilkoma, które odpadły i zmiatają teraz brud ze znajdującego się poniżej asfaltu...",
                  "belarusian": "На кругавой развязцы пануе цішыня, амаль што дзіўная ў натрыевым святле ліхтароў. Мандаты застаюцца вернымі сваім абавязкам, гатовыя да начнога дзяжурства — за выключэннем некалькіх, якія адарваліся і зараз змахваюць бруд з асфальту ўнізе..."
                },
                "Alternate2": {
                  "english": "The roundabout is quiet, almost eerily so in the rain. The sodden tickets remain true to their duty against the storm -- except for a few that lie face down below, honourably drowned in a puddle...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w deszczu. Wilgotne mandaty pozostają wierne swym obowiązkom nawet w obliczu burzy – poza kilkoma, które leżą twarzą w dół poniżej, utopione z honorem w kałuży...",
                  "belarusian": "На кругавым скрыжаванні пануе цішыня, амаль незвычайная ў дажджы. Вільготныя мандаты застаюцца вернымі сваім абавязкам нават перад бур’яй – акрамя некалькі іх, якія ляжаць тварам уніз ніжэй, утопленыя з гонарам у лужыне..."
                },
                "Alternate3": {
                  "english": "The roundabout is quiet, almost eerily so in the snow. The tickets remain true to their duty, like a crowd of commuters huddled for warmth -- except for a few that have come unstuck, now assigned to raking the drifts below...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita wśród śniegu. Mandaty pozostają wierne swym obowiązkom, jak tłum pasażerów zbity razem dla ciepła – poza kilkoma, które odpadły i odgarniają teraz zaspy poniżej...",
                  "belarusian": "На кругавым руху пануе ціша, амаль няўяўная сярод снегу. Мандаты застаюцца верныя сваім абавязкам, як натоўп пасажыраў, што зжаўся разам для цяпла — акрамя некалькіх, якія аддаліліся і цяпер адкідаюць сумёты ўнізе..."
                }
              },
              "links": []
            },
            {
              "id": 82,
              "redacted": false,
              "title": "Horseback Monument: \"The roundabout is quiet, almost eer...\"",
              "actor": "Horseback Monument",
              "to": "You",
              "articyId": "0x0100000F00015E2A",
              "english": "The roundabout is quiet, almost eerily so under the brilliant sunlight. The formless complexion glows at the centre, while the old architecture surrounding it groans in the heat with looming irrelevance...",
              "polish": "Na rondzie panuje cisza, niemal niesamowita w świetle dnia. Bezforemna plama jarzy się pośrodku, a otaczająca ją stara architektura jęczy w upale, obawiając się nadciągającej nieistotności...",
              "belarusian": "На кругавой развязцы пануе цішыня, амаль неверагодная ў святле дня. Бясформенная пляма свеціцца пасярэдзіне, а атачаючая яе старая архітэктура стогне ў спёцы, баючыся надыходзячай нязначнасці...",
              "alternates": {
                "Alternate1": {
                  "english": "The roundabout is quiet, almost eerily so under the sodium lights. The formless complexion glows at the centre, each street lamp failing to replicate the shining brilliance of its rebellion...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w sodowym świetle. Bezforemna plama jarzy się pośrodku, a ulicznym lampom nie udaje się odtworzyć lśniącego blasku jej rebelii...",
                  "belarusian": "На кругавым руху пануе ціша, амаль неверагодная ў нацерычным святле. Безформенная пляма свеціцца пасярод, а вулічныя ліхтары не могуць аднавіць бліскучы ззянне яе паўстання..."
                },
                "Alternate2": {
                  "english": "The roundabout is quiet, almost eerily so in the rain. The painted surface at the centre welcomes the droplets like a water slide. Around it, the coast's older architecture enjoys nothing but slow erosion...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita w deszczu. Pomalowana powierzchnia pośrodku wita krople niczym wodna zjeżdżalnia. Wokół niej stare zabudowania wybrzeża poddają się powolnej erozji...",
                  "belarusian": "На кальцы пануе цішыня, амаль неверагодная ў дажджы. Пафарбаванае пакрыццё пасярэдзіне вітае кроплі, як на воднай горцы. Вакол яго старыя будынкі ўзбярэжжа паддаюцца павольнай эрозіі..."
                },
                "Alternate3": {
                  "english": "The roundabout is quiet, almost eerily so in the snow. The paint is a runny yolk at the centre, the birth cell of a new style -- ready to be dipped into and nourish the youth with sticky inspiration...",
                  "polish": "Na rondzie panuje cisza, niemal niesamowita wśród śniegu. Farba pośrodku jest płynnym żółtkiem, zarodkiem nowego stylu – gotowym, by nakarmić młodych lepką inspiracją...",
                  "belarusian": "На кругавой развязцы пануе цішыня, амаль жахлівая сярод снегу. Фарба пасярэдзіне з'яўляецца вадкім жаўтком, зародкам новага стылю — гатовым, каб накарміць маладых ліпкай натхненнем..."
                }
              },
              "links": []
            },
            {
              "id": 126,
              "redacted": false,
              "title": "Encyclopedia: \"The more you ask yourself, the less...\"",
              "actor": "Encyclopedia",
              "to": "You",
              "articyId": "0x010000060001CF80",
              "english": "The more you ask yourself, the less you know. One thing is for certain, though: you're brain-damaged. It's serious. And permanent.",
              "polish": "Im więcej zadajesz sobie pytań, tym mniej wiesz. Jedno jednak jest pewne: masz uszkodzony mózg. To poważna sprawa. I nieodwracalna.",
              "belarusian": "Чым больш ты задаеш сабе пытанняў, тым менш ведаеш. Аднак адно зразумела: у цябе пашкоджаны мозг. Гэта сур'ёзная рэч. І незваротная.",
              "links": []
            }
          ]
        },
        {
          "id": 64,
          "redacted": false,
          "title": "You: \"Examine the scaffolding.\"",
          "actor": "You",
          "to": "Horseback Monument",
          "articyId": "0x0100000F00012A14",
          "english": "Examine the scaffolding.",
          "polish": "Przyjrzyj się rusztowaniu.",
          "belarusian": "Паглядзі на рыштаванне.",
          "links": [
            {
              "id": 111,
              "redacted": false,
              "title": "Horseback Monument: \"A matrix of metal tubes and wooden...\"",
              "actor": "Horseback Monument",
              "to": "You",
              "articyId": "0x0100000F00012A1B",
              "english": "A matrix of metal tubes and wooden planks jut out at odd angles. A miserable tarpaulin covers up the horse and rider, flapping in the cold coastal air...",
              "polish": "Plątanina metalowych rur i drewnianych desek szczerzy się we wszystkie strony pod dziwnymi kątami. Konia i jeźdźca pokrywa zużyty brezent. Łopocze na zimnym, przybrzeżnym wietrze...",
              "belarusian": "Блытаніна металічных труб і драўляных дошак цягнецца ва ўсе бакі пад дзіўнымі кутамі. Конь і вершнік пакрыты зношаным брызентам. Ён лопаціцца на халодным, прыбярэжным ветры...",
              "links": [
                {
                  "id": 61,
                  "redacted": false,
                  "title": "Horseback Monument: \"There are no lights that spell out...\"",
                  "actor": "Horseback Monument",
                  "to": "You",
                  "articyId": "0x010000580001E435",
                  "english": "There are no lights that spell out your name, no workers with calloused hands leering from above -- just construction materials displayed as if to mourn your misplaced dreams.",
                  "polish": "Nie ma żadnych światełek ułożonych w twoje imię, żadnych łypiących z wysoka robotników o spracowanych dłoniach. Tylko stosy materiałów budowlanych zdających się pochylać w żałobie nad twoimi błędnie ulokowanymi marzeniami.",
                  "belarusian": "Няма ніякіх агеньчыкаў, выкладзеных у тваё імя, ніякіх падміргваючых высока рабочых са змучанымі ад працы рукамі. Толькі стосы будаўнічых матэрыялаў, што, здаецца, схіляюцца ў жалобе над тваімі памылкова размешчанымі марамі.",
                  "links": [
                    {
                      "id": 103,
                      "redacted": false,
                      "title": "Horseback Monument: \"The old king looks defiantly to the...\"",
                      "actor": "Horseback Monument",
                      "to": "You",
                      "articyId": "0x010000580001E445",
                      "english": "The old king looks defiantly to the west, wrapped in makeshift scaffolding like a mummy...",
                      "polish": "Stary, owinięty niczym mumia prowizorycznym rusztowaniem król spogląda buntowniczo na zachód...",
                      "belarusian": "Стары, ахутаны як мумія часовым рыштаваннем кароль з паўстаннем глядзіць на захад...",
                      "links": []
                    },
                    {
                      "id": 16,
                      "redacted": false,
                      "title": "Conceptualization: \"There's not an *ounce* of artistry...\"",
                      "actor": "Conceptualization",
                      "to": "You",
                      "articyId": "0x0100000F00012A29",
                      "english": "There's not an *ounce* of artistry here! It's even worse than expected.",
                      "polish": "Nie ma w tym *krzty* artyzmu! Jest gorzej, niż się spodziewałeś.",
                      "belarusian": "У гэтым няма *ні кроплі* мастацтва! Гэта горш, чым ты чакаў.",
                      "links": [
                        {
                          "id": 151,
                          "redacted": false,
                          "title": "Half Light: \"That son of a bitch scammed you! Pr...\"",
                          "actor": "Half Light",
                          "to": "You",
                          "articyId": "0x010000580001E43D",
                          "english": "That son of a bitch scammed you! Probably to *make fun of you*...",
                          "polish": "Ten skurwiel cię oszukał! Pewnie chciał sobie z ciebie *zażartować*...",
                          "belarusian": "Гэты вырадзь зь цябе падмануў! Напэўна, хацеў зь цябе *падкалоць*...",
                          "links": [
                            {
                              "id": 128,
                              "redacted": false,
                              "title": "Savoir Faire: \"This is *not* what that Personal Br...\"",
                              "actor": "Savoir Faire",
                              "to": "You",
                              "articyId": "0x0100000F00012A22",
                              "english": "This is *not* what that Personal Brand Strategist of yours promised. No one even knows that you're paying for this re-conceptualization! Go and have a word with him. Find out what's going on.",
                              "polish": "*Nie to* obiecywał ci ten twój strateg od osobistej marki. Nikt nawet nie wie, że to ty płacisz za tę rekonceptualizację! Idź lepiej z nim porozmawiać. Dowiedz się, o co tu chodzi.",
                              "belarusian": "*Не гэта* абяцаў табе твой стратэг па асабістаму брэнду. Ніхто нават не ведае, што гэта ты плаціш за гэтую рэканцэптуалізацыю! Ідзі лепш з ім пагавары. Даведайся, у чым справа.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 12,
          "redacted": false,
          "title": "You: \"Who is this?\"",
          "actor": "You",
          "to": "Horseback Monument",
          "articyId": "0x010000060001CE5A",
          "english": "Who is this?",
          "polish": "Kto to jest?",
          "belarusian": "Хто гэта?",
          "links": [
            {
              "id": 51,
              "redacted": false,
              "title": "Horseback Monument: \"A silver plaque on the statue's ped...\"",
              "actor": "Horseback Monument",
              "to": "You",
              "articyId": "0x010000060001CE88",
              "english": "A silver plaque on the statue's pedestal reads: 'I am Filippe III, the Squanderer, the Greatest of the Filippian Kings of Revachol; Son of Filippe II, the Opulent; Father of Filippe IV, the Insane.'",
              "polish": "Na srebrnej plakietce przymocowanej do cokołu widnieje napis: „Jam jest Filip III Marnotrawca, największy z filipskich królów Revacholu, syn Filipa II Wykwintnego, ojciec Filipa IV Szalonego”.",
              "belarusian": "На срэбнай шыльдзе, прыкрепленай да пастамента, ёсць надпіс: \"Я — Філіп III Дарэмнаслужбовы, найвялікшы з каралёў Філіпскай дынастыі Рэвашолю, сын Філіпа II Пяшчотнага, бацька Філіпа IV Вар'ята\".",
              "alternates": {
                "Alternate1": {
                  "english": "Pulling aside the poster covering the statue's pedestal reveals: 'I am Filippe III, the Squanderer, the Greatest of the Filippian Kings of Revachol; Son of Filippe II, the Opulent; Father of Filippe IV, the Insane.'",
                  "polish": "Ściągnięcie zakrywającego cokół plakatu odsłania napis: „Jam jest Filip III Marnotrawca, największy z filipskich królów Revacholu, syn Filipa II Wykwintnego, ojciec Filipa IV Szalonego”.",
                  "belarusian": "Зняцце пакрываючага пастамента плаката раскрывае надпіс: \"Я Філіп III Марнатраўны, найвялікшы з філіпаўскіх каралёў Рэвашолю, сын Філіпа II Вытанчанага, бацька Філіпа IV Шалёнага\"."
                }
              },
              "links": [
                {
                  "id": 170,
                  "redacted": false,
                  "title": "Volition: \"Not a good track record of mental h...\"",
                  "actor": "Volition",
                  "to": "You",
                  "articyId": "0x010000060001CEA2",
                  "english": "Not a good track record of mental health in that family.",
                  "polish": "Zdrowiem psychicznym to ta rodzina się nie cieszy.",
                  "belarusian": "Псіхічным здароўем гэтая сям'я не радуецца.",
                  "links": [
                    {
                      "id": 157,
                      "redacted": false,
                      "title": "Perception (Sight): \"As you look up, you notice somethin...\"",
                      "actor": "Perception (Sight)",
                      "to": "You",
                      "articyId": "0x010000060001D344",
                      "english": "As you look up, you notice something about the statue. There are some odd indentations on the king's chest piece...",
                      "polish": "Kiedy podnosisz wzrok, dostrzegasz w posągu coś dziwnego. Na napierśniku króla widnieją dziwne wgłębienia...",
                      "belarusian": "Калі вы падымаеце вочы, вы заўважаеце ў статуі нешта дзіўнае. На панцыры караля відаць дзіўныя ўвагнутасці...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 146,
          "redacted": false,
          "title": "You: \"What indentations? What do I see?\"",
          "actor": "You",
          "to": "Horseback Monument",
          "articyId": "0x010000060001CE82",
          "english": "What indentations? What do I see?",
          "polish": "Jakie wgłębienia? Co ja widzę?",
          "belarusian": "Якія ўвагнутасці? Што я бачу?",
          "links": [
            {
              "id": 91,
              "redacted": false,
              "title": "Perception (Sight): \"Something with great kinetic energy...\"",
              "actor": "Perception (Sight)",
              "to": "You",
              "articyId": "0x010000060001CE72",
              "english": "Something with great kinetic energy seems to have impacted the cuirass... around where the 'heart' is. A bullet?",
              "polish": "Coś o wielkiej energii kinetycznej musiało uderzyć w napierśnik – tam, gdzie byłoby normalnie serce. Czyżby kula?",
              "belarusian": "Нешта з вялікай кінетычнай энергіяй мусіла ўдарыцца ў панцыр - там, дзе звычайна знаходзіцца сэрца. Няўжо куля?",
              "links": [
                {
                  "id": 118,
                  "redacted": false,
                  "title": "Visual Calculus: \"Someone's shot him in the heart. In...\"",
                  "actor": "Visual Calculus",
                  "to": "You",
                  "articyId": "0x010000060001CE78",
                  "english": "Someone's shot him in the heart. Interesting.",
                  "polish": "Ktoś postrzelił go w serce. Ciekawe.",
                  "belarusian": "Хтось стрэліў яму ў сэрца. Цікава.",
                  "links": [
                    {
                      "id": 83,
                      "redacted": false,
                      "title": "You: \"\"Lieutenant -- has someone *shot* t...\"",
                      "actor": "You",
                      "to": "Horseback Monument",
                      "articyId": "0x010000060001CEB7",
                      "english": "\"Lieutenant -- has someone *shot* the king?\" (Point to the indentation)",
                      "polish": "„Poruczniku, czyżby ktoś *postrzelił* króla?” (Wskaż wgłębienie).",
                      "belarusian": "\"Лейтэнант, няўжо хто-небудзь *стрэліў* у караля?\" (Пакажы ўвагнутасць).",
                      "links": [
                        {
                          "id": 52,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Okay...\" He cleans his glasses bef...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x010000060001CECD",
                          "english": "\"Okay...\" He cleans his glasses before looking up. \"I can't see it. But I'll take your word for it.\"",
                          "polish": "„Możliwe...” – stwierdza, przecierając okulary, by przyjrzeć się pomnikowi. „Nie widzę. Ale wierzę na słowo”.",
                          "belarusian": "\"Магчыма...\" — адзначае ён, чысцячы акуляры, каб лепш убачыць помнік. \"Не бачу. Але веру на слова\".",
                          "links": [
                            {
                              "id": 92,
                              "redacted": false,
                              "title": "You: \"\"What do you think?\"\"",
                              "actor": "You",
                              "to": "Horseback Monument",
                              "articyId": "0x010000060001CED4",
                              "english": "\"What do you think?\"",
                              "polish": "„Co o tym sądzisz?”",
                              "belarusian": "\"Што ты аб гэтым думаеш?\"",
                              "links": [
                                {
                                  "id": 13,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Well... Martinaise is riddled with...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x010000060001CEDA",
                                  "english": "\"Well... Martinaise is riddled with bullet holes. This place saw a lot of action during the Revolution. But the statue *is* recently renovated -- so maybe a joke? Target practice? Or a political statement?\"",
                                  "polish": "„Cóż... W Martinaise jest mnóstwo śladów po kulach. W trakcie rewolucji toczyło się tu wiele walk. Ale ten posąg *niedawno* odnawiano, więc może to jakiś żart? Może ktoś ćwiczył strzelanie do celu? Albo to polityczna manifestacja?”",
                                  "belarusian": "\"Што ж... У Марцінаіз шмат слядоў ад куль. Падчас рэвалюцыі тут ішло шмат баёў. Але гэты помнік *нядаўна* аднаўляўся, таму можа гэта нейкі жарт? Можа хто-небудзь вучыўся страляць па мэце? Ці гэта палітычная маніфестацыя?\"",
                                  "links": [
                                    {
                                      "id": 152,
                                      "redacted": false,
                                      "title": "You: \"\"Yes, a practical joke.\"\"",
                                      "actor": "You",
                                      "to": "Horseback Monument",
                                      "articyId": "0x010000060001CEE8",
                                      "english": "\"Yes, a practical joke.\"",
                                      "polish": "„Tak, pewnie żart”.",
                                      "belarusian": "\"Так, напэўна жарт\".",
                                      "links": [
                                        {
                                          "id": 19,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Why not?\" He shrugs. \"What this sh...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x010000060001CF43",
                                          "english": "\"Why not?\" He shrugs. \"What this shows us is guns aren't too uncommon here. And people still shoot them. Sometimes at kings.\" He takes a note in his notebook.",
                                          "polish": "„Czemu nie?” – wzrusza ramionami. „Wynika z tego, że posiadanie broni nie jest tu niespotykane. I ludzie z niej strzelają. Czasem nawet do królów” – zapisuje coś w swoim notatniku.",
                                          "belarusian": "\"Чаму не?\" — паціскае ён плячыма. \"З гэтага вынікае, што валоданне зброяй тут не з'яўляецца рэдкасцю. І людзі з яе страляюць. Часам нават у каралёў\" — робіць заўвагу ў сваім нататніку.",
                                          "links": [
                                            {
                                              "id": 40,
                                              "redacted": false,
                                              "title": "Horseback Monument: \"The king stands high above you, sur...\"",
                                              "actor": "Horseback Monument",
                                              "to": "You",
                                              "articyId": "0x010000060001CF32",
                                              "english": "The king stands high above you, surveying the bay. Mute and indifferent to your sightings.",
                                              "polish": "Król wznosi się wysoko nad tobą, spoglądając na zatokę. Milczący i obojętny na twoje spostrzeżenia.",
                                              "belarusian": "Кароль узвышаецца над табой, гледзячы на затоку. Маўклівы і абыякавы да тваіх назіранняў.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 138,
                                      "redacted": false,
                                      "title": "You: \"\"Mhm, target practice.\"\"",
                                      "actor": "You",
                                      "to": "Horseback Monument",
                                      "articyId": "0x010000060001CEEE",
                                      "english": "\"Mhm, target practice.\"",
                                      "polish": "„Mhm, trening strzelecki”.",
                                      "belarusian": "\"Мгм, стралковая трэніроўка\".",
                                      "links": []
                                    },
                                    {
                                      "id": 150,
                                      "redacted": false,
                                      "title": "You: \"\"Political. It's a *king* and he's...\"",
                                      "actor": "You",
                                      "to": "Horseback Monument",
                                      "articyId": "0x010000060001CEF4",
                                      "english": "\"Political. It's a *king* and he's shot.\"",
                                      "polish": "„To na pewno polityczne. To *król* i został postrzelony”.",
                                      "belarusian": "\"Гэта напэўна палітычнае. Гэта *кароль* і яго застрэлілі\".",
                                      "links": []
                                    },
                                    {
                                      "id": 104,
                                      "redacted": false,
                                      "title": "You: \"\"None of the above. Maybe it's conn...\"",
                                      "actor": "You",
                                      "to": "Horseback Monument",
                                      "articyId": "0x010000060001CEFA",
                                      "english": "\"None of the above. Maybe it's connected to the murder?\"",
                                      "polish": "„Nic z tych rzeczy. Może to ma jakiś związek z morderstwem?”",
                                      "belarusian": "\"Нічога з гэтага. Можа, гэта мае нейкае дачыненне да забойства?\"",
                                      "links": [
                                        {
                                          "id": 105,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"If we connect every bullet hole in...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x010000060001CF0C",
                                          "english": "\"If we connect every bullet hole in Martinaise to the murder, we'll get an overwhelming amount of loose threads...\" He takes his notebook out. \"But then again, our guy *was* shot. And that hole would be recent.\"",
                                          "polish": "„Jeśli będziemy łączyć każdy ślad po kuli w Martinaise z naszym zabójstwem, to otrzymamy przytłaczającą liczbę luźnych wątków...” – stwierdza, wyjmując swój notatnik. „Ale z drugiej strony, nasza ofiara *została* zastrzelona. A ten ślad jest świeży”.",
                                          "belarusian": "\"Калі мы будзем звязваць кожны след ад кулі ў Мартынаізе з нашым забойствам, то атрымаем непамерную колькасць неабавязковых нітак...\" — сцвярджае, дастаючы свой нататнік. \"Але з іншага боку, наша ахвяра *была* застрэлена. А гэты след свежы\".",
                                          "links": [
                                            {
                                              "id": 139,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"He takes a note. \"It's not *complet...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x010000060001CF13",
                                              "english": "He takes a note. \"It's not *completely* tangential -- at least worth noting down. I wouldn't hold my breath, though.\"",
                                              "polish": "Zapisuje coś w notatniku. „Nie jest to *zupełnie* niezwiązane ze sprawą, więc możemy to odnotować. Ale nie pokładałbym w tym zbyt wielkich nadziei”.",
                                              "belarusian": "Запісвае нешта ў нататніку. \"Гэта не *зусім* не датычыцца справы, таму мы можам гэта адзначыць. Але я б не ўскладаў на гэта занадта вялікіх надзей\".",
                                              "links": [
                                                {
                                                  "id": 14,
                                                  "redacted": false,
                                                  "title": "Inland Empire: \"We'll see.\"",
                                                  "actor": "Inland Empire",
                                                  "to": "You",
                                                  "articyId": "0x010000060001CF1A",
                                                  "english": "We'll see.",
                                                  "polish": "Zobaczymy.",
                                                  "belarusian": "Пабачым.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 140,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"If we connect every bullet hole in...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x010000060001CF23",
                                          "english": "\"If we connect every bullet hole in Martinaise to the murder, we'll get an overwhelming amount of loose threads...\" He takes his notebook out. \"But then again, we don't really know what we're dealing with here, so...\"",
                                          "polish": "„Jeśli będziemy łączyć każdy ślad po kuli w Martinaise z naszym zabójstwem, to otrzymamy przytłaczającą liczbę luźnych wątków...” – stwierdza, wyjmując swój notatnik. „Ale z drugiej strony, nie wiemy, z czym tak naprawdę mamy tu do czynienia, więc...”",
                                          "belarusian": "\"Калі мы будзем звязваць кожны след ад кулі ў Марцынезе з нашым забойствам, то атрымаем пераважную колькасць вольных нітак...\" — кажа ён, вымаючы свой нататнік. \"Але з іншага боку, мы не ведаем, з чым насамрэч маем справу, таму...\"",
                                          "links": [
                                            {
                                              "id": 18,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"He takes a note. \"I've made a note....\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x010000060001CF2A",
                                              "english": "He takes a note. \"I've made a note. Don't hold your breath.\"",
                                              "polish": "Zapisuje coś w notatniku. „Odnotowałem to, ale nie pokładaj w tym zbyt wielkich nadziei”.",
                                              "belarusian": "Запісваю нешта ў нататніку. \"Я адзначыў гэта, але не ўскладай на гэта занадта вялікіх надзей\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 84,
                      "redacted": false,
                      "title": "You: \"Don't mention it.\"",
                      "actor": "You",
                      "to": "Horseback Monument",
                      "articyId": "0x010000060001CEBD",
                      "english": "Don't mention it.",
                      "polish": "Nie wspominaj o tym.",
                      "belarusian": "Не згадвай пра гэта.",
                      "links": [
                        {
                          "id": 137,
                          "redacted": false,
                          "title": "Horseback Monument: \"The monument stands high above you....\"",
                          "actor": "Horseback Monument",
                          "to": "You",
                          "articyId": "0x010000060001CEC4",
                          "english": "The monument stands high above you. Mute and indifferent to your sightings.",
                          "polish": "Posąg wznosi się wysoko nad twoją głowę, milczący i obojętny na twoje spostrzeżenia.",
                          "belarusian": "Статуя ўзвышаецца высока над тваёй галавой, маўклівая і абыякавая да тваіх назіранняў.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"What did this king do?\"",
          "actor": "You",
          "to": "Horseback Monument",
          "articyId": "0x010000060001CF69",
          "english": "What did this king do?",
          "polish": "Co ten król takiego zrobił?",
          "belarusian": "Што гэты кароль зрабіў?",
          "links": [
            {
              "id": 171,
              "redacted": false,
              "title": "Encyclopedia: \"Even by the standards of the Filipp...\"",
              "actor": "Encyclopedia",
              "to": "You",
              "articyId": "0x010000060001CF9D",
              "english": "Even by the standards of the Filippian kings, Old Sumptuous Filippe was known for his profligacy.",
              "polish": "Starego, wystawnie żyjącego Filipa cechowała ogromna nawet jak na standardy filipskich królów rozrzutność.",
              "belarusian": "Старога, раскошна жывучага Філіпа адрознівала велізарная, нават па стандартах філіпскіх каралёў, марнатраўнасць.",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "You: \"In what way?\"",
                  "actor": "You",
                  "to": "Horseback Monument",
                  "articyId": "0x010000060001CFA4",
                  "english": "In what way?",
                  "polish": "To znaczy?",
                  "belarusian": "Што гэта азначае?",
                  "links": [
                    {
                      "id": 147,
                      "redacted": false,
                      "title": "Encyclopedia: \"Well, he blew through the whole nat...\"",
                      "actor": "Encyclopedia",
                      "to": "You",
                      "articyId": "0x010000060001CFB4",
                      "english": "Well, he blew through the whole national treasury, starting the decline of one of the penultimate century's greatest superpowers: the Suzerain of Revachol...",
                      "polish": "No cóż, opróżnił do cna skarbiec państwowy, rozpoczynając upadek jednej z największych superpotęg poprzedniego stulecia: Monarchii Revacholu...",
                      "belarusian": "Што ж, ён цалкам апаражніў дзяржаўную казну, распачаўшы крах адной з самых магутных супердзяржаў мінулага стагоддзя: Манархіі Рэвашолю...",
                      "links": [
                        {
                          "id": 20,
                          "redacted": false,
                          "title": "Encyclopedia: \"His own maladministration foreshado...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x010000060001CFC1",
                          "english": "His own maladministration foreshadowed the fall of the monarchy during the Antecentennial Revolution, an end to his family line and the monarchy on the Insulindian isola.",
                          "polish": "Jego fatalne rządy doprowadziły do upadku monarchii podczas Rewolucji Świtu Stulecia, zakończenia jego dynastii i królewskich rządów na Isoli Insulindiańskiej.",
                          "belarusian": "Яго жахлівае кіраванне прывяло да падзення манархіі падчас Рэвалюцыі Світанку Стагоддзя, спынення яго дынастыі і царскіх уладаў на Ісолі Інсуліндыянскай.",
                          "links": [
                            {
                              "id": 148,
                              "redacted": false,
                              "title": "You: \"How did he manage to blow through *...\"",
                              "actor": "You",
                              "to": "Horseback Monument",
                              "articyId": "0x010000060001CFC8",
                              "english": "How did he manage to blow through *the entire national treasury*?",
                              "polish": "Jak zdołał *całkowicie opróżnić* skarbiec państwowy?",
                              "belarusian": "Як здолеў *поўнасцю апаражніць* дзяржаўную казну?",
                              "links": [
                                {
                                  "id": 106,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"Stories have it that he had his bed...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x010000060001CFE4",
                                  "english": "Stories have it that he had his bedroom converted into a treasure chamber where he stored unfathomable wealth: *krugerrands*, bars of gold, ornate weaponry, armour, and various chalices.",
                                  "polish": "Jak głoszą opowieści, zamienił swoją sypialnię w skarbiec i trzymał w niej niewyobrażalne wręcz bogactwa: *krugerrandy*, sztabki złota, ozdobną broń, pancerze i rozmaite kielichy.",
                                  "belarusian": "Як кажуць аповесці, ён ператварыў сваю спальню ў скарбніцу і захоўваў у ёй неўяўныя багацці: *кругерранды*, зліткі золата, аздабленая зброя, даспехі і разнастайныя келіхі.",
                                  "links": [
                                    {
                                      "id": 107,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"He called it the *Sol Aurum*. It wa...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x010000060001D004",
                                      "english": "He called it the *Sol Aurum*. It was obscene. There were whispers he slept on a huge pile of gold-dipped feathers like some obese dragon, instead of a bed like a normal person.",
                                      "polish": "Nazywał ją *Sol Aurum*. Była wręcz nieprzyzwoita. Krążyły plotki, że sypia na wielkiej górze obtaczanych w złocie piór, niczym jakiś otyły smok, zamiast na łóżku, jak normalny człowiek.",
                                      "belarusian": "Называў яе *Sol Aurum*. Яна была амаль непрыстойная. Хадзілі чуткі, што яна спіць на вялікай гары пакрытых золатам пёраў, як нейкі тоўсты цмок, замест ложка, як звычайны чалавек.",
                                      "links": [
                                        {
                                          "id": 33,
                                          "redacted": false,
                                          "title": "Horrific Necktie: \"The man certainly knew how to live!\"",
                                          "actor": "Horrific Necktie",
                                          "to": "You",
                                          "articyId": "0x010000060001D010",
                                          "english": "The man certainly knew how to live!",
                                          "polish": "Gość ewidentnie umiał żyć pełną gębą!",
                                          "belarusian": "Госць відавочна ўмеў жыць напоўніцу!",
                                          "links": []
                                        },
                                        {
                                          "id": 145,
                                          "redacted": false,
                                          "title": "You: \"I would like to sleep on gold. Hust...\"",
                                          "actor": "You",
                                          "to": "Horseback Monument",
                                          "articyId": "0x010000060001D046",
                                          "english": "I would like to sleep on gold. Hustler-style.",
                                          "polish": "Też chciałbym spać na złocie. Jak prawdziwy kozak.",
                                          "belarusian": "Таксама хацеў бы спаць на золаце. Як сапраўдны казак.",
                                          "links": [
                                            {
                                              "id": 7,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"But wait! You haven't even heard ab...\"",
                                              "actor": "Encyclopedia",
                                              "to": "You",
                                              "articyId": "0x010000060001D022",
                                              "english": "But wait! You haven't even heard about his fabled cocaine addiction.",
                                              "polish": "Ale poczekaj! Nie usłyszałeś jeszcze nawet o jego słynnym uzależnieniu od kokainy.",
                                              "belarusian": "Але пачакай! Ты яшчэ нават не пачуў пра яго знакамітую залежнасць ад какіна.",
                                              "links": [
                                                {
                                                  "id": 133,
                                                  "redacted": false,
                                                  "title": "You: \"The what now?\"",
                                                  "actor": "You",
                                                  "to": "Horseback Monument",
                                                  "articyId": "0x010000060001D01C",
                                                  "english": "The what now?",
                                                  "polish": "O czym?",
                                                  "belarusian": "Пра што?",
                                                  "links": [
                                                    {
                                                      "id": 94,
                                                      "redacted": false,
                                                      "title": "Encyclopedia: \"You see, Old Filippe wasn't just go...\"",
                                                      "actor": "Encyclopedia",
                                                      "to": "You",
                                                      "articyId": "0x010000060001D028",
                                                      "english": "You see, Old Filippe wasn't just good at squandering the national treasury on gold and ceremonial weaponry. He was also a prodigious snorter of nose candy.",
                                                      "polish": "Widzisz, stary Filip nie był dobry tylko w marnowaniu pieniędzy państwowych na złoto i ceremonialną broń. Był też zapalonym wciągaczem łakoci do nosa.",
                                                      "belarusian": "Бачыш, стары Філіп не быў добры толькі ў марнаванні дзяржаўных грошай на золата і цырыманіяльную зброю. Ён таксама быў захопленым спажыўцом прысмакаў праз нос.",
                                                      "links": [
                                                        {
                                                          "id": 76,
                                                          "redacted": false,
                                                          "title": "Electrochemistry: \"Not just *any* nose candy, though....\"",
                                                          "actor": "Electrochemistry",
                                                          "to": "You",
                                                          "articyId": "0x010000060001D00A",
                                                          "english": "Not just *any* nose candy, though. We're talking royal *Filippian* blow, allegedly twice as potent as the stuff you find nowadays. And purple, Filippian cocaine was purple.",
                                                          "polish": "Ale nie *byle jakich* łakoci. Mówimy o królewskim, *filipskim* proszku, dwa razy mocniejszym ponoć od tego, co można znaleźć dzisiaj. I fioletowym. Kokaina Filipów była fioletowa.",
                                                          "belarusian": "Але не *абы-якіх* ласункаў. Мы кажам пра каралеўскі, *філіпскі* парашок, у два разы мацнейшы, мабыць, за той, што можна знайсці сёння. І фіялетавы. Какаін Філіпаў быў фіялетавы.",
                                                          "links": [
                                                            {
                                                              "id": 174,
                                                              "redacted": false,
                                                              "title": "You: \"Okay, what is nose candy?\"",
                                                              "actor": "You",
                                                              "to": "Horseback Monument",
                                                              "articyId": "0x010000060001D079",
                                                              "english": "Okay, what is nose candy?",
                                                              "polish": "No dobra. Czym są łakocie do nosa?",
                                                              "belarusian": "Ну добра. Што такое ласункі для носа?",
                                                              "links": [
                                                                {
                                                                  "id": 95,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"Cocaine.\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": "You",
                                                                  "articyId": "0x010000060001D080",
                                                                  "english": "Cocaine.",
                                                                  "polish": "Kokainą.",
                                                                  "belarusian": "Какаін.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 144,
                                                              "redacted": false,
                                                              "title": "You: \"This is... a lot to process.\"",
                                                              "actor": "You",
                                                              "to": "Horseback Monument",
                                                              "articyId": "0x010000060001D034",
                                                              "english": "This is... a lot to process.",
                                                              "polish": "To... wiele do przemyślenia.",
                                                              "belarusian": "Гэта... шмат для роздумаў.",
                                                              "links": [
                                                                {
                                                                  "id": 75,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"His Majesty's courtiers said it hel...\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": "You",
                                                                  "articyId": "0x010000060001CFF6",
                                                                  "english": "His Majesty's courtiers said it helped him connect with the *Higher Realms*.",
                                                                  "polish": "Dworzanie jego wysokości twierdzili, że pomaga mu to porozumiewać się z *wyższymi wymiarami rzeczywistości*.",
                                                                  "belarusian": "Дваране яго высокасці сцвярджалі, што гэта дапамагае яму зносіцца з *вышэйшымі вымярэннямі рэчаіснасці*.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 86,
                                                              "redacted": false,
                                                              "title": "You: \"So he was addicted to nose candy. A...\"",
                                                              "actor": "You",
                                                              "to": "Horseback Monument",
                                                              "articyId": "0x010000060001D016",
                                                              "english": "So he was addicted to nose candy. A bloated druggie?",
                                                              "polish": "Czyli był uzależniony od łakoci do nosa. Rozdęty ćpun?",
                                                              "belarusian": "Значыць, быў залежны ад ласункаў для носа. Надзьмуты наркаман?",
                                                              "links": [
                                                                {
                                                                  "id": 21,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"That's what the revolutionaries sai...\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": "You",
                                                                  "articyId": "0x010000060001CFF0",
                                                                  "english": "That's what the revolutionaries said -- 150 years later. Right before they emptied out the royal mausoleum and dumped His Majesty's mortal remains in the Insulindian Bay.",
                                                                  "polish": "Tak powiadali rewolucjoniści. 150 lat po fakcie. I niedługo przed tym, jak opróżnili królewskie mauzoleum i wrzucili Jego Wysokość w zimne odmęty Zatoki Insulindiańskiej.",
                                                                  "belarusian": "Так казалі рэвалюцыянеры. 150 гадоў пасля гэтага. І нядоўга перад тым, як апаражнілі каралеўскае маўзалей і кінулі Яго Вялікасць у халодныя воды Інсуліндыянскай затокі.",
                                                                  "links": [
                                                                    {
                                                                      "id": 24,
                                                                      "redacted": false,
                                                                      "title": "Authority: \"This is slander. The king was just...\"",
                                                                      "actor": "Authority",
                                                                      "to": "You",
                                                                      "articyId": "0x010000060001D0A1",
                                                                      "english": "This is slander. The king was just and beautiful. The revolutionaries made this all up.",
                                                                      "polish": "To pomówienia. Król był sprawiedliwy i piękny. To wszystko wymysły rewolucjonistów.",
                                                                      "belarusian": "Гэта паклёп. Кароль быў справядлівы і прыгожы. Гэта ўсё выдумкі рэвалюцыянераў.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 72,
                                                              "redacted": false,
                                                              "title": "You: \"Okay. Where is he buried now? (Proc...\"",
                                                              "actor": "You",
                                                              "to": "Horseback Monument",
                                                              "articyId": "0x010000060001D040",
                                                              "english": "Okay. Where is he buried now? (Proceed.)",
                                                              "polish": "No dobra. Gdzie jest teraz pochowany? (Przejdź dalej).",
                                                              "belarusian": "Добра. Дзе ён зараз пахаваны? (Перайсці далей).",
                                                              "links": [
                                                                {
                                                                  "id": 172,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"Beneath the cold waters of the Insu...\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": "You",
                                                                  "articyId": "0x010000060001CFAE",
                                                                  "english": "Beneath the cold waters of the Insulindian Bay, thrown there by the revolutionaries after they cleaned out the royal mausoleum.",
                                                                  "polish": "W zimnych odmętach Zatoki Insulindiańskiej. Wrzucili go tam rewolucjoniści po tym, jak opróżnili królewskie mauzoleum.",
                                                                  "belarusian": "У халодных водах заліва Інсуліндзійскага. Рэвалюцыянеры кінулі яго туды пасля таго, як апаражнілі каралеўскі маўзалей.",
                                                                  "links": [
                                                                    {
                                                                      "id": 93,
                                                                      "redacted": false,
                                                                      "title": "Shivers: \"A group of marble pleurants still s...\"",
                                                                      "actor": "Shivers",
                                                                      "to": "You",
                                                                      "articyId": "0x010000060001CFCE",
                                                                      "english": "A group of marble pleurants still surrounds the king's vandalized tomb... A deathly cold wind sweeps up candy wrappers and old newspapers.",
                                                                      "polish": "Grupa marmurowych płaczek wciąż otacza zbezczeszczony grobowiec króla... Zimny jak śmierć wiatr podrywa do lotu papierki po cukierkach i stare gazety.",
                                                                      "belarusian": "Група мармуровых статуй усё яшчэ атуляе апаганены грабніцу караля... Халодны як смерць вецер паднімае ў паветра паперкі ад цукерак і старыя газеты.",
                                                                      "links": [
                                                                        {
                                                                          "id": 175,
                                                                          "redacted": false,
                                                                          "title": "You: \"What happened to the statue?\"",
                                                                          "actor": "You",
                                                                          "to": "Horseback Monument",
                                                                          "articyId": "0x010000060001D0B0",
                                                                          "english": "What happened to the statue?",
                                                                          "polish": "Co się stało z tym pomnikiem?",
                                                                          "belarusian": "Што здарылася з гэтым помнікам?",
                                                                          "links": [
                                                                            {
                                                                              "id": 77,
                                                                              "redacted": false,
                                                                              "title": "Encyclopedia: \"The original was blown apart by com...\"",
                                                                              "actor": "Encyclopedia",
                                                                              "to": "You",
                                                                              "articyId": "0x010000060001D0B6",
                                                                              "english": "The original was blown apart by communards, then further damaged during the landing of the Coalition's airships during the Turn-Of-The-Century Revolution. When Martinaise was levelled.",
                                                                              "polish": "Oryginał został wysadzony przez komunardów, a później dodatkowo zniszczony podczas lądowania koalicyjnych statków powietrznych w trakcie Rewolucji Świtu Stulecia. Wtedy, kiedy Martinaise zostało zrównane z ziemią.",
                                                                              "belarusian": "Арыгінал быў узарваны камунарамі, а пазней дадаткова знішчаны падчас пасадкі кааліцыйных паветраных судоў у час Рэвалюцыі Зорыка Стагоддзя. Тады, калі Мартыназ быў зраўняны з зямлёй.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 54,
                                                                                  "redacted": false,
                                                                                  "title": "Encyclopedia: \"Most historians think the Coalition...\"",
                                                                                  "actor": "Encyclopedia",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000060001D0D4",
                                                                                  "english": "Most historians think the Coalition's hasty landing may have ultimately *saved* the statue: If the communards had more time they would have reduced it up to even *finer* pieces.",
                                                                                  "polish": "Większość historyków twierdzi, że pospieszne lądowanie Koalicji mogło w gruncie rzeczy *ocalić* posąg. Gdyby komunardzi mieli więcej czasu, rozwaliliby go na jeszcze *mniejsze* kawałeczki.",
                                                                                  "belarusian": "Большасць гісторыкаў сцвярджае, што паспешная высадка Кааліцыі магла ў асноўным *урытаваць* статую. Калі б у камунараў было больш часу, яны разбілі б яе на яшчэ *меншыя* кавалачкі.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 110,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"Who restored the monument?\"",
                                                                                      "actor": "You",
                                                                                      "to": "Horseback Monument",
                                                                                      "articyId": "0x010000060001D0C2",
                                                                                      "english": "Who restored the monument?",
                                                                                      "polish": "Kto odnowił pomnik?",
                                                                                      "belarusian": "Хто аднавіў помнік?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 62,
                                                                                          "redacted": false,
                                                                                          "title": "Encyclopedia: \"Some years ago a group of liberal,...\"",
                                                                                          "actor": "Encyclopedia",
                                                                                          "to": "You",
                                                                                          "articyId": "0x010000060001D0C8",
                                                                                          "english": "Some years ago a group of liberal, artistically inclined individuals (designers mostly) thought it would be *ironic* to restore the statue of the most wasteful ruler of Revachol in the poorest part of the city...",
                                                                                          "polish": "Kilka lat temu grupa liberalnych, artystycznie usposobionych osób (głównie projektantów) uznała, że *ironicznie* byłoby odnowić posąg najbardziej marnotrawnego władcy Revacholu w najbiedniejszej dzielnicy miasta...",
                                                                                          "belarusian": "Некалькі гадоў таму група ліберальна настроеных, мастацкі схільных асоб (галоўным чынам дызайнераў) вырашыла, што *іранічна* было б аднавіць статую самага марнатраўнага кіраўніка Рэвашолю ў найбяднейшым раёне горада...",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 135,
                                                                                              "redacted": false,
                                                                                              "title": "Encyclopedia: \"The statue is supposed to capture t...\"",
                                                                                              "actor": "Encyclopedia",
                                                                                              "to": "You",
                                                                                              "articyId": "0x010000060001D0CE",
                                                                                              "english": "The statue is supposed to capture the moment it was blown apart, like *an instant frozen in time*. A rare butterfly, trapped in amber, floating on a sea of... shit.",
                                                                                              "polish": "Posąg ma rzekomo uwieczniać moment jego wysadzenia, być *zatrzymaną w czasie chwilą*, jak rzadki motyl uwięziony w bursztynie na dnie morza... gówna.",
                                                                                              "belarusian": "Помнік, як сцвярджаецца, павінен увекавечваць момант яго падрыву, быць *спыненым у часе момантам*, як рэдкі матылёк, зняволены ў бурштыне на дне мора... бруду.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 41,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"That's brilliant! So funny and nihi...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Horseback Monument",
                                                                                                  "articyId": "0x010000060001D0E4",
                                                                                                  "english": "That's brilliant! So funny and nihilistic.",
                                                                                                  "polish": "Genialne! Zabawne i nihilistyczne.",
                                                                                                  "belarusian": "Геніальна! Смешна і нігілістычна.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 156,
                                                                                                      "redacted": false,
                                                                                                      "title": "Encyclopedia: \"People in Martinaise tend to disagr...\"",
                                                                                                      "actor": "Encyclopedia",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x010000060001D100",
                                                                                                      "english": "People in Martinaise tend to disagree, as do many prominent art critics and thought leaders with more *nuanced* social awareness than the young ironists.",
                                                                                                      "polish": "Mieszkańcy Martinaise raczej by się nie zgodzili, podobnie jak wielu cenionych krytyków sztuki i myślicieli o nieco bardziej *rozwiniętej* niż u młodych ironistów świadomości społecznej.",
                                                                                                      "belarusian": "Жыхары Мартынайса наўрад ці пагадзіліся б, гэтак жа як і многія паважаныя крытыкі мастацтва і мысляры з крыху больш *развітым* у параўнанні з маладымі іраністамі ўспрыманнем сацыяльнай свядомасці.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 165,
                                                                                                          "redacted": false,
                                                                                                          "title": "Conceptualization: \"Those critics might have it wrong,...\"",
                                                                                                          "actor": "Conceptualization",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x010000060001D125",
                                                                                                          "english": "Those critics might have it wrong, though. There's more to it than just 'ironism'... but you can't say what precisely. Perhaps this art mystery will be solved at a later time?",
                                                                                                          "polish": "Krytycy mogą się jednak mylić. Tu chodzi o coś więcej niż ironię... choć nie umiesz stwierdzić, o co dokładnie. Może ta tajemnica sztuki rozwiąże się nieco później?",
                                                                                                          "belarusian": "Крытыкі могуць аднак памыляцца. Тут ідзе гаворка пра нешта большае, чым іронія... хоць не можаш вызначыць, пра што дакладна. Можа, гэтая таямніца мастацтва разгадается крыху пазней?",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 15,
                                                                                                              "redacted": false,
                                                                                                              "title": "Horseback Monument: \"Filippe III, the Squanderer, howeve...\"",
                                                                                                              "actor": "Horseback Monument",
                                                                                                              "to": "You",
                                                                                                              "articyId": "0x010000060001D10C",
                                                                                                              "english": "Filippe III, the Squanderer, however, with his bronze face up in the air, doesn't seem concerned about what the *hoi polloi* think of him in death.",
                                                                                                              "polish": "Wznoszący ku niebu swą brązową twarz Filip III Marnotrawca nie wydaje się jednak zainteresowany, co *tłuszcza* sądzi o nim po jego śmierci.",
                                                                                                              "belarusian": "Уздымаючы да неба сваю бронзавую твар, Філіп III Марнатравец, здаецца, не зацікаўлены ў тым, што *пабой* думае пра яго пасля смерці.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 63,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Rhetoric: \"Not that he ever did in life, eithe...\"",
                                                                                                                  "actor": "Rhetoric",
                                                                                                                  "to": "You",
                                                                                                                  "articyId": "0x010000060001D0F0",
                                                                                                                  "english": "Not that he ever did in life, either.",
                                                                                                                  "polish": "Nie żeby za życia się tym przejmował.",
                                                                                                                  "belarusian": "Не каб ён пры жыцці гэтым турбаваўся.",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 109,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"That's such a bad idea.\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Horseback Monument",
                                                                                                  "articyId": "0x010000060001D0BC",
                                                                                                  "english": "That's such a bad idea.",
                                                                                                  "polish": "Co za fatalny pomysł.",
                                                                                                  "belarusian": "Што за жудасная ідэя.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 42,
                                                                                                      "redacted": false,
                                                                                                      "title": "Encyclopedia: \"People in Martinaise tend to agree,...\"",
                                                                                                      "actor": "Encyclopedia",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x010000060001D106",
                                                                                                      "english": "People in Martinaise tend to agree, as do many prominent art critics and thought leaders with more *nuanced* social awareness than the young ironists.",
                                                                                                      "polish": "Mieszkańcy Martinaise by ci przyklasnęli, podobnie jak wielu cenionych krytyków sztuki i myślicieli o nieco bardziej *rozwiniętej* niż u młodych ironistów świadomości społecznej.",
                                                                                                      "belarusian": "Жыхары Марцінэзу б табе запляскалі, як і многія шанаваныя крытыкі мастацтва і мысляры з крыху больш *развітым* за маладосць іраністаў сацыяльным свядомасцю.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 25,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"I *really* don't get art.\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Horseback Monument",
                                                                                                  "articyId": "0x010000060001D0EA",
                                                                                                  "english": "I *really* don't get art.",
                                                                                                  "polish": "*Zupełnie* nie rozumiem sztuki.",
                                                                                                  "belarusian": "*Зусім* не разумею мастацтва.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 8,
                                                                                                      "redacted": false,
                                                                                                      "title": "Encyclopedia: \"Neither do people in Martinaise. Th...\"",
                                                                                                      "actor": "Encyclopedia",
                                                                                                      "to": "You",
                                                                                                      "articyId": "0x010000060001D0DE",
                                                                                                      "english": "Neither do people in Martinaise. The statue has proved to be *controversial* in a neighbourhood mostly populated by the left-leaning working class.",
                                                                                                      "polish": "Mieszkańcy Martinaise też nie. Posąg okazał się być *kontrowersyjny* w okolicy zamieszkanej głównie przez lewicującą klasę robotniczą.",
                                                                                                      "belarusian": "Жыхары Мартынайзу таксама не. Статуя аказалася *супярэчлівай* у раёне, заселеным галоўным чынам левым працоўным класам.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 127,
                                                  "redacted": false,
                                                  "title": "You: \"I don't want to know.\"",
                                                  "actor": "You",
                                                  "to": "Horseback Monument",
                                                  "articyId": "0x010000060001CFBB",
                                                  "english": "I don't want to know.",
                                                  "polish": "Nie chcę o niej słuchać.",
                                                  "belarusian": "Я не хачу пра яе слухаць.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 53,
                                          "redacted": false,
                                          "title": "You: \"The king is the king and he can do...\"",
                                          "actor": "You",
                                          "to": "Horseback Monument",
                                          "articyId": "0x010000060001D071",
                                          "english": "The king is the king and he can do *anything*.",
                                          "polish": "Król jest królem i może robić, *co chce*.",
                                          "belarusian": "Кароль ёсць кароль і можа рабіць, *што хоча*.",
                                          "links": []
                                        },
                                        {
                                          "id": 22,
                                          "redacted": false,
                                          "title": "You: \"Wait, really? There's no way that's...\"",
                                          "actor": "You",
                                          "to": "Horseback Monument",
                                          "articyId": "0x010000060001D03A",
                                          "english": "Wait, really? There's no way that's true.",
                                          "polish": "Zaraz, poważnie? Niemożliwe, żeby to była prawda.",
                                          "belarusian": "Чакай, сур'ёзна? Немагчыма, каб гэта была праўда.",
                                          "links": []
                                        },
                                        {
                                          "id": 108,
                                          "redacted": false,
                                          "title": "You: \"A deplorable farce. No wonder every...\"",
                                          "actor": "You",
                                          "to": "Horseback Monument",
                                          "articyId": "0x010000060001D02E",
                                          "english": "A deplorable farce. No wonder everything went to shit.",
                                          "polish": "Ohydna farsa. Nie dziwne, że wszystko się zesrało.",
                                          "belarusian": "Агідны фарс. Не дзіўна, што ўсё сапсавалася.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 132,
                              "redacted": false,
                              "title": "You: \"Fair enough, I have other questions...\"",
                              "actor": "You",
                              "to": "Horseback Monument",
                              "articyId": "0x010000060001CFDE",
                              "english": "Fair enough, I have other questions. (Stop the knowledge from pouring in.)",
                              "polish": "W porządku, mam jeszcze inne pytania (zatrzymaj tę zalewającą cię powódź wiedzy).",
                              "belarusian": "У парадку, у мяне ёсць яшчэ іншыя пытанні (спыні гэту заліваючую цябе паводку ведаў).",
                              "links": [
                                {
                                  "id": 173,
                                  "redacted": false,
                                  "title": "Horseback Monument: \"Filippe III's ludicrous bronze like...\"",
                                  "actor": "Horseback Monument",
                                  "to": "You",
                                  "articyId": "0x010000060001CFEA",
                                  "english": "Filippe III's ludicrous bronze likeness looks defiantly up into the sky.",
                                  "polish": "Niedorzeczna, odlana w brązie podobizna Filipa III spogląda wojowniczo w niebo.",
                                  "belarusian": "Нелагічная, адлітая ў бронзе выява Філіпа III глядзіць ваінства на неба.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 176,
              "redacted": false,
              "title": "Encyclopedia: \"What did he do? You have no idea wh...\"",
              "actor": "Encyclopedia",
              "to": "You",
              "articyId": "0x010000060001D333",
              "english": "What did he do? You have no idea what *you* did a week ago! How would you know what this guy did many centuries ago?",
              "polish": "Co zrobił? Nie masz pojęcia, co *ty* robiłeś tydzień temu! Skąd masz wiedzieć, co ten facet robił kilka stuleci temu?",
              "belarusian": "Што ён зрабіў? Ты не маеш аніякага ўяўлення, што *ты* рабіў тыдзень таму! Адкуль ты ведаеш, што гэты чалавек рабіў некалькі стагоддзяў таму?",
              "links": [
                {
                  "id": 6,
                  "redacted": false,
                  "title": "Horseback Monument: \"High above you, the king stands tri...\"",
                  "actor": "Horseback Monument",
                  "to": "You",
                  "articyId": "0x010000060001CF8E",
                  "english": "High above you, the king stands triumphantly oblivious to your memory trouble.",
                  "polish": "Wysoko nad tobą w triumfalnej pozie zastygł obojętny na twoje problemy z pamięcią król.",
                  "belarusian": "Высока над табой у трыумфальнай позе застыг абыякавы да тваіх праблем з памяццю кароль.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 26,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Horseback Monument",
          "articyId": "0x0100002F0000FB57",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 74,
      "redacted": false,
      "title": "Horseback Monument: \"An old monument stands in the middl...\"",
      "actor": "Horseback Monument",
      "to": "You",
      "articyId": "0x0100002F0000FB44",
      "english": "An old monument stands in the middle of the traffic island. It is surrounded by scaffolding that has been haphazardly erected around it.",
      "polish": "Pośrodku ulicznej wysepki stoi stary pomnik. Otacza go ewidentnie naprędce sklecone rusztowanie.",
      "belarusian": "Пасярод вулічнай выспы стаіць стары помнік. Яго атачае відавочна на хуткую руку змайстраваныя рыштаванні.",
      "alternates": {
        "Alternate1": {
          "english": "An old monument stands in the middle of the traffic island. It is surrounded by scaffolding that has been haphazardly erected around it.",
          "polish": "Pośrodku ulicznej wysepki stoi stary pomnik. Otacza go ewidentnie naprędce sklecone rusztowanie.",
          "belarusian": "Пасярод вулічнай астраўка стаіць стары помнік. Яго атачае відавочна паспешліва зладжаныя рыштаванні."
        }
      },
      "links": []
    },
    {
      "id": 114,
      "redacted": false,
      "title": "Horseback Monument: \"An old monument stands in the middl...\"",
      "actor": "Horseback Monument",
      "to": "You",
      "articyId": "0x0100005300003619",
      "english": "An old monument stands in the middle of the traffic island, pointing toward the sea. It's been covered in posters with radical slogans like 'NO KINGS, NO BOSSES' and 'AGAIN, AND ONCE MORE AFTER THAT!'",
      "polish": "Stary posąg stoi pośrodku wysepki ulicznej, skierowany ku morzu. Pokryty jest plakatami głoszącymi radykalne slogany, jak „żadnych królów, żadnych szefów” czy „jeszcze raz, a potem jeszcze raz!”.",
      "belarusian": "Стары помнік стаіць пасярод астраўка на вуліцы, скіраваны ў бок мора. Ён пакрыты плакатамі з радыкальнымі лозунгамі, такімі як \"ніякіх каралёў, ніякіх начальнікаў\" або \"яшчэ раз, а потым яшчэ раз!\".",
      "alternates": {
        "Alternate1": {
          "english": "The old king and his horse have been covered in posters with radical slogans like 'NO KINGS, NO BOSSES' and 'AGAIN, AND ONCE MORE AFTER THAT!' ",
          "polish": "Stary król i jego koń pokryci są plakatami głoszącymi radykalne slogany, jak „żadnych królów, żadnych szefów” czy „jeszcze raz, a potem jeszcze raz!”.",
          "belarusian": "Стары кароль і яго конь пакрытыя плакатамі, якія абвяшчаюць радыкальныя лозунгі, як \"ніякіх каралёў, ніякіх начальнікаў\" ці \"яшчэ раз, а потым яшчэ раз!\"."
        }
      },
      "links": [
        {
          "id": 59,
          "redacted": false,
          "title": "Horseback Monument: \"At the bottom of the posters, in sm...\"",
          "actor": "Horseback Monument",
          "to": "You",
          "articyId": "0x0100005300003625",
          "english": "At the bottom of the posters, in smaller lettering, are details about meeting at a local coffeehouse.",
          "polish": "W dolnej części plakatów, mniejszymi literami, zapisano szczegóły dotyczące spotkania w miejscowej kawiarni.",
          "belarusian": "У ніжняй частцы плакатаў, меншымі літарамі, запісаны падрабязнасці адносна сустрэчы ў мясцовай кавярні.",
          "links": [
            {
              "id": 50,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Looks like the students took your...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100005300003633",
              "english": "\"Looks like the students took your advice to heart, detective.\"",
              "polish": "„Wygląda na to, że studenci wzięli sobie twoje rady do serca, detektywie”.",
              "belarusian": "\"Падобна, студэнты ўзялі твае парады да сэрца, дэтэктыве\".",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 17,
      "redacted": false,
      "title": "Horseback Monument: \"An old monument stands in the middl...\"",
      "actor": "Horseback Monument",
      "to": "You",
      "articyId": "0x0100005300004E6F",
      "english": "An old monument stands in the middle of the traffic island, pointing toward the sea. The horse and rider appear to be struggling against the vibrantly coloured cables and coiled wire.",
      "polish": "Stary posąg stoi pośrodku wysepki ulicznej, skierowany ku morzu. Jeździec i koń zdają się walczyć z więżącymi ich jaskrawymi kablami i drutem.",
      "belarusian": "Стары помнік стаіць пасярод вулічнай выспы, скіраваны да мора. Вершнік і конь, здаецца, змагаюцца з яркімі кабелямі і дротам, якія іх скоўваюць.",
      "alternates": {
        "Alternate1": {
          "english": "The old king and his horse appear to be struggling against the vibrantly coloured cables and coiled wire. ",
          "polish": "Stary król i jego koń zdają się walczyć z więżącymi ich jaskrawymi kablami i drutem.",
          "belarusian": "Стары кароль і яго конь, здаецца, змагаюцца з яркімі кабелямі і дротам, якія іх аплялі."
        }
      },
      "links": []
    },
    {
      "id": 60,
      "redacted": false,
      "title": "Horseback Monument: \"An old monument stands in the middl...\"",
      "actor": "Horseback Monument",
      "to": "You",
      "articyId": "0x0100005300004E60",
      "english": "An old monument stands in the middle of the traffic island, pointing toward the sea. The whole thing is wrapped in vibrantly coloured cables and coiled wire. Where the horse's head should be, only twisted pieces of rebar remain.",
      "polish": "Stary posąg stoi pośrodku wysepki ulicznej, skierowany ku morzu. Obwiązany jest w całości jaskrawymi kablami i drutem. Tam, gdzie powinna być końska głowa, pozostały tylko poskręcane kawałki zbrojenia.",
      "belarusian": "Старыя статуя стаіць пасярод астраўка вулічнага, звернуты да мора. Ён цалкам аплётаны яркімі кабелямі і дротам. Там, дзе павінна была быць галава каня, засталіся толькі пакручаныя кавалкі арматуры.",
      "alternates": {
        "Alternate1": {
          "english": "The old monument is wrapped in vibrantly coloured cables and coiled wire. Where the horse's head should be, only twisted pieces of rebar remain.",
          "polish": "Stary posąg obwiązany jest w całości jaskrawymi kablami i drutem. Tam, gdzie powinna być końska głowa, pozostały tylko poskręcane kawałki zbrojenia.",
          "belarusian": "Стары статуя цалкам абматаны яркімі кабелямі і дроцікам. Там, дзе павінна быць галава каня, засталіся толькі закручаныя кавалкі арматуры."
        }
      },
      "links": []
    },
    {
      "id": 129,
      "redacted": false,
      "title": "Horseback Monument: \"An old monument stands in the middl...\"",
      "actor": "Horseback Monument",
      "to": "You",
      "articyId": "0x0100005300003654",
      "english": "An old monument stands in the middle of the traffic island, pointing toward the sea. It looks as if it's been reassembled piece-by-piece, secured and mounted in the air with the aid of numerous ropes and rods.",
      "polish": "Stary posąg stoi pośrodku wysepki ulicznej, skierowany ku morzu. Wygląda, jakby został na nowo złożony kawałek po kawałku. W kupie trzymają go liczne liny i podpory.",
      "belarusian": "Старажытная статуя стаіць пасярод вулічнай выспы, звернутая да мора. Выглядае так, быццам яна была наноў сабрана кавалак за кавалкам. Яе ўтрымліваюць шматлікія вяроўкі і подпоры.",
      "links": []
    }
  ]
}