{
  "id": "0x0100002F0000FB95",
  "title": "APT / MAZOV BUST",
  "description": "This is the bust of Kras Mazov. Finishes \"Find out if you're Kras Mazov\" task.",
  "dialogueTree": [
    {
      "id": 18,
      "redacted": false,
      "title": "Bust of Kras Mazov: \"A plaster cast bust depicts a middl...\"",
      "actor": "Bust of Kras Mazov",
      "to": null,
      "articyId": "0x0100002F0000FBA8",
      "english": "A plaster cast bust depicts a middle-aged man with impressive sideburns. The name on the plinth reads 'Kras Mazov'.",
      "polish": "Gipsowe popiersie przedstawia mężczyznę w średnim wieku o imponujących bokobrodach. Na cokole widnieje jego imię: Kras Mazow.",
      "belarusian": "Гіпсавае бюст адлюстроўвае мужчыну сярэдняга ўзросту з уражлівымі бакенбардамі. На пастаменце напісана яго імя: Крас Мазоў.",
      "links": [
        {
          "id": 31,
          "redacted": false,
          "title": "Visual Calculus: \"Honestly, he does kind of look like...\"",
          "actor": "Visual Calculus",
          "to": null,
          "articyId": "0x0100005700021C23",
          "english": "Honestly, he does kind of look like you after all.",
          "polish": "Szczerze mówiąc, to jednak trochę wygląda jak ty.",
          "belarusian": "Калі шчыра, гэта ўсё ж крыху выглядае як ты.",
          "links": []
        },
        {
          "id": 10,
          "redacted": false,
          "title": "Encyclopedia: \"Kras Mazov (nom de guerre), was an...\"",
          "actor": "Encyclopedia",
          "to": null,
          "articyId": "0x01000057000217A3",
          "english": "Kras Mazov (nom de guerre), was an economist and theoretical historian. He was a leading figure on the Graad side of the Turn-of-the-Century Revolution, where he headed the Eleven Day Government. Mazov is considered the father of scientific communism (Mazovian thought or Mazovianism).",
          "polish": "Kras Mazow (to pseudonim) był ekonomistą i historykiem teoretycznym. Stanowił ważną postać Rewolucji Świtu Stulecia po stronie Graadu – stał tam na czele Rządu Jedenastu Dni. Uważany jest za ojca naukowego komunizmu (myśli mazowskiej lub też mazowizmu).",
          "belarusian": "Крас Мазоў (гэта псеўданім) быў эканамістам і тэарэтычным гісторыкам. Ён гуляў важную ролю ў Рэвалюцыі Світанку Стагоддзя на баку Грааду – там узначальваў Урад Адзінаццаці Дзён. Лічыцца бацькам навуковага камунізму (мазоўскай думкі або таксама мазовізму).",
          "links": [
            {
              "id": 99,
              "redacted": false,
              "title": "You: \"\"Why does this tenant have a bust o...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000050000348B",
              "english": "\"Why does this tenant have a bust of Kras Mazov in their bedroom?\"",
              "polish": "„Czemu lokator tego mieszkania ma w swojej sypialni popiersie Krasa Mazowa?”",
              "belarusian": "\"Чаму жыхар гэтай кватэры мае ў сваёй спальні бюст Красі Мазова?\"",
              "links": [
                {
                  "id": 88,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"The white star... the photos on th...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100000500003491",
                  "english": "\"The white star... the photos on the wall... I think we have broken into the apartment of a young communard.\" He looks around, before mumbling to himself: \"How fitting.\"",
                  "polish": "„Biała gwiazda... fotografie na ścianie... Mam wrażenie, że włamaliśmy się do mieszkania młodego komunarda”. Rozgląda się, po czym mamrocze do siebie: „Świetnie się składa”.",
                  "belarusian": "\"Белая зорка... фотаздымкі на сцяне... Мне здаецца, што мы ўварваліся ў кватэру маладога камунара\". Ён азіраецца вакол, затым мармыча сабе пад нос: \"Цудоўна склалася\".",
                  "links": []
                }
              ]
            },
            {
              "id": 2,
              "redacted": false,
              "title": "You: \"\"Kim, you have to admit, this Kras...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005700021794",
              "english": "\"Kim, you have to admit, this Kras Mazov bears a striking resemblance to me.\"",
              "polish": "„Kim, musisz przyznać, że ten Kras Mazow jest uderzająco podobny do mnie”.",
              "belarusian": "\"Кім, ты павінен прызнаць, што гэты Крас Мазоў уразліва падобны на мяне\".",
              "links": [
                {
                  "id": 75,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Hold on a second... Is this why yo...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100005700021C44",
                  "english": "\"Hold on a second... Is this why you broke in here? To find out whether you're Kras Mazov?\"",
                  "polish": "„Chwila... To dlatego się tu włamałeś? Żeby sprawdzić, czy jesteś Krasem Mazowem?”",
                  "belarusian": "\"Хвіліначку... Дык ты таму сюды ўламаўся? Каб праверыць, ці ты Крас Мазовы?\"",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "You: \"\"I have to consider and investigate...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005700021C4B",
                      "english": "\"I have to consider and investigate all possibilities.\"",
                      "polish": "„Muszę brać pod uwagę i badać wszystkie możliwości”.",
                      "belarusian": "\"Я мушу ўлічваць і вывучаць усе магчымасці\".",
                      "links": [
                        {
                          "id": 39,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Except that Kras Mazov is dead. He...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005700021C6C",
                          "english": "\"Except that Kras Mazov is dead. He's been dead for 50 years now.\"",
                          "polish": "„Z tym że Kras Mazow nie żyje. I to od 50 lat”.",
                          "belarusian": "\"З тым, што Крас Мазоў не жыве. І гэта ўжо 50 гадоў\".",
                          "links": [
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "You: \"\"Just humour me for a moment... Don...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005700021C7B",
                              "english": "\"Just humour me for a moment... Don't you see the resemblance?\"",
                              "polish": "„No ale zrób mi na chwilę tę przyjemność. Nie widzisz podobieństwa?”",
                              "belarusian": "\"Ну але зрабі мне на хвіліну гэтую прыемнасць. Не бачыш падабенства?\"",
                              "links": [
                                {
                                  "id": 51,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Well, you both do seem to share an...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100005700021C65",
                                  "english": "\"Well, you both do seem to share an affinity for sideburns. But it seems like old Kras here didn't drink nearly as much as you.\"",
                                  "polish": "„No cóż... Wygląda na to, że łączy was zamiłowanie do bokobrodów. Ale zdaje się, że stary Kras pił znacznie mniej od ciebie”.",
                                  "belarusian": "\"Ну што ж... Падаецца, што вас аб\"ядноўвае любоў да барадок. Але здаецца, стары Крас піў значна менш за цябе\".",
                                  "links": [
                                    {
                                      "id": 76,
                                      "redacted": false,
                                      "title": "You: \"\"How do you know? The bust is proba...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005700021C97",
                                      "english": "\"How do you know? The bust is probably just a romanticized depiction anyway.\"",
                                      "polish": "„Skąd wiesz? To popiersie i tak pewnie jest uromantycznioną wizją”.",
                                      "belarusian": "\"Адкуль ты ведаеш? Гэта бюст і так, напэўна, з'яўляецца ўрамантычнай візіяй\".",
                                      "links": [
                                        {
                                          "id": 94,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Very well.\" The lieutenant leans c...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100005700021CAC",
                                          "english": "\"Very well.\" The lieutenant leans closer to the sculpture. \"Let's look for identifying features then...\"",
                                          "polish": "„W porządku” – stwierdza porucznik, przyglądając się uważniej popiersiu. „W takim razie poszukajmy charakterystycznych cech...”",
                                          "belarusian": "\"У парадку\", — адзначае лейтэнант, уважліва прыглядаючыся да бюста. \"У такім выпадку давайце пашукаем характэрныя рысы…\"",
                                          "links": [
                                            {
                                              "id": 78,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"He puts a finger on a pale dot embe...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100005700021CB2",
                                              "english": "He puts a finger on a pale dot embellishing the bust's cheekbone. \"Doesn't he have a birthmark right here? What about you?\"",
                                              "polish": "Przykłada palec do jasnej plamki zdobiącej kość policzkową popiersia. „Czy Kras nie miał tutaj znamienia? Też takie masz?”",
                                              "belarusian": "Прыкладае палец да светлай плямкі, якая ўпрыгожвае скула бюста. \"Ці не было ў Краса тут радзімкі? Ці ў цябе таксама такая ёсць?\"",
                                              "links": [
                                                {
                                                  "id": 62,
                                                  "redacted": false,
                                                  "title": "You: \"\"I can't tell -- I can't see my fac...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005700021CB9",
                                                  "english": "\"I can't tell -- I can't see my face.\"",
                                                  "polish": "„Nie wiem. Nie widzę swojej twarzy”.",
                                                  "belarusian": "\"Не ведаю. Не бачу свайго твару\".",
                                                  "links": [
                                                    {
                                                      "id": 41,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Alright. But here's the big thing...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x0100005700021CD1",
                                                      "english": "\"Alright. But here's the big thing -- Kras Mazov looks Samaran, and you don't.\"",
                                                      "polish": "„No dobrze. Ale jest jeszcze coś – Kras Mazow wygląda jak Samarczyk, a ty nie”.",
                                                      "belarusian": "\"Ну добра. Але ёсць яшчэ нешта – Крас Мазоў выглядае як Самарчык, а ты не\".",
                                                      "links": [
                                                        {
                                                          "id": 46,
                                                          "redacted": false,
                                                          "title": "You: \"\"No, he doesn't.\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100005700021CE5",
                                                          "english": "\"No, he doesn't.\"",
                                                          "polish": "„Nie, nie wygląda”.",
                                                          "belarusian": "\"Не, не выглядае\".",
                                                          "links": [
                                                            {
                                                              "id": 95,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Yes, he does. Look at his eyes. Wa...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100005700021D15",
                                                              "english": "\"Yes, he does. Look at his eyes. Wasn't his mother a Samaran immigrant?\"",
                                                              "polish": "„Wygląda. Przyjrzyj się jego oczom. Czy jego matka nie była samarską imigrantką?”",
                                                              "belarusian": "\"Глядзі. Прыглянься да яго вачэй. Хіба яго маці не была самарскай імігранткай?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 102,
                                                          "redacted": false,
                                                          "title": "You: \"\"I'm part Samaran myself.\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100005700021CEB",
                                                          "english": "\"I'm part Samaran myself.\"",
                                                          "polish": "„Też mam w sobie samarską krew”.",
                                                          "belarusian": "\"У мяне таксама ў жылах цячэ самарская кроў\".",
                                                          "links": [
                                                            {
                                                              "id": 63,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"The lieutenant closes his eyes. \"Ok...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100005700021CF2",
                                                              "english": "The lieutenant closes his eyes. \"Okay, you win. Be Kras Mazov then, I don't care...\"",
                                                              "polish": "Porucznik zamyka oczy. „W porządku, wygrałeś. Bądź sobie Krasem Mazowem, nic mi do tego...”",
                                                              "belarusian": "Лейтэнант зачыняе вочы. \"Добра, ты перамог. Будзь сабе Красам Мазовам, мне да гэтага няма ніякай справы...\"",
                                                              "links": [
                                                                {
                                                                  "id": 26,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"He opens his eyes again, tilting hi...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x0100005700021D0D",
                                                                  "english": "He opens his eyes again, tilting his head in a quiet wonder. \"Why are you so hell-bent on proving that you're Kras Mazov anyway?\"",
                                                                  "polish": "Otwiera oczy i przechyla głowę na bok w cichym zamyśleniu. „Dlaczego tak strasznie ci zależy na udowodnieniu, że jesteś Krasem Mazowem?”",
                                                                  "belarusian": "Адкрывае вочы і нахіляе галаву ўбок у ціхім роздуме. \"Чаму табе так моцна хачуцца даказаць, што ты Красам Мазовам?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 43,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Because I'm a communard.\"\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100005700021D56",
                                                                      "english": "\"Because I'm a communard.\"",
                                                                      "polish": "„Bo jestem komunardem”.",
                                                                      "belarusian": "\"Бо я камунар.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 53,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"Alright, *Kras*. You fought in the...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x0100006B0000A9BC",
                                                                          "english": "\"Alright, *Kras*. You fought in the Revolution and everything,\" the lieutenant notes. \"If you say so.\"",
                                                                          "polish": "„W porządku, *Kras*. Walczyłeś podczas rewolucji i w ogóle” – stwierdza porucznik. „Niech ci będzie”.",
                                                                          "belarusian": "\"У парадку, *Крас*. Ты змагаўся падчас рэвалюцыі і ўвогуле,\" — адзначае лейтэнант. \"Няхай будзе па-твойму.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 27,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Because I believe a powerful natio...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100005700021D5C",
                                                                      "english": "\"Because I believe a powerful nation-state is the only way to protect the working class from subhumans.\"",
                                                                      "polish": "„Bo wierzę, że potężne narodowe państwo to jedyne, co może ochronić klasę robotniczą przed podludźmi”.",
                                                                      "belarusian": "\"Бо я веру, што магутная нацыянальная дзяржава — гэта адзінае, што можа абараніць рабочы клас ад недачалавекаў\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 17,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"I think you have misunderstood who...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x0100000600014FB7",
                                                                          "english": "\"I think you have misunderstood who he was, but...\" the lieutenant sighs. \"If you say so.\"",
                                                                          "polish": "„Zdaje mi się, że z kimś go mylisz, ale...” – porucznik wzdycha. „Niech ci będzie”.",
                                                                          "belarusian": "\"Мне здаецца, што вы яго з кімсьці памыляеце, але...\" — уздыхае лейтэнант. \"Няхай будзе па-твойму\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 5,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Because *actually* he wanted stabi...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100005700021D6B",
                                                                      "english": "\"Because *actually* he wanted stability and incremental progress -- and so do I.\"",
                                                                      "polish": "„Bo *tak naprawdę* chciał on stabilności i stopniowego rozwoju. Dokładnie jak ja”.",
                                                                      "belarusian": "\"Бо *на самай справе* ён хацеў стабільнасці і паступовага развіцця. Дакладна, як і я\".",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 48,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Because he was totally a gangster...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000600014FAF",
                                                                      "english": "\"Because he was totally a gangster and a bank robber who went for *all* the cash in the world. That's *me*.\"",
                                                                      "polish": "„Bo ewidentnie był gangsterem i napadającym na banki rabusiem, który chciał zagarnąć *całą* forsę świata. To *ja*”.",
                                                                      "belarusian": "\"Бо відавочна быў гангстарам і налётчыкам на банкі, які хацеў захапіць *усе* грошы свету. Гэта *я*\".",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 103,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I'm not sure, it's just a feeling...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100005700021D72",
                                                                      "english": "\"I'm not sure, it's just a feeling I have. But I trust my feelings.\"",
                                                                      "polish": "„Nie jestem pewien, to kwestia jakiejś mojej intuicji. A ja swojej intuicji ufam”.",
                                                                      "belarusian": "\"Не ўпэўнены, гэта пытанне нейкай маёй інтуіцыі. А я сваёй інтуіцыі давяраю\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 98,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"Alright, *Kras*,\" the lieutenant n...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x0100005700021D79",
                                                                          "english": "\"Alright, *Kras*,\" the lieutenant notes. \"If you say so.\"",
                                                                          "polish": "„W porządku, *Kras*” – stwierdza porucznik. „Niech ci będzie”.",
                                                                          "belarusian": "\"У парадку, *Kras*\" — заяўляе лейтэнант. \"Няхай будзе па-твойму\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 96,
                                                          "redacted": false,
                                                          "title": "You: \"\"You're right, that's something we...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100005700021D1E",
                                                          "english": "\"You're right, that's something we definitely don't have in common.\"",
                                                          "polish": "„Masz rację. To zdecydowanie coś, co nas nie łączy”.",
                                                          "belarusian": "\"Ты маеш рацыю. Гэта дакладна тое, што нас не аб'ядноўвае\".",
                                                          "links": [
                                                            {
                                                              "id": 100,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Good, so you're not him.\"\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100005700021D27",
                                                              "english": "\"Good, so you're not him.\"",
                                                              "polish": "„Świetnie, czyli nie jesteś Mazowem”.",
                                                              "belarusian": "\"Выдатна, значыць, вы не Мазово\".",
                                                              "links": [
                                                                {
                                                                  "id": 47,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"I might not look like him, but I k...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100005700021D41",
                                                                  "english": "\"I might not look like him, but I know it in my heart -- Kras Mazov, that's me.\"",
                                                                  "polish": "„Może i nie wyglądam jak on, ale w głębi serca to wiem. Kras Mazow, oto ja”.",
                                                                  "belarusian": "\"Мо́жна і не выглядаю, як ён, але ў глыбіні душы гэта ведаю. Крас Мазоў, вось я\".",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 67,
                                                  "redacted": false,
                                                  "title": "You: \"\"I definitely don't have a birthmar...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005700021CBF",
                                                  "english": "\"I definitely don't have a birthmark on my left cheek.\"",
                                                  "polish": "„Na pewno nie mam żadnego znamienia na lewym policzku”.",
                                                  "belarusian": "\"Вядома, у мяне няма ніякай радзімкі на левай шчацэ\".",
                                                  "links": [
                                                    {
                                                      "id": 44,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Then it's settled,\" says the lieut...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x0100005700021CC7",
                                                      "english": "\"Then it's settled,\" says the lieutenant, straightening his back. \"You're not Kras Mazov.\"",
                                                      "polish": "„W takim razie wyjaśniło się” – stwierdza porucznik, prostując plecy. „Nie jesteś Krasem Mazowem”.",
                                                      "belarusian": "\"У такім разе высветлілася\", — сцвярджае лейтэнант, выпрастаючы спіну. \"Ты не Красаў Мазоў\".",
                                                      "links": [
                                                        {
                                                          "id": 45,
                                                          "redacted": false,
                                                          "title": "You: \"\"No, it's not settled -- I might st...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100005700021CD7",
                                                          "english": "\"No, it's not settled -- I might still be Kras Mazov. It's just a birthmark.\"",
                                                          "polish": "„Nie, nic się nie wyjaśniło. Nadal mogę być Krasem Mazowem. To tylko znamię”.",
                                                          "belarusian": "\"Не, нічога не высветлілася. Я ўсё яшчэ магу быць Красаў Мазавам. Гэта толькі радзімка\".",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 52,
                                                          "redacted": false,
                                                          "title": "You: \"\"You're right, I'm really not.\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100005700021CDD",
                                                          "english": "\"You're right, I'm really not.\"",
                                                          "polish": "„Masz rację, naprawdę nim nie jestem”.",
                                                          "belarusian": "\"Ты маеш рацыю, я сапраўды ім не з'яўляюся\".",
                                                          "links": [
                                                            {
                                                              "id": 97,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"It's decided -- you're *not* the m...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100005700021D35",
                                                              "english": "\"It's decided -- you're *not* the most famous philosopher of the modern period.\" The lieutenant nods, turning away to inspect the photo on the other wall.",
                                                              "polish": "„Klamka zapadła – *nie* jesteś najsłynniejszym filozofem nowożytności” – porucznik kiwa głową i odwraca się, aby przyjrzeć się fotografii wiszącej na drugiej ścianie.",
                                                              "belarusian": "\"Клямка апала – *не* ты самы вядомы філосаф новага часу\" – лейтэнант ківае галавой і паварочваецца, каб паглядзець на фатаграфію, што вісіць на іншай сцяне.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 21,
                                      "redacted": false,
                                      "title": "You: \"\"Maybe this bust shows him *before*...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005700021C9D",
                                      "english": "\"Maybe this bust shows him *before* he started drinking.\"",
                                      "polish": "„Może to popiersie to jego wizerunek z czasów, *zanim* zaczął pić”.",
                                      "belarusian": "\"Магчыма, гэты бюст — яго вобраз з часоў, *да таго як* ён пачаў піць\".",
                                      "links": []
                                    },
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "You: \"\"Yeah -- I have a problem. A proble...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600014F9E",
                                      "english": "\"Yeah -- I have a problem. A problem with alcohol.\"",
                                      "polish": "„Tak, mam problem. Z alkoholem”.",
                                      "belarusian": "\"Так, у мяне ёсць праблема. З алкаголем\".",
                                      "links": [
                                        {
                                          "id": 79,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You do -- but that's not the point...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100000600014FA5",
                                          "english": "\"You do -- but that's not the point. The point is, he doesn't look like you.\"",
                                          "polish": "„To prawda, ale nie o to chodzi. On po prostu nie wygląda jak ty”.",
                                          "belarusian": "\"Гэта праўда, але не ў гэтым справа. Ён проста не выглядае як ты\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 92,
                              "redacted": false,
                              "title": "You: \"\"You're right, this is silly -- I'm...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005700021C80",
                              "english": "\"You're right, this is silly -- I'm no Kras Mazov.\"",
                              "polish": "„Masz rację, to głupie. Nie jestem Krasem Mazowem”.",
                              "belarusian": "\"Ты маеш рацыю, гэта тупа. Я не Крас Мазов\".",
                              "links": [
                                {
                                  "id": 93,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant doesn't even bother...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100005700021C88",
                                  "english": "The lieutenant doesn't even bother to reply to this.",
                                  "polish": "Porucznik nawet nie komentuje twoich słów.",
                                  "belarusian": "Лейтэнант нават не каментуе твае словы.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 87,
                      "redacted": false,
                      "title": "You: \"\"No, it's purely coincidental.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005700021C51",
                      "english": "\"No, it's purely coincidental.\"",
                      "polish": "„Nie, to czysty zbieg okoliczności”.",
                      "belarusian": "\"Не, гэта чыстая выпадковасць\".",
                      "links": [
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Sure it is.\"\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005700021C5F",
                          "english": "\"Sure it is.\"",
                          "polish": "„Oczywiście”.",
                          "belarusian": "\"Вядома\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 80,
                      "redacted": false,
                      "title": "You: \"\"I'm not saying that I *am* Kras Ma...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005700021C58",
                      "english": "\"I'm not saying that I *am* Kras Mazov, I'm just saying that we look alike.\"",
                      "polish": "„Nie twierdzę, że to *ja* jestem Krasem Mazowem. Po prostu mówię, że jesteśmy podobni”.",
                      "belarusian": "\"Я не сцвярджаю, што гэта *я* Крас Мазоў. Проста кажу, што мы падобныя\".",
                      "links": [
                        {
                          "id": 66,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Sure you are.\"\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005700021CA3",
                          "english": "\"Sure you are.\"",
                          "polish": "„Oczywiście”.",
                          "belarusian": "\"Вядома\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 49,
              "redacted": false,
              "title": "You: \"\"Kim, who is this Kras Mazov?\"\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000570002175C",
              "english": "\"Kim, who is this Kras Mazov?\"",
              "polish": "„Kim, kim jest ten cały Kras Mazow?”",
              "belarusian": "\"Кім, кім з'яўляецца гэты ўвесь Крас Мазоў?\"",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"He's known as the father of scient...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x01000057000217D3",
                  "english": "\"He's known as the father of scientific communism, also known as Mazovianism. His theories about economic history greatly influenced -- some would even say *sparked* -- the Antecentennial Revolution.\"",
                  "polish": "„Jest uznawany za ojca naukowego komunizmu zwanego też mazowizmem. Jego teorie dotyczące historii gospodarczej miały duży wpływ na Rewolucję Świtu Stulecia – niektórzy twierdzą nawet, że ją *zapoczątkowały*”.",
                  "belarusian": "\"Ён прызнаны бацькам навуковага камунізму, які таксама называюць мазовізмам. Яго тэорыі адносна эканамічнай гісторыі аказалі вялікі ўплыў на Рэвалюцыю Світанку Стагоддзя — некаторыя нават сцвярджаюць, што яны яе *пачалі*\".",
                  "links": []
                }
              ]
            },
            {
              "id": 19,
              "redacted": false,
              "title": "You: \"\"Father Mazov, the hero of the work...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000570002178A",
              "english": "\"Father Mazov, the hero of the working class!\" (Salute the statue.)",
              "polish": "„Ojciec Mazow, bohater klasy robotniczej!” (Zasalutuj popiersiu).",
              "belarusian": "\"Айцец Мазоў, герой рабочага класа!\" (Саляутуйце бюсту).",
              "links": [
                {
                  "id": 91,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Whoever lives here definitely shar...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100005700021862",
                  "english": "\"Whoever lives here definitely shares your enthusiasm.\" He leans closer to inspect the photos of revolutionaries on the wall.",
                  "polish": "„Osoba, która tu mieszka, na pewno podziela twój entuzjazm” – stwierdza porucznik, przyglądając się wiszącym na ścianie fotografiom rewolucjonistów.",
                  "belarusian": "\"Асоба, якая тут жыве, напэўна, падзяляе твой энтузіязм\", — адзначае лейтэнант, гледзячы на фатаграфіі рэвалюцыянераў, якія вісяць на сцяне.",
                  "links": [
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"There aren't many communists aroun...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x010000060001B9EE",
                      "english": "\"There aren't many communists around -- not after the Revolution. Some youths still keep the ideology going, it seems.\"",
                      "polish": "„Nie ma już zbyt wielu komunistów – rewolucja zrobiła swoje. Ale zdaje się, że młodzież podtrzymuje ideologię przy życiu”.",
                      "belarusian": "\"Не засталося ўжо занадта шмат камуністаў – рэвалюцыя зрабіла сваё. Але здаецца, што моладзь падтрымлівае ідэалогію пры жыцці\".",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 71,
              "redacted": false,
              "title": "You: \"\"Whoever lives here needs to learn...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000570002178F",
              "english": "\"Whoever lives here needs to learn how the economy *actually* works.\"",
              "polish": "„Ktokolwiek tu mieszka, musi nauczyć się *faktycznych* zasad ekonomii”.",
              "belarusian": "\"Хто б тут ні жыў, павінен навучыцца *сапраўдным* правілам эканомікі\".",
              "links": [
                {
                  "id": 35,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I suspect that's exactly what they...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100005700021868",
                  "english": "\"I suspect that's exactly what they're trying to do.\" He leans closer to inspect the economics book on the table.",
                  "polish": "„Podejrzewam, że właśnie tym zajmuje się ta osoba” – stwierdza porucznik, przyglądając się leżącym na stole książkom poświęconym ekonomii.",
                  "belarusian": "\"Падазраю, што менавіта гэтым займаецца гэты чалавек\", — адзначае лейтэнант, гледзячы на кнігі па эканоміцы, якія ляжаць на стале.",
                  "links": []
                }
              ]
            },
            {
              "id": 84,
              "redacted": false,
              "title": "You: \"\"Kras Mazov was a mass murderer. Th...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000057000217AD",
              "english": "\"Kras Mazov was a mass murderer. There's nothing *cool* about keeping his bust on your night stand.\"",
              "polish": "„Kras Mazow to masowy morderca. Nie ma nic *czadowego* w trzymaniu jego popiersia na szafce nocnej”.",
              "belarusian": "\"Крас Мазоў — гэта масавы забойца. Няма нічога *крутога* ў тым, каб утрымліваць яго бюст на прыдзіванковай тумбачцы\".",
              "links": [
                {
                  "id": 65,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"He was definitely controversial. T...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x010000570002186F",
                  "english": "\"He was definitely controversial. The tenant here seems to like him...\" He leans closer to inspect the photos of revolutionaries on the wall.",
                  "polish": "„To była kontrowersyjna postać. Lokator tego mieszkania zdaje się go lubić...” – stwierdza porucznik, przyglądając się wiszącym na ścianie fotografiom rewolucjonistów.",
                  "belarusian": "\"Гэта была спрэчная асоба. Здымаўца гэтай кватэры, здаецца, яго любіць...\" – заяўляе лейтэнант, разглядаючы павешаныя на сцяне фатаграфіі рэвалюцыянераў.",
                  "links": []
                }
              ]
            },
            {
              "id": 33,
              "redacted": false,
              "title": "You: \"\"Kras Mazov was a sexual deviant. A...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000057000217B3",
              "english": "\"Kras Mazov was a sexual deviant. A zoophile probably.\"",
              "polish": "„Kras Mazow był seksualnym dewiantem. Prawdopodobnie zoofilem”.",
              "belarusian": "\"Крас Мазоў быў сэксуальным дэвіяантам. Хутчэй за ўсё, заафілам\".",
              "links": [
                {
                  "id": 86,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant raises a brow.\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100005700021847",
                  "english": "The lieutenant raises a brow.",
                  "polish": "Porucznik unosi brew.",
                  "belarusian": "Лейтэнант уздымае брыво.",
                  "links": [
                    {
                      "id": 24,
                      "redacted": false,
                      "title": "You: \"\"I hate deviants.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000570002184E",
                      "english": "\"I hate deviants.\"",
                      "polish": "„Nienawidzę zboczeńców”.",
                      "belarusian": "\"Ненавіджу збачэнцаў\".",
                      "links": [
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Thank you for sharing this wonderf...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000570002187B",
                          "english": "\"Thank you for sharing this wonderful opinion on human sexuality.\" He pretends to read the economics book open on the table.",
                          "polish": "„Dziękuję ci za podzielenie się tą wspaniałą opinią na temat ludzkiej seksualności” – stwierdza porucznik i udaje, że czyta leżącą na stole otwartą książkę.",
                          "belarusian": "\"Дзякую табе за падзяленне гэтай цудоўнай думкай пра чалавечую сексуальнасць\", — сцвярджае лейтэнант і робіць выгляд, што чытае адкрытую кнігу, якая ляжыць на стале.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 6,
                      "redacted": false,
                      "title": "You: \"\"That's right.\" (Nod.) \"Filthy.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x01000007000151A3",
                      "english": "\"That's right.\" (Nod.) \"Filthy.\"",
                      "polish": "„Zgadza się”. (Kiwnij głową). „Odrażające”.",
                      "belarusian": "\"Сапраўды\". (Ківайце галавой). \"Агідна\".",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 64,
              "redacted": false,
              "title": "You: \"[Leave.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100002F0000FE0D",
              "english": "[Leave.]",
              "polish": "[Odejdź].",
              "belarusian": "[Адыходзь].",
              "links": []
            },
            {
              "id": 3,
              "redacted": false,
              "title": "You: \"Who is Kras Mazov?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000057000217BA",
              "english": "Who is Kras Mazov?",
              "polish": "Kim jest Kras Mazow?",
              "belarusian": "Хто такі Крас Мазоў?",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "Bust of Kras Mazov: \"Situated between a poster of a whit...\"",
                  "actor": "Bust of Kras Mazov",
                  "to": null,
                  "articyId": "0x010000570002182A",
                  "english": "Situated between a poster of a white star and a photo of revolutionaries posing with their guns... This can't be a coincidence. There can be only one explanation.",
                  "polish": "Stoi między plakatem z białą gwiazdą i zdjęciem rewolucjonistów pozujących ze swoją bronią... To nie może być zbieg okoliczności. Istnieje tylko jedno możliwe wyjaśnienie.",
                  "belarusian": "Стаіць паміж плакатам з белай зоркай і фатаграфіяй рэвалюцыянераў, якія пазіруюць са сваёй зброяй... Гэта не можа быць выпадковасцю. Існуе толькі адно магчымае тлумачэнне.",
                  "links": [
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "Bust of Kras Mazov: \"Kras Mazov is a *communard*.\"",
                      "actor": "Bust of Kras Mazov",
                      "to": null,
                      "articyId": "0x0100005700021831",
                      "english": "Kras Mazov is a *communard*.",
                      "polish": "Kras Mazow jest *komunardem*.",
                      "belarusian": "Краш Мазоў з'яўляецца *камунарам*.",
                      "links": [
                        {
                          "id": 34,
                          "redacted": false,
                          "title": "Encyclopedia: \"Yes, Kras Mazov (nom de guerre), wa...\"",
                          "actor": "Encyclopedia",
                          "to": null,
                          "articyId": "0x0100005700021838",
                          "english": "Yes, Kras Mazov (nom de guerre), was an economist and theoretical historian. He was a leading figure on the Graad side of the Turn-of-the-Century Revolution, where he headed the Eleven Day Government. Mazov is considered the father of scientific communism (Mazovian thought or Mazovianism).",
                          "polish": "Tak, Kras Mazow (to pseudonim) był ekonomistą i historykiem teoretycznym. Stanowił ważną postać Rewolucji Świtu Stulecia po stronie Graadu – stał tam na czele Rządu Jedenastu Dni. Uważany jest za ojca naukowego komunizmu (myśli mazowskiej lub też mazowizmu).",
                          "belarusian": "Так, Крас Мазоў (гэта псеўданім) быў эканамістам і тэарэтычным гісторыкам. Ён быў важнай фігурай Рэвалюцыі Свету Стагоддзя на баку Грааду — там ён узначальваў Урад Адзінаццаці Дзён. Лічыцца бацькам навуковага камунізму (мазоўскай думкі або мазовізму).",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 8,
                  "redacted": false,
                  "title": "Bust of Kras Mazov: \"Seems like a good guy judging by th...\"",
                  "actor": "Bust of Kras Mazov",
                  "to": null,
                  "articyId": "0x01000057000217CD",
                  "english": "Seems like a good guy judging by the moustache. By the way... doesn't he kind of look like *you*?",
                  "polish": "Sądząc po wąsie, to porządny facet. A swoją drogą... Czy on nie wygląda trochę jak *ty*?",
                  "belarusian": "Судзячы па вусах, гэта прыстойны чалавек. А дарэчы... Ці ён не выглядае крыху як *ты*?",
                  "links": []
                }
              ]
            },
            {
              "id": 77,
              "redacted": false,
              "title": "You: \"\"A communard lives in this room.\" (...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000050000362C",
              "english": "\"A communard lives in this room.\" (Look around.)",
              "polish": "„W tym pokoju mieszka komunard”. (Rozejrzyj się).",
              "belarusian": "\"У гэтым пакоі жыве камунар\". (Аглядзіся).",
              "links": [
                {
                  "id": 55,
                  "redacted": false,
                  "title": "Bust of Kras Mazov: \"A *poor* communard, from the looks...\"",
                  "actor": "Bust of Kras Mazov",
                  "to": null,
                  "articyId": "0x0100000500003633",
                  "english": "A *poor* communard, from the looks of it. The room is barely bigger than a closet.",
                  "polish": "*Ubogi* komunard, jak się zdaje. Pomieszczenie jest niewiele większe od komórki na szpargały.",
                  "belarusian": "*Бедны* комунаравец, як падаецца. Памяшканне не нашмат большае за шафу для дробязяў.",
                  "links": []
                }
              ]
            },
            {
              "id": 85,
              "redacted": false,
              "title": "You: \"\"Father Mazov, the hero of the work...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000005000035EE",
              "english": "\"Father Mazov, the hero of the working class!\" (Salute the statue.)",
              "polish": "„Ojciec Mazow, bohater klasy robotniczej!” (Zasalutuj popiersiu).",
              "belarusian": "\"Айцец Мазоў, герой рабочага класа!\" (Салютуйце бюсту).",
              "links": [
                {
                  "id": 90,
                  "redacted": false,
                  "title": "Bust of Kras Mazov: \"A warm feeling fills you as you loo...\"",
                  "actor": "Bust of Kras Mazov",
                  "to": null,
                  "articyId": "0x010000050000360A",
                  "english": "A warm feeling fills you as you look into Mazov's marble eyes. The hallway behind the door is empty; no one else heard your courageous salute.",
                  "polish": "Kiedy spoglądasz w marmurowe oczy Krasa Mazowa, ogarnia cię ciepłe uczucie. Korytarz za drzwiami jest pusty. Nikt nie słyszał okrzyku, jaki wydałeś przy salucie.",
                  "belarusian": "Калі глядзіш у мармуровыя вочы Краса Мазова, ахоплівае цябе цёплае пачуццё. Калідор за дзвярыма пусты. Ніхто не пачуў крык, які ты вымавіў пры салюце.",
                  "links": []
                }
              ]
            },
            {
              "id": 14,
              "redacted": false,
              "title": "You: \"\"Whoever lives here needs to learn...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000005000035F4",
              "english": "\"Whoever lives here needs to learn how the economy *actually* works.\" (Stare at the bust.)",
              "polish": "„Ktokolwiek tu mieszka, musi nauczyć się *faktycznych* zasad ekonomii”. (Popatrz na popiersie).",
              "belarusian": "\"Хто тут жыве, павінен навучыцца *рэальным* правілам эканомікі\". (Паглядзі на бюст).",
              "links": [
                {
                  "id": 29,
                  "redacted": false,
                  "title": "Bust of Kras Mazov: \"The bust doesn't reply. The hallway...\"",
                  "actor": "Bust of Kras Mazov",
                  "to": null,
                  "articyId": "0x0100000500003610",
                  "english": "The bust doesn't reply. The hallway behind the door is empty; no one heard your words.",
                  "polish": "Popiersie nie odpowiada. Korytarz za drzwiami jest pusty. Nikt nie słyszał twoich słów.",
                  "belarusian": "Бюст не адказвае. Калідор за дзвярыма пусты. Ніхто не пачуў тваіх слоў.",
                  "links": []
                }
              ]
            },
            {
              "id": 54,
              "redacted": false,
              "title": "You: \"\"Kras Mazov was a mass murderer. Th...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000005000035FA",
              "english": "\"Kras Mazov was a mass murderer. There's nothing *cool* about keeping his bust on your night stand.\" (Stare at the bust.)",
              "polish": "„Kras Mazow to masowy morderca. Nie ma nic *czadowego* w trzymaniu jego popiersia na szafce nocnej”. (Popatrz na popiersie).",
              "belarusian": "\"Крас Мазоў — гэта масавы забойца. Няма нічога *крутага* ў тым, каб трымаць яго бюст на начным стале\". (Паглядзі на бюст).",
              "links": []
            },
            {
              "id": 15,
              "redacted": false,
              "title": "You: \"\"Kras Mazov was a filthy homo-sexua...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100000500003600",
              "english": "\"Kras Mazov was a filthy homo-sexual.\" (Stare at the bust.)",
              "polish": "„Kras Mazow był ohydnym homoseksualistą”. (Popatrz na popiersie).",
              "belarusian": "\"Крас Мазоў быў агідным гомасэксуалістам\". (Паглядзі на бюст).",
              "links": []
            },
            {
              "id": 89,
              "redacted": false,
              "title": "You: \"[Leave.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000005000035E6",
              "english": "[Leave.]",
              "polish": "[Odejdź].",
              "belarusian": "[Сыходзь].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}