{
  "id": "0x0100002F0000FBC5",
  "title": "APT / CUNO DAD",
  "description": "Cuno's dad, loitering on the bed. Drugs. Sleeping with his eyes open. His face reminds you Cuno 30 years later. Also seems like he's dead. Hairy ginger chest, in undewear. Kim reacts. Hearing redcheck while he gurgles, success: he's trying to call you pigs. \n\n\nI talked to your dad boolean. / I was somehow able to not evade your dad.",
  "dialogueTree": [
    {
      "id": 107,
      "redacted": false,
      "title": "Cuno's Dad: \"The ageing alcoholic is still there...\"",
      "actor": "Cuno's Dad",
      "to": null,
      "articyId": "0x0100005700021611",
      "english": "The ageing alcoholic is still there, breathing... The air in the room is stale.",
      "polish": "Podstarzały alkoholik wciąż tam jest i oddycha... W pokoju panuje zaduch.",
      "belarusian": "Пастарэлы алкаголік усё яшчэ там і дыхае... У пакоі пануе здушлівы пах.",
      "links": [
        {
          "id": 53,
          "redacted": false,
          "title": "You: \"\"Hey, talk to me! Are you even aliv...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000750000026A",
          "english": "\"Hey, talk to me! Are you even alive?\"",
          "polish": "„Hej, powiedz coś! Żyjesz ty w ogóle?”",
          "belarusian": "\"Прывітанне, скажы што-небудзь! Ты ўвогуле жывеш?\"",
          "links": [
            {
              "id": 126,
              "redacted": false,
              "title": "Cuno's Dad: \"A lump of flesh is sticking out fro...\"",
              "actor": "Cuno's Dad",
              "to": null,
              "articyId": "0x0100005700021622",
              "english": "A lump of flesh is sticking out from under the blanket. It seems to be twitching from time to time, like the paw of an animal who's having a bad dream.",
              "polish": "Spod koca wystaje kawał ciała. Od czasu do czasu wstrząsa nim dreszcz – jak łapą zwierzęcia, któremu śni się coś złego.",
              "belarusian": "З-пад коўдры тырчыць кавалак цела. Час ад часу ім трэсіцца дрыжык – як лапа жывёлы, якой сніцца нешта нядобрае.",
              "links": [
                {
                  "id": 123,
                  "redacted": false,
                  "title": "Perception (Sight): \"And look, the other foot is camoufl...\"",
                  "actor": "Perception (Sight)",
                  "to": null,
                  "articyId": "0x01000057000211ED",
                  "english": "And look, the other foot is camouflaged by a striped sock bearing the name MAXTOR on the sole. Three toes are poking out of a hole.",
                  "polish": "I popatrz, druga stopa jest zamaskowana paskowaną skarpetą z napisem MAXTOR na podeszwie. Z dziury wystają trzy palce.",
                  "belarusian": "І паглядзі, другая нага схаваная пад паласатай шкарпэткай з надпісам MAXTOR на падэшве. З дзіркі вытыркаюцца тры пальцы.",
                  "links": [
                    {
                      "id": 116,
                      "redacted": false,
                      "title": "Encyclopedia: \"Maxtor is a gas company. He's weari...\"",
                      "actor": "Encyclopedia",
                      "to": null,
                      "articyId": "0x0100005700021200",
                      "english": "Maxtor is a gas company. He's wearing free socks from a gas company. They probably came with the bills.",
                      "polish": "Maxtor to firma gazownicza. Ma na sobie jej darmowe skarpetki reklamowe. Pewnie przysłali je razem z rachunkiem.",
                      "belarusian": "Maxtor — гэта газавая кампанія. Ён носіць яе бясплатныя рэкламныя шкарпэткі. Магчыма, іх даслалі разам з рахункам.",
                      "links": []
                    },
                    {
                      "id": 89,
                      "redacted": false,
                      "title": "Cuno's Dad: \"A groan rises from the man's throat...\"",
                      "actor": "Cuno's Dad",
                      "to": null,
                      "articyId": "0x01000057000212CB",
                      "english": "A groan rises from the man's throat, dry like a death rattle... He's trying to say something in his sleep.",
                      "polish": "Z gardła mężczyzny wydobywa się jęk suchy jak grzechotanie kościotrupa... Próbuje powiedzieć coś przez sen.",
                      "belarusian": "З горла мужчыны даносіцца сухі стогн, як грукат шкелета... Ён спрабуе сказаць нешта праз сон.",
                      "links": [
                        {
                          "id": 30,
                          "redacted": false,
                          "title": "Half Light: \"The bear is trying to wake up!\"",
                          "actor": "Half Light",
                          "to": null,
                          "articyId": "0x0100005700021534",
                          "english": "The bear is trying to wake up!",
                          "polish": "Niedźwiedź próbuje się przebudzić!",
                          "belarusian": "Мядзведзь спрабуе прачнуцца!",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 42,
          "redacted": false,
          "title": "You: \"\"Kim, is this thing even *alive*?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000057000211E0",
          "english": "\"Kim, is this thing even *alive*?\"",
          "polish": "„Kim, czy to coś w ogóle *żyje*?”",
          "belarusian": "\"Кім, ці гэта наогул *жыве*?\"",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I'm afraid it is. Look, it *moves*...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x01000057000211E6",
              "english": "\"I'm afraid it is. Look, it *moves*.\" He points to a fleshy lump sticking out from the other end of the blanket. The limb seems to be twitching from time to time.",
              "polish": "„Obawiam się, że tak. Przyjrzyj się – to się *rusza*” – odpowiada porucznik, wskazując kawał ciała wystający spod drugiego końca koca. Od czasu do czasu kończyną wstrząsa dreszcz.",
              "belarusian": "\"Баюся, што так. Паглядзі — гэта *рухаецца*\", — адказвае лейтэнант, паказваючы на кавалак цела, які тырчыць з-пад другога канца коўдры. Час ад часу канечнасць уздрыгвае ад дрыжыкаў.",
              "links": []
            }
          ]
        },
        {
          "id": 129,
          "redacted": false,
          "title": "You: \"\"Hey, are you really Cuno's father?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007500000275",
          "english": "\"Hey, are you really Cuno's father?\"",
          "polish": "„Hej, naprawdę jesteś ojcem Cuna?”",
          "belarusian": "\"Прывітанне, і ты сапраўды бацька Куна?\"",
          "links": [
            {
              "id": 71,
              "redacted": false,
              "title": "Cuno's Dad: \"The light from the window is weak,...\"",
              "actor": "Cuno's Dad",
              "to": null,
              "articyId": "0x010000750000027C",
              "english": "The light from the window is weak, but it seems like he is. His wild, unwashed mane bears a familiar ginger tone. Even the hair on his chest is coppery.",
              "polish": "Okno nie przepuszcza zbyt wiele światła, ale wszystko wskazuje na to, że masz rację. W zmierzwionej i brudnej grzywie mężczyzny widać znajome rude tony. Nawet włosy na jego piersi są miedziane.",
              "belarusian": "Акно не прапускае шмат святла, але ўсё паказвае на тое, што ты маеш рацыю. У раскудлачанай і бруднай грыве мужчыны відаць знаёмыя рудыя адценні. Нават валасы на яго грудзях медныя.",
              "links": [
                {
                  "id": 112,
                  "redacted": false,
                  "title": "Visual Calculus: \"Don't forget his face: the bloated...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x01000007000194D4",
                  "english": "Don't forget his face: the bloated and reddened cheeks, the bulbous nose... This would be Cuno after 30 years of substance abuse, if he drank too.",
                  "polish": "Nie zapomnij o jego twarzy: zapuchnięte, czerwone policzki, nos jak kartofel... Wygląda jak Cuno po 30 latach nadużywania alkoholu, gdyby poza ćpaniem pił.",
                  "belarusian": "Не забудзь пра яго твар: апухлыя, чырвоныя шчокі, нос як бульба... Выглядае як Куна праз 30 гадоў злоўжывання алкаголем, калі б акрамя наркотыкаў ён яшчэ і піў.",
                  "links": [
                    {
                      "id": 88,
                      "redacted": false,
                      "title": "Logic: \"The sight you're beholding right no...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x01000007000194DD",
                      "english": "The sight you're beholding right now is probably the reason he doesn't.",
                      "polish": "Widok, jaki masz teraz przed sobą, jest zapewne przyczyną, dla której tego nie robi.",
                      "belarusian": "Від, які ты зараз бачыш перад сабой, пэўна, з'яўляецца прычынай, чаму ён гэтага не робіць.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 75,
                  "redacted": false,
                  "title": "Visual Calculus: \"Don't forget his face: the bloated...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100007500000296",
                  "english": "Don't forget his face: the bloated and reddened cheeks, the bulbous nose... This would be Cuno after 30 years of alcohol and substance abuse.",
                  "polish": "Nie zapomnij o jego twarzy: zapuchnięte, czerwone policzki, nos jak kartofel... Wygląda jak Cuno po 30 latach nadużywania alkoholu i innych substancji.",
                  "belarusian": "Не забудзь яго твар: напухлыя, чырвоныя шчокі, нос як бульба... Выглядае як Куно пасля 30 гадоў злоўжывання алкаголем і іншымі рэчывамі.",
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Half Light: \"There's still plenty to be scared o...\"",
                      "actor": "Half Light",
                      "to": null,
                      "articyId": "0x010000750000029C",
                      "english": "There's still plenty to be scared of here. Just not what you thought.",
                      "polish": "Wciąż jest tu wiele rzeczy mogących budzić lęk. Tyle że innego typu, niż się spodziewałeś.",
                      "belarusian": "Всё яшчэ ёсць шмат рэчаў, якія могуць выклікаць страх. Проста іншага тыпу, чым ты чакаў.",
                      "links": [
                        {
                          "id": 84,
                          "redacted": false,
                          "title": "You: \"\"I was expecting something... scari...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000075000002BC",
                          "english": "\"I was expecting something... scarier.\"",
                          "polish": "„Spodziewałem się czegoś... straszniejszego”.",
                          "belarusian": "\"Чакаў чагосьці... страшнейшага\".",
                          "links": [
                            {
                              "id": 130,
                              "redacted": false,
                              "title": "Cuno's Dad: \"No response. A pair of half-open bu...\"",
                              "actor": "Cuno's Dad",
                              "to": null,
                              "articyId": "0x0100007500000283",
                              "english": "No response. A pair of half-open bug eyes is staring back at you from the dark, empty and frozen. It's clear that the person behind them is not awake.",
                              "polish": "Brak odpowiedzi. Z mroku wpatruje się w ciebie para na wpół otwartych wyłupiastych oczu, pustych i nieruchomych. Od razu widać, że ich właściciel jest nieprzytomny.",
                              "belarusian": "Адказу няма. З цемры на цябе глядзіць пара напаўадкрытых вытарашчаных вачэй, пустых і нерухомых. Адразу відаць, што іх уладальнік знаходзіцца ў непрытомнасці.",
                              "links": [
                                {
                                  "id": 76,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"Nocturnal lagophthalmos. The likeli...\"",
                                  "actor": "Encyclopedia",
                                  "to": null,
                                  "articyId": "0x01000075000002CD",
                                  "english": "Nocturnal lagophthalmos. The likelihood of falling asleep with partially open eyelids rises after stimulant use and heavy drinking.",
                                  "polish": "Nocna niedomykalność powiek. Prawdopodobieństwo zaśnięcia z częściowo otwartymi powiekami wzrasta po zażyciu stymulantów i wypiciu dużej ilości alkoholu.",
                                  "belarusian": "Начная недамыкальнасць павек. Верагоднасць засынання з часткова адкрытымі павекамі павялічваецца пасля прыёму стымулятараў і ўжывання вялікай колькасці алкаголю.",
                                  "links": [
                                    {
                                      "id": 54,
                                      "redacted": false,
                                      "title": "Pain Threshold: \"His half-open eyes give him the loo...\"",
                                      "actor": "Pain Threshold",
                                      "to": null,
                                      "articyId": "0x0100007500000289",
                                      "english": "His half-open eyes give him the look of a dead man. But he is in there... and not enjoying himself.",
                                      "polish": "Na wpół otwarte oczy sprawiają, że wygląda jak trup. Ale on wciąż jest tam, w tym ciele. I nie bawi się zbyt dobrze.",
                                      "belarusian": "Напаўадкрытыя вочы робяць яго падобным на труп. Але ён усё яшчэ там, у гэтым целе. І яму не вельмі весела.",
                                      "links": [
                                        {
                                          "id": 23,
                                          "redacted": false,
                                          "title": "Cuno's Dad: \"Suddenly the man starts growling. T...\"",
                                          "actor": "Cuno's Dad",
                                          "to": null,
                                          "articyId": "0x0100007500000290",
                                          "english": "Suddenly the man starts growling. Three words manage to escape his mouth, along with a strong stench of alcohol: 'Fucking... kipt... f****ts...'",
                                          "polish": "Nagle mężczyzna zaczyna warczeć. Z jego ust wydobywają się trzy słowa, którym towarzyszy mocny odór alkoholu: „Jebane... kipty... p***ły...”",
                                          "belarusian": "Раптам мужчына пачынае рыпець. З яго рота вырываюцца тры словы, якія суправаджаюцца моцным пахам алкаголю: \"Ё*аныя... капыты... п***лы...\"",
                                          "links": [
                                            {
                                              "id": 52,
                                              "redacted": false,
                                              "title": "Shivers: \"Somewhere, just out of earshot, a g...\"",
                                              "actor": "Shivers",
                                              "to": null,
                                              "articyId": "0x0100007000005AF2",
                                              "english": "Somewhere, just out of earshot, a glass bottle explodes. A man's voice shouts \"You fucking kids!\" And then the screech of sneakers pounding the pavement, a girl's voice yelling \"Got him!\" and a painfully shrill laugh piercing the air...",
                                              "polish": "Gdzieś tuż za zasięgiem słuchu szklana butelka rozpryskuje się z brzękiem. Męski głos krzyczy: „jebane gówniarze!”. Potem rozlega się pisk trącej o asfalt podeszwy trampka, a zaraz później jakaś dziewczyna woła „dostał!”. Powietrze rozdziera boleśnie wręcz przenikliwy śmiech...",
                                              "belarusian": "Недзе зусім побач чутнасці шкляная бутэлька распіхваецца з дзвонам. Мужчынскі голас крычыць: \"шлюндры малыя!\". Потым раздаецца піск падэшвы трэніроўкі аб асфальт, а адразу пасля гэтага нейкая дзяўчына крычыць \"атрымаў!\". Паветра разрывае балюча дасадны смех...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 55,
                          "redacted": false,
                          "title": "You: \"\"I can't believe it, Cuno's dad can...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000075000002B6",
                          "english": "\"I can't believe it, Cuno's dad can't be a loser! It *must* be someone else.\"",
                          "polish": "„Nie chce mi się w to wierzyć, ojciec Cuna nie może być przegrańcem! To *musi* być kto inny”.",
                          "belarusian": "\"Не магу ў гэта паверыць, бацька Куна не можа быць няўдачнікам! Гэта *павінен* быць хтосьці іншы\".",
                          "links": []
                        },
                        {
                          "id": 17,
                          "redacted": false,
                          "title": "You: \"\"Doesn't look like you're going to...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000075000002C2",
                          "english": "\"Doesn't look like you're going to fuck anyone up any time soon, little man.\"",
                          "polish": "„Nie wygląda na to, żebyś miał komuś spuścić rychłe manto, chłopaczku”.",
                          "belarusian": "\"Не выглядае на тое, каб табе трэба было каго хутка пабіць, хлопчык\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 37,
          "redacted": false,
          "title": "You: \"\"Is this.... Cuno's father we're se...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005700021223",
          "english": "\"Is this.... Cuno's father we're seeing?\"",
          "polish": "„Czy my patrzymy na... ojca Cuna?”",
          "belarusian": "\"Ці мы глядзім на... бацьку Куна?\"",
          "links": [
            {
              "id": 117,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Well, judging by the colour of his...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100005700021250",
              "english": "\"Well, judging by the colour of his hair I would say yes, it is.\"",
              "polish": "„Sądząc po kolorze jego włosów, to pewnie on”.",
              "belarusian": "\"Судзячы па колеры яго валасоў, мабыць, гэта ён\".",
              "links": [
                {
                  "id": 133,
                  "redacted": false,
                  "title": "Cuno's Dad: \"The lieutenant's right -- the man's...\"",
                  "actor": "Cuno's Dad",
                  "to": null,
                  "articyId": "0x0100005700021277",
                  "english": "The lieutenant's right -- the man's unwashed hair bears a familiar ginger tone. Even the hair on his chest is coppery. The light from the window falls into his half-open eyes.",
                  "polish": "Porucznik ma rację – w brudnych włosach mężczyzny widać znajome rude tony. Nawet włosy na jego piersi są miedziane. Światło sączące się przez okno pada na jego na wpół otwarte oczy.",
                  "belarusian": "Лейтэнант мае рацыю – у брудных валасах мужчыны відаць знаёмыя рудыя адценні. Нават валасы на яго грудзях медныя. Святло, якое прасочваецца праз акно, падае на яго напаўадкрытыя вочы.",
                  "links": [
                    {
                      "id": 86,
                      "redacted": false,
                      "title": "Encyclopedia: \"Nocturnal lagophthalmos. The likeli...\"",
                      "actor": "Encyclopedia",
                      "to": null,
                      "articyId": "0x0100008200008EC3",
                      "english": "Nocturnal lagophthalmos. The likelihood of falling asleep with partially open eyelids rises after stimulant use and heavy drinking.",
                      "polish": "Nocna niedomykalność powiek. Prawdopodobieństwo zaśnięcia z częściowo otwartymi powiekami wzrasta po zażyciu stymulantów i wypiciu dużej ilości alkoholu.",
                      "belarusian": "Начная незамкнутасць павек. Верагоднасць засынання з часткова адкрытымі павекамі павялічваецца пасля ўжывання стымулятараў і вялікай колькасці алкаголю.",
                      "links": [
                        {
                          "id": 87,
                          "redacted": false,
                          "title": "Half Light: \"There's still plenty to be scared o...\"",
                          "actor": "Half Light",
                          "to": null,
                          "articyId": "0x0100008200008ED4",
                          "english": "There's still plenty to be scared of here. Just not what you thought.",
                          "polish": "Wciąż jest tu wiele rzeczy mogących budzić lęk. Tyle że innego typu, niż się spodziewałeś.",
                          "belarusian": "Тут па-ранейшаму ёсць шмат рэчаў, якія могуць выклікаць страх. Толькі яны іншага тыпу, чым ты чакаў.",
                          "links": [
                            {
                              "id": 99,
                              "redacted": false,
                              "title": "You: \"\"I was expecting something... worse.\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000570002126A",
                              "english": "\"I was expecting something... worse.\"",
                              "polish": "„Spodziewałem się czegoś... gorszego”.",
                              "belarusian": "\"Чакаў чагосьці... горшага\".",
                              "links": [
                                {
                                  "id": 50,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"I think he's still *quite* bad......\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x010000570002128E",
                                  "english": "\"I think he's still *quite* bad... I mean, what he has come to.\" The lieutenant tilts his head.",
                                  "polish": "„Moim zdaniem i tak nie jest *najlepiej*... Mam na myśli jego stan” – stwierdza porucznik, przechylając głowę na bok.",
                                  "belarusian": "\"На маю думку, усё адно не *лепш за ўсё*... Я маю на ўвазе яго стан\", – адзначае лейтэнант, нахіліўшы галаву на бок.",
                                  "links": [
                                    {
                                      "id": 137,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"This man won't be feeding his fami...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100008200008EDC",
                                      "english": "\"This man won't be feeding his family any time soon. Not that he was, but...\" The lieutenant thinks to himself. \"At least he won't be beating his son.\"",
                                      "polish": "„Ten człowiek nie będzie w najbliższym czasie żywił swojej rodziny. Pewnie i tak tego nie robił, ale...” – porucznik milczy chwilę w zamyśleniu. „Przynajmniej nie będzie bił swojego syna”.",
                                      "belarusian": "\"Гэты чалавек не будзе ў бліжэйшы час карміць сваю сям'ю. Магчыма, ён і так гэтага не рабіў, але... \" – лейтэнант маўчыць момант у роздуме. \"Па меншай меры, не будзе біць свайго сына\".",
                                      "links": [
                                        {
                                          "id": 134,
                                          "redacted": false,
                                          "title": "Cuno's Dad: \"A pair of half-open bug eyes is sta...\"",
                                          "actor": "Cuno's Dad",
                                          "to": null,
                                          "articyId": "0x010000570002129D",
                                          "english": "A pair of half-open bug eyes is staring back at you from the dark, empty and frozen. It's clear that the person behind them is not awake.",
                                          "polish": "Z mroku wpatruje się w ciebie para na wpół otwartych wyłupiastych oczu, pustych i nieruchomych. Od razu widać, że ich właściciel jest nieprzytomny.",
                                          "belarusian": "З цемры на цябе глядзіць пара напаўадчыненых тырчащых вачэй, пустых і нерухомых. Адразу бачна, што іх уладальнік знаходзіцца без прытомнасці.",
                                          "links": [
                                            {
                                              "id": 64,
                                              "redacted": false,
                                              "title": "Pain Threshold: \"His half-open eyes give him the loo...\"",
                                              "actor": "Pain Threshold",
                                              "to": null,
                                              "articyId": "0x0100008200008EE6",
                                              "english": "His half-open eyes give him the look of a dead man. But he is in there... and not enjoying himself.",
                                              "polish": "Na wpół otwarte oczy sprawiają, że wygląda jak trup. Ale on wciąż jest tam, w tym ciele. I nie bawi się zbyt dobrze.",
                                              "belarusian": "Напаўадчыненыя вочы робяць яго падобным на труп. Але ён усё яшчэ там, у гэтым целе. І ён не надта добра бавіць час.",
                                              "links": [
                                                {
                                                  "id": 94,
                                                  "redacted": false,
                                                  "title": "You: \"\"Hold on, what happened to his eyes?\"\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x01000057000212BD",
                                                  "english": "\"Hold on, what happened to his eyes?\"",
                                                  "polish": "„Chwila, co się stało z jego oczami?”",
                                                  "belarusian": "\"Момант, што здарылася з яго вачыма?\"",
                                                  "links": [
                                                    {
                                                      "id": 95,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Can't you tell? It happens to exce...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x01000057000212D9",
                                                      "english": "\"Can't you tell? It happens to exceptionally *committed* substance abusers. They fall asleep with their eyelids still open. Not a pretty sight.\"",
                                                      "polish": "„Nie wiesz? To się przydarza osobom wyjątkowo *oddanym* nadużywaniu substancji psychoaktywnych. Zasypiają z otwartymi oczami. Niezbyt to przyjemny widok”.",
                                                      "belarusian": "\"Не ведаеш? Гэта здараецца з людзьмі, якія выключна *адданыя* злоўжыванню псіхаактыўнымі рэчывамі. Яны засынаюць з адкрытымі вачыма. Гэта не вельмі прыемнае відовішча\".",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 77,
                                                  "redacted": false,
                                                  "title": "You: \"\"He's gonna sleep it off, I know th...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100008200008EFD",
                                                  "english": "\"He's gonna sleep it off, I know this shit.\"",
                                                  "polish": "„Odeśpi to. Znam to aż za dobrze”.",
                                                  "belarusian": "\"Адаспіцца. Я гэта ведаю занадта добра\".",
                                                  "links": [
                                                    {
                                                      "id": 101,
                                                      "redacted": false,
                                                      "title": "Cuno's Dad: \"\"Fuckn... k... f...pi...\" Suddenly...\"",
                                                      "actor": "Cuno's Dad",
                                                      "to": null,
                                                      "articyId": "0x01000057000212C5",
                                                      "english": "\"Fuckn... k... f...pi...\" Suddenly the man starts growling. Three words manage to escape his mouth, along with a strong stench of alcohol.",
                                                      "polish": "Nagle mężczyzna zaczyna warczeć. Z jego ust wydobywają się trzy słowa, którym towarzyszy mocny odór alkoholu: „Jeba... ki... pe...”",
                                                      "belarusian": "Раптам мужчына пачынае буркаць. З яго вуснаў вырываюцца тры словы, якія суправаджаюцца моцным пахам алкаголю: \"Еба... кі... пе...\"",
                                                      "links": [
                                                        {
                                                          "id": 39,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Look, he's trying to communicate.\"\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x01000057000212D2",
                                                          "english": "\"Look, he's trying to communicate.\"",
                                                          "polish": "„Próbuje coś powiedzieć”.",
                                                          "belarusian": "\"Спрабуе нешта сказаць\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 15,
                                                  "redacted": false,
                                                  "title": "You: \"\"This is serious damage, I'm still...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x01000057000212B7",
                                                  "english": "\"This is serious damage, I'm still not sure he's not dead.\"",
                                                  "polish": "„Jest w poważnym stanie. Wciąż nie jestem pewien, czy żyje”.",
                                                  "belarusian": "\"Ён у цяжкім стане. Да гэтага часу не ўпэўнены, ці жывы ён\".",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 124,
                              "redacted": false,
                              "title": "You: \"\"I can't believe it, Cuno's dad isn...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000570002127F",
                              "english": "\"I can't believe it, Cuno's dad isn't a loser! It *must* be someone else.\"",
                              "polish": "„Nie chce mi się w to wierzyć, ojciec Cuna nie może być przegrańcem! To *musi* być kto inny”.",
                              "belarusian": "\"Не магу ў гэта паверыць, бацька Цуна не можа быць прайграўчым! Гэта *павінен* быць нехта іншы\".",
                              "links": [
                                {
                                  "id": 135,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Are you saying a man who looks lik...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007000005AC7",
                                  "english": "\"Are you saying a man who looks like Cuno broke into his father's apartment and passed out in his father's bed?\"",
                                  "polish": "„Chcesz powiedzieć, że mężczyzna wyglądający jak ojciec Cuna włamał się do jego mieszkania i stracił przytomność na jego łóżku?”",
                                  "belarusian": "\"Ты хочаш сказаць, што мужчына, падобны да бацькі Куна, уламаўся ў яго кватэру і страціў прытомнасць на яго ложку?\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "You: \"\"Doesn't look like he's going fuck...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005700021264",
                              "english": "\"Doesn't look like he's going fuck anyone up any time soon.\"",
                              "polish": "„Nie wygląda na to, żeby miał komuś spuścić rychłe manto”.",
                              "belarusian": "\"Не выглядае на тое, каб меў кагосьці хутка пабіць\".",
                              "links": [
                                {
                                  "id": 100,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"No, it really doesn't.\" The lieute...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100005700021271",
                                  "english": "\"No, it really doesn't.\" The lieutenant tilts his head. \"This looks very hard to recover from.\"",
                                  "polish": "„Rzeczywiście” – zgadza się z tobą porucznik, przechylając na bok głowę. „Dojście do siebie po czymś takim nie będzie łatwe”.",
                                  "belarusian": "\"Сапраўды\", — пагаджаецца з табой лейтэнант, нахіляючы галаву набок. \"Аднавіцца пасля такога будзе нялёгка\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 24,
          "redacted": false,
          "title": "You: \"\"Do you need help?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000075000002A3",
          "english": "\"Do you need help?\"",
          "polish": "„Potrzebujesz pomocy?”",
          "belarusian": "\"Табе патрэбна дапамога?\"",
          "links": [
            {
              "id": 45,
              "redacted": false,
              "title": "Cuno's Dad: \"The pile of blankets grunts. It's h...\"",
              "actor": "Cuno's Dad",
              "to": null,
              "articyId": "0x01000075000002A9",
              "english": "The pile of blankets grunts. It's hard to say if there's anything left you could do.",
              "polish": "Sterta koców stęka. Trudno powiedzieć, czy możesz coś dla niego zrobić.",
              "belarusian": "Стос коўдраў стогне. Цяжка сказаць, ці можаш ты нешта для яго зрабіць.",
              "links": [
                {
                  "id": 122,
                  "redacted": false,
                  "title": "Endurance: \"A coronary artery bypass graft? Tak...\"",
                  "actor": "Endurance",
                  "to": null,
                  "articyId": "0x0100008200008F33",
                  "english": "A coronary artery bypass graft? Take out his liver and replace it with a new one? Somehow undo 20 years of neurological damage from stimulants...",
                  "polish": "Zrobić by-passy wieńcowe? Wyciągnąć mu wątrobę i wstawić nową? Cofnąć w jakiś sposób 20 lat uszkodzeń neurologicznych od stymulantów...?",
                  "belarusian": "Зрабіць каранарнае шунтаванне? Выцягнуць яму печань і ўставіць новую? Адкаціць нейкім чынам 20 гадоў неўралагічных пашкоджанняў ад стымулятараў...?",
                  "links": [
                    {
                      "id": 132,
                      "redacted": false,
                      "title": "Rhetoric: \"A change in the genetic make up wou...\"",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "0x0100008200008F42",
                      "english": "A change in the genetic make up wouldn't hurt. Ginger degenerate.",
                      "polish": "Zmiana w kodzie genetycznym by nie zaszkodziła. Rudy degenerat.",
                      "belarusian": "Змена ў генетычным кодзе не пашкодзіла б. Руды дэгенерат.",
                      "links": []
                    },
                    {
                      "id": 59,
                      "redacted": false,
                      "title": "Rhetoric: \"A change in the socio-economic circ...\"",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "0x0100008200008F49",
                      "english": "A change in the socio-economic circumstances wouldn't hurt.",
                      "polish": "Zmiana w warunkach socjoekonomicznych by nie zaszkodziła.",
                      "belarusian": "Змена ў сацыяльна-эканамічных умовах не пашкодзіла б.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 82,
          "redacted": false,
          "title": "You: \"\"Maybe we should help him somehow?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000570002154F",
          "english": "\"Maybe we should help him somehow?\"",
          "polish": "„Może powinniśmy mu jakoś pomóc?”",
          "belarusian": "\"Можа, нам варта яму неяк дапамагчы?\"",
          "links": [
            {
              "id": 22,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"What is there to do? We could turn...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x010000570002157D",
              "english": "\"What is there to do? We could turn him on his side, so he doesn't choke on his own vomit. But he's already on his side...\"",
              "polish": "„Ale jak? Moglibyśmy ułożyć go na boku, żeby nie zakrztusił się własnymi wymiocinami. Ale on już leży na boku...”",
              "belarusian": "\"Але як? Маглі б пакласці яго на бок, каб ён не захлынуўся ўласнымі ванітамі. Але ён ужо ляжыць на баку...\"",
              "links": [
                {
                  "id": 96,
                  "redacted": false,
                  "title": "You: \"\"Excellent form.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007000005AF9",
                  "english": "\"Excellent form.\"",
                  "polish": "„Doskonale ułożony”.",
                  "belarusian": "\"Выдатна ўкладзены\".",
                  "links": [
                    {
                      "id": 6,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"We could take him to Remedie or Sa...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100005700021584",
                      "english": "\"We could take him to Remedie or Saint Batiste, but he doesn't have money for medical services. The Almshouse would turn him down...\"",
                      "polish": "„Moglibyśmy zabrać go do Remedium albo do Saint-Batiste, ale nie ma pieniędzy, aby zapłacić za usługi medyczne. Przytułek pewnie też by go nie przyjął...”",
                      "belarusian": "\"Мы маглі б адправіць яго ў Рэмедыум або ў Сэнт-Батыст, але ў яго няма грошай, каб аплаціць медыцынскія паслугі. Прытулак, напэўна, таксама не прыняў бы яго...\"",
                      "links": [
                        {
                          "id": 60,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"They don't do charity for people w...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100008200008F61",
                          "english": "\"They don't do charity for people who're trying to kill themselves. Besides, he'll be dead in a few...\" The lieutenant stops, listening to him.",
                          "polish": "„Nie opiekują się ludźmi, którzy próbują popełnić samobójstwo. Poza tym, pewnie umrze za kilka...” – porucznik milknie, przysłuchując się mężczyźnie.",
                          "belarusian": "\"Не клапоцяцца пра людзей, якія спрабуюць учыніць самагубства. Акрамя таго, ён, напэўна, памрэ праз некалькі...\" — лейтэнант змоўчвае, прыслухоўваючыся да мужчыны.",
                          "links": [
                            {
                              "id": 27,
                              "redacted": false,
                              "title": "Rhetoric: \"... years? Months? Weeks?\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x010000060001E608",
                              "english": "... years? Months? Weeks?",
                              "polish": "Lat? Miesięcy? Tygodni?",
                              "belarusian": "Гадоў? Месяцаў? Тыдняў?",
                              "links": [
                                {
                                  "id": 7,
                                  "redacted": false,
                                  "title": "Cuno's Dad: \"The pile of blankets grunts miserab...\"",
                                  "actor": "Cuno's Dad",
                                  "to": null,
                                  "articyId": "0x01000057000215C6",
                                  "english": "The pile of blankets grunts miserably.",
                                  "polish": "Sterta koców jęczy żałośnie.",
                                  "belarusian": "Стос коўдраў стогне жалібна.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 74,
                  "redacted": false,
                  "title": "You: \"\"Poor guy.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007000005AFE",
                  "english": "\"Poor guy.\"",
                  "polish": "„Biedak”.",
                  "belarusian": "\"Бядняк\".",
                  "links": []
                },
                {
                  "id": 108,
                  "redacted": false,
                  "title": "You: \"Nod.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008200008F52",
                  "english": "Nod.",
                  "polish": "Kiwnij głową.",
                  "belarusian": "Ківай галавой.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 98,
          "redacted": false,
          "title": "You: \"(Whisper.) \"I took your amphetamine...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005700021229",
          "english": "(Whisper.) \"I took your amphetamine, old man.\"",
          "polish": "(Szepnij). „Zabrałem twoją amfetaminę, staruszku”.",
          "belarusian": "(Шэптам). \"Я ўзяў тваю амфетамін, старык\".",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Cuno's Dad: \"Silence... Only heat emanates from...\"",
              "actor": "Cuno's Dad",
              "to": null,
              "articyId": "0x010000570002124A",
              "english": "Silence... Only heat emanates from the sleeping body.",
              "polish": "Cisza... Jedyne, co wydobywa się ze śpiącego ciała, to ciepło.",
              "belarusian": "Цішыня... Адзінае, што зыходзіць ад соннага цела, гэта цяпло.",
              "links": [
                {
                  "id": 16,
                  "redacted": false,
                  "title": "Electrochemistry: \"He wouldn't be too thrilled to lear...\"",
                  "actor": "Electrochemistry",
                  "to": null,
                  "articyId": "0x01000057000215D5",
                  "english": "He wouldn't be too thrilled to learn you stole his stash. It was the last thing keeping him functional.",
                  "polish": "Nie byłby zbyt zadowolony na wieść, że ukradłeś jego towar. To była ostatnia rzecz, jaka pozwalała mu funkcjonować.",
                  "belarusian": "Ён не быў бы занадта задаволены навіной, што ты скраў яго тавар. Гэта была апошняя рэч, якая дазваляла яму функцыянаваць.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 78,
          "redacted": false,
          "title": "You: \"Figure out what he's trying to say.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000570001DF20",
          "english": "Figure out what he's trying to say.",
          "polish": "Spróbuj zrozumieć, co próbuje powiedzieć.",
          "belarusian": "Паспрабуй зразумець, што ён спрабуе сказаць.",
          "links": [
            {
              "id": 34,
              "redacted": false,
              "title": "Perception (Hearing): \"The man groans once again, but his...\"",
              "actor": "Perception (Hearing)",
              "to": null,
              "articyId": "0x01000057000215A3",
              "english": "The man groans once again, but his tongue keeps failing him: It's impossible to make out the syllables. A hand emerges from the blankets, trying to gesticulate something...",
              "polish": "Mężczyzna stęka ponownie, ale język nie chce go słuchać – nie sposób rozszyfrować wymawiane sylaby. Spod koców wyłania się ręka; próbuje wykonać jakiś gest...",
              "belarusian": "Мужчына зноў стогне, але язык не хоча яго слухаць — немагчыма расшыфраваць вымаўленыя склады. З-пад коўдраў вылязла рука; спрабуе зрабіць нейкі жэст...",
              "links": [
                {
                  "id": 73,
                  "redacted": false,
                  "title": "Perception (Hearing): \"And then it dawns upon you, clear a...\"",
                  "actor": "Perception (Hearing)",
                  "to": null,
                  "articyId": "0x01000057000215A9",
                  "english": "And then it dawns upon you, clear and surreal...",
                  "polish": "I wtedy dociera do ciebie jasno i surrealistycznie, że...",
                  "belarusian": "І тады даходзіць да цябе ясна і сюррэалістычна, што...",
                  "links": [
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "Perception (Hearing): \"\"Pigs,\" he says.\"",
                      "actor": "Perception (Hearing)",
                      "to": null,
                      "articyId": "0x0100005700021554",
                      "english": "\"Pigs,\" he says.",
                      "polish": "Mówi „świnie”.",
                      "belarusian": "Ён кажа \"свінні\".",
                      "links": [
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "Perception (Hearing): \"He's trying to call you pigs.\"",
                          "actor": "Perception (Hearing)",
                          "to": null,
                          "articyId": "0x010000570001DF2B",
                          "english": "He's trying to call you pigs.",
                          "polish": "Próbuje nazwać was świniami.",
                          "belarusian": "Спрабую назваць вас свіннямі.",
                          "links": [
                            {
                              "id": 63,
                              "redacted": false,
                              "title": "Authority: \"Are you going to let a semi-conscio...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x0100007000005B08",
                              "english": "Are you going to let a semi-conscious degenerate disrespect you?",
                              "polish": "Pozwolisz, żeby ubliżał ci jakiś półprzytomny degenerat?",
                              "belarusian": "Дазволіш, каб які-небудзь паўпрытомны вырадок цябе зневажаў?",
                              "links": [
                                {
                                  "id": 102,
                                  "redacted": false,
                                  "title": "You: \"\"What did you just say?!\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005700021539",
                                  "english": "\"What did you just say?!\"",
                                  "polish": "„Coś ty właśnie powiedział?!”",
                                  "belarusian": "\"Што ты толькі што сказаў?!\"",
                                  "links": [
                                    {
                                      "id": 67,
                                      "redacted": false,
                                      "title": "Cuno's Dad: \"His hand falls back on the bed, lim...\"",
                                      "actor": "Cuno's Dad",
                                      "to": null,
                                      "articyId": "0x01000057000215B3",
                                      "english": "His hand falls back on the bed, limp and defeated. A loud snore escapes his mouth... He's asleep again.",
                                      "polish": "Jego ręka opada na łóżko, bezwładna i pokonana. Z jego ust wydobywa się głośne chrapanie... Znowu zapadł w sen.",
                                      "belarusian": "Яго рука апускаецца на ложак, бяссільная і пераможаная. З ягоных вуснаў вырываецца гучны храп... Ён зноўку заснуў.",
                                      "links": [
                                        {
                                          "id": 91,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"At least he got to say his piece.\"\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100005700021576",
                                          "english": "\"At least he got to say his piece.\"",
                                          "polish": "„Przynajmniej powiedział swoje”.",
                                          "belarusian": "\"Але ён хаця б сказаў сваё\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 104,
                                  "redacted": false,
                                  "title": "You: \"\"You're awake... He's awake!\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000570002153F",
                                  "english": "\"You're awake... He's awake!\"",
                                  "polish": "„Obudziłeś się... Obudził się!”",
                                  "belarusian": "\"Ты прачнуўся... Прачнуўся!\"",
                                  "alternates": {
                                    "Alternate1": {
                                      "english": "\"You're awake!\"",
                                      "polish": "„Obudziłeś się!”",
                                      "belarusian": "\"Прачнуўся!\""
                                    }
                                  },
                                  "links": []
                                },
                                {
                                  "id": 83,
                                  "redacted": false,
                                  "title": "You: \"\"Fuck you. Die.\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005700021563",
                                  "english": "\"Fuck you. Die.\"",
                                  "polish": "„Pierdol się. Zdychaj”.",
                                  "belarusian": "\"Ідзі на х... Здыбай\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 28,
                      "redacted": false,
                      "title": "Perception (Hearing): \"\"Pig,\" he says.\"",
                      "actor": "Perception (Hearing)",
                      "to": null,
                      "articyId": "0x01000007000194C2",
                      "english": "\"Pig,\" he says.",
                      "polish": "Mówi „świnia”.",
                      "belarusian": "Кажы \"свіння\".",
                      "links": [
                        {
                          "id": 36,
                          "redacted": false,
                          "title": "Perception (Hearing): \"He's trying to call you a pig.\"",
                          "actor": "Perception (Hearing)",
                          "to": null,
                          "articyId": "0x01000007000194BC",
                          "english": "He's trying to call you a pig.",
                          "polish": "Próbuje nazwać cię świnią.",
                          "belarusian": "Я спрабую назваць цябе свіннёй.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 66,
              "redacted": false,
              "title": "Perception (Hearing): \"The man groans once again, but his...\"",
              "actor": "Perception (Hearing)",
              "to": null,
              "articyId": "0x01000057000212F4",
              "english": "The man groans once again, but his tongue keeps failing him: It's impossible to make out the syllables. A hand emerges from the blankets, trying to gesticulate something...",
              "polish": "Mężczyzna stęka ponownie, ale język nie chce go słuchać – nie sposób rozszyfrować wymawianych sylab. Spod koców wyłania się ręka; próbuje wykonać jakiś gest...",
              "belarusian": "Мужчына зноў стогне, але мова не жадае яго слухаць – немагчыма расшыфраваць вымаўленыя склады. З-пад коўдраў вылазіць рука; спрабуе зрабіць нейкі жэст...",
              "links": [
                {
                  "id": 109,
                  "redacted": false,
                  "title": "Cuno's Dad: \"And then falls back again, limp and...\"",
                  "actor": "Cuno's Dad",
                  "to": null,
                  "articyId": "0x010000570002159B",
                  "english": "And then falls back again, limp and defeated by sleep. A loud snore escapes his mouth.",
                  "polish": "I znowu opada bezwładna i pokonana przez sen. Z jego ust wydobywa się głośne chrapanie.",
                  "belarusian": "І зноў ападае безвольная і пераможаная сном. З яго вуснаў вырываецца гучны храп.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 93,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000570002103D",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Выйдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 29,
      "redacted": false,
      "title": "A Pile of Clothes: \"A bundle of clothes heaped on the b...\"",
      "actor": "A Pile of Clothes",
      "to": null,
      "articyId": "0x0100002F0000FBF1",
      "english": "A bundle of clothes heaped on the bed. A stained parka, some towels and a duvet. Some socks even.",
      "polish": "Stos ubrań na łóżku. Poplamiona kurtka, jakieś ręczniki i kołdra. A nawet kilka skarpet.",
      "belarusian": "Куча адзення на ложку. Заплямленая куртка, нейкія ручнікі і коўдра. А нават некалькі шкарпэтак.",
      "links": [
        {
          "id": 111,
          "redacted": false,
          "title": "Perception (Sight): \"In the dark it looks like a nest.\"",
          "actor": "Perception (Sight)",
          "to": null,
          "articyId": "0x0100008200008E7A",
          "english": "In the dark it looks like a nest.",
          "polish": "W ciemności wygląda to jak gniazdo.",
          "belarusian": "У цемры гэта выглядае як гняздо.",
          "links": [
            {
              "id": 131,
              "redacted": false,
              "title": "You: \"\"Hold up, lieutenant. Look at that...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008200008E24",
              "english": "\"Hold up, lieutenant. Look at that pile of clothes.\"",
              "polish": "„Chwila, poruczniku. Spójrz na tę stertę ubrań”.",
              "belarusian": "\"Хвілінку, лейтэнант. Паглядзі на гэтую кучу адзення\".",
              "links": [
                {
                  "id": 26,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Mhmh...\" The lieutenant has covere...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100008200008E8A",
                  "english": "\"Mhmh...\" The lieutenant has covered his nose.",
                  "polish": "„Mhm...” – porucznik zakrył nos.",
                  "belarusian": "\"Мгм...\" – лейтэнант закрыў нос.",
                  "links": []
                }
              ]
            },
            {
              "id": 44,
              "redacted": false,
              "title": "You: \"Slowly reach out your hand.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000057000215F3",
              "english": "Slowly reach out your hand.",
              "polish": "Powoli wyciągnij rękę.",
              "belarusian": "Павольна працягніце руку.",
              "links": [
                {
                  "id": 103,
                  "redacted": false,
                  "title": "A Pile of Clothes: \"Something underneath there is breat...\"",
                  "actor": "A Pile of Clothes",
                  "to": null,
                  "articyId": "0x0100008200008E2B",
                  "english": "Something underneath there is breathing.",
                  "polish": "Coś pod spodem oddycha.",
                  "belarusian": "Нешта пад ніжняй паверхняй дыхае.",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Half Light: \"It doesn't give a shit that you're...\"",
                      "actor": "Half Light",
                      "to": null,
                      "articyId": "0x0100008200008E32",
                      "english": "It doesn't give a shit that you're a cop! Stop your hand now or you're gonna die!",
                      "polish": "To coś ma w dupie, że jesteś gliną! Cofnij tę rękę, bo umrzesz!",
                      "belarusian": "Гэта нешта мае на ўвазе, што ты паліцэйскі! Адсунь гэту руку, бо знойдзеш смерць!",
                      "links": [
                        {
                          "id": 127,
                          "redacted": false,
                          "title": "Inland Empire: \"It's not too late, no one's going t...\"",
                          "actor": "Inland Empire",
                          "to": null,
                          "articyId": "0x0100008200008E97",
                          "english": "It's not too late, no one's going to blame you for backing out. You don't have to do this. Just get out.",
                          "polish": "Nie jest jeszcze za późno, nikt nie będzie cię winił, jeśli się wycofasz. Nie musisz tego robić. Po prostu odejdź.",
                          "belarusian": "Яшчэ не позна, ніхто не будзе цябе вінаваціць, калі ты адступіш. Табе не трэба гэтага рабіць. Проста сыходзь.",
                          "links": [
                            {
                              "id": 92,
                              "redacted": false,
                              "title": "You: \"Keep extending your hand towards th...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100008200008E37",
                              "english": "Keep extending your hand towards the pile.",
                              "polish": "Dalej wyciągaj rękę w stronę sterty.",
                              "belarusian": "Далей цягні руку ў бок копы.",
                              "links": [
                                {
                                  "id": 35,
                                  "redacted": false,
                                  "title": "A Pile of Clothes: \"Your hand touches a greasy duvet, c...\"",
                                  "actor": "A Pile of Clothes",
                                  "to": null,
                                  "articyId": "0x0100008200008E52",
                                  "english": "Your hand touches a greasy duvet, covered in cigarette burns and ketchup stains. You hear a growl. There is something *alive* underneath it.",
                                  "polish": "Twoja dłoń dotyka tłustej, pokrytej dziurami po papierosach i ketchupem kołdry. Słyszysz warknięcie. Pod spodem coś *żyje*.",
                                  "belarusian": "Твая рука дакранаецца да тлустай коўдры з дзіркамі ад цыгарэт і кетчупу. Ты чуеш гырканне. Пад ёй нешта *жыве*.",
                                  "links": [
                                    {
                                      "id": 72,
                                      "redacted": false,
                                      "title": "Perception (Hearing): \"It's deep, in suffering somehow.\"",
                                      "actor": "Perception (Hearing)",
                                      "to": null,
                                      "articyId": "0x0100008200008E9F",
                                      "english": "It's deep, in suffering somehow.",
                                      "polish": "Jest pogrążone w jakimś głębokim cierpieniu.",
                                      "belarusian": "Ён пагружаны ў нейкае глыбокае цярпенне.",
                                      "links": [
                                        {
                                          "id": 110,
                                          "redacted": false,
                                          "title": "You: \"Pull the blanket off.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100008200008E59",
                                          "english": "Pull the blanket off.",
                                          "polish": "Odciągnij koc.",
                                          "belarusian": "Адцягні коўдру.",
                                          "links": [
                                            {
                                              "id": 121,
                                              "redacted": false,
                                              "title": "Cuno's Dad: \"You see a 60-year-old fat red-heade...\"",
                                              "actor": "Cuno's Dad",
                                              "to": null,
                                              "articyId": "0x0100008200008E0C",
                                              "english": "You see a 60-year-old fat red-headed man passed out from large amounts of alcohol. And god knows what else. The smell of shit rises from his mouth.",
                                              "polish": "Widzisz 60-letniego mężczyznę z nadwagą i czerwoną twarzą, który stracił przytomność po spożyciu dużej ilości alkoholu. I bóg jeden wie czego jeszcze. Z jego ust wydobywa się smród fekaliów.",
                                              "belarusian": "Вы бачыце 60-гадовага мужчыну з залішняй вагой і чырвоным тварам, які страціў прытомнасць пасля ўжывання вялікай колькасці алкаголю. І бог толькі ведае чаго яшчэ. З яго рота ідзе смурод калавых мас.",
                                              "links": [
                                                {
                                                  "id": 136,
                                                  "redacted": false,
                                                  "title": "Cuno's Dad: \"You don't have to take him down. He...\"",
                                                  "actor": "Cuno's Dad",
                                                  "to": null,
                                                  "articyId": "0x0100008200008EAA",
                                                  "english": "You don't have to take him down. He's already down.",
                                                  "polish": "Nie musisz go załatwiać. Sam się załatwił.",
                                                  "belarusian": "Табе не трэба яго ўладкоўваць. Ён сам уладкаваўся.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 85,
                              "redacted": false,
                              "title": "You: \"Fuck this, I'm out. [Leave.]\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100008200008E3D",
                              "english": "Fuck this, I'm out. [Leave.]",
                              "polish": "Jebać to. Odpadam. [Odejdź].",
                              "belarusian": "К чорту гэта. Я сыходжу. [Сыходзь].",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 51,
              "redacted": false,
              "title": "You: \"Nothing to see here then. [Leave.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000057000215F9",
              "english": "Nothing to see here then. [Leave.]",
              "polish": "W takim razie nie ma tu czego szukać. [Odejdź].",
              "belarusian": "У такім разе тут няма чаго шукаць. [Сыдзі].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}