{
  "id": "0x0100000400000281",
  "title": "WHIRLING / CEILING FAN",
  "description": "The ceiling fan is spinning like the blades of some rickety old airship about to fall on you. A truly horrendous neck-tie has somehow attached itself to one of the blades.",
  "dialogueTree": [
    {
      "id": 66,
      "redacted": false,
      "title": "Ceiling Fan: \"The fan is spinning.\"",
      "actor": "Ceiling Fan",
      "to": "You",
      "articyId": "0x01000027000009FB",
      "english": "The fan is spinning.",
      "polish": "Wentylator się kręci.",
      "belarusian": "Вентылятар круціцца.",
      "links": [
        {
          "id": 50,
          "redacted": false,
          "title": "You: \"Grab the tie.\"",
          "actor": "You",
          "to": "Ceiling Fan",
          "articyId": "0x0100000400005677",
          "english": "Grab the tie.",
          "polish": "Chwyć krawat.",
          "belarusian": "Схапіць гальштук.",
          "links": [
            {
              "id": 82,
              "redacted": false,
              "title": "Savoir Faire: \"You swoop up and catch the tie... S...\"",
              "actor": "Savoir Faire",
              "to": "You",
              "articyId": "0x0100000400000F66",
              "english": "You swoop up and catch the tie... Snap! It's released from the blade.",
              "polish": "Podskakujesz i łapiesz krawat... Pach! Odczepia się od łopatki wentylatora.",
              "belarusian": "Ты падскокваеш і ловіш гальштук... Шчоўк! Ён вызваляецца ад лопасці вентылятара.",
              "links": [
                {
                  "id": 63,
                  "redacted": false,
                  "title": "Ceiling Fan: \"What you have in your hand is a fan...\"",
                  "actor": "Ceiling Fan",
                  "to": "You",
                  "articyId": "0x0100002700000778",
                  "english": "What you have in your hand is a fantastically colourful tie, with four or five different patterns. The knot reminds you of a noose.",
                  "polish": "W ręce trzymasz fantastycznie kolorowy krawat ozdobiony czterema czy pięcioma wzorami. Węzeł przypomina ci stryczek.",
                  "belarusian": "У тваёй руцэ фантастычна каляровы гальштук, аздоблены чатырма ці пяццю ўзорамі. Вузел нагадвае табе пятлю.",
                  "links": [
                    {
                      "id": 109,
                      "redacted": false,
                      "title": "Logic: \"If it's your *friend*, why was it u...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100002700000902",
                      "english": "If it's your *friend*, why was it up there? Who ties their friend to a ceiling fan? Maybe this thing is dangerous somehow...",
                      "polish": "Jeśli to twój *przyjaciel*, to czemu był tam, na górze? Kto przywiązuje przyjaciela do wentylatora sufitowego? Może jest niebezpieczny albo coś...?",
                      "belarusian": "Калі гэта твой *сябар*, то чаму ён быў там, наверсе? Хто прывязвае сябра да вентылятара на столі? Можа, ён небяспечны ці нешта падобнае...",
                      "links": [
                        {
                          "id": 32,
                          "redacted": false,
                          "title": "Inland Empire: \"An ominous, foreboding feeling fill...\"",
                          "actor": "Inland Empire",
                          "to": "You",
                          "articyId": "0x010000450001FCAB",
                          "english": "An ominous, foreboding feeling fills you, as you look at the tie.",
                          "polish": "Kiedy patrzysz na krawat, ogarnia cię złowrogie i złowróżbne uczucie.",
                          "belarusian": "Благое, злавеснае прадчуваньне ахоплівае цябе, калі ты глядзіш на гальштук.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 128,
                  "redacted": false,
                  "title": "Ceiling Fan: \"What you have in your hand is a tru...\"",
                  "actor": "Ceiling Fan",
                  "to": "You",
                  "articyId": "0x0100002700000780",
                  "english": "What you have in your hand is a truly hideous necktie, with four or five different patterns. The knot reminds you of a noose.",
                  "polish": "W ręce trzymasz absolutnie ohydny krawat ozdobiony czterema czy pięcioma wzorami. Węzeł przypomina ci stryczek.",
                  "belarusian": "У тваёй руцэ абсалютна агідны гальштук, аздоблены чатырма ці пяццю ўзорамі. Вузел нагадвае табе пятлю.",
                  "links": []
                }
              ]
            },
            {
              "id": 38,
              "redacted": false,
              "title": "Savoir Faire: \"Oh no, it's happening again. You di...\"",
              "actor": "Savoir Faire",
              "to": "You",
              "articyId": "0x0100002700000880",
              "english": "Oh no, it's happening again. You didn't catch it and now there's numbness in your left arm, plus half your chest.",
              "polish": "O nie, to się znowu dzieje. Nie złapałeś go i teraz czujesz drętwienie lewej ręki i połowy klatki piersiowej.",
              "belarusian": "О не, гэта зноў адбываецца. Ты яго не злавіў, і цяпер адчуваеш здранцвенне левай рукі і паловы грудной клеткі.",
              "links": [
                {
                  "id": 23,
                  "redacted": false,
                  "title": "Pain Threshold: \"You can take this one too. Just bre...\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x01000027000009E7",
                  "english": "You can take this one too. Just breathe in slowly.",
                  "polish": "Tym razem też wytrzymasz. Oddychaj powoli.",
                  "belarusian": "Гэтым разам ты таксама вытрымаеш. Проста дыхай павольней.",
                  "links": [
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "You: \"Grab your arm.\"",
                      "actor": "You",
                      "to": "Ceiling Fan",
                      "articyId": "0x01000027000009F3",
                      "english": "Grab your arm.",
                      "polish": "Złap się za rękę.",
                      "belarusian": "Ухапіцца за руку.",
                      "links": [
                        {
                          "id": 96,
                          "redacted": false,
                          "title": "Ceiling Fan: \"None of these is a real heart attac...\"",
                          "actor": "Ceiling Fan",
                          "to": "You",
                          "articyId": "0x01000027000008D8",
                          "english": "None of these is a real heart attack. This is such a joke. You should probably just exercise more.",
                          "polish": "To wszystko nie ma nic wspólnego z zawałem serca. To jakiś żart. Pewnie powinieneś po prostu więcej ćwiczyć.",
                          "belarusian": "Усё гэта не мае нічога агульнага з інфарктам. Гэта нейкі анекдот. Магчыма, табе варта проста больш займацца спортам.",
                          "links": []
                        },
                        {
                          "id": 127,
                          "redacted": false,
                          "title": "Ceiling Fan: \"This is not a *real* heart attack....\"",
                          "actor": "Ceiling Fan",
                          "to": "You",
                          "articyId": "0x01000027000008D3",
                          "english": "This is not a *real* heart attack. This is a joke. It's probably just your lungs or your oesophagus. The oesophagus does practically nothing.",
                          "polish": "To nie jest *prawdziwy* zawał. Tylko jakiś żart. Pewnie coś się dzieje z płucami albo przełykiem. A ten to akurat nie robi prawie nic.",
                          "belarusian": "Гэта не *сапраўдны* інфаркт. Гэта жарт. Хутчэй за ўсё, справа проста ў тваіх лёгкіх або страваводзе. А стрававод практычна нічога і не робіць.",
                          "links": []
                        },
                        {
                          "id": 101,
                          "redacted": false,
                          "title": "Ceiling Fan: \"It's even worse this time. Maybe yo...\"",
                          "actor": "Ceiling Fan",
                          "to": "You",
                          "articyId": "0x010000270000089E",
                          "english": "It's even worse this time. Maybe you should stop trying to catch the tie?",
                          "polish": "Tym razem jest jeszcze gorzej. Może powinieneś zaniechać prób złapania krawata?",
                          "belarusian": "Гэтым разам яшчэ горш. Можа, табе варта спыніць спробы злавіць гальштук?",
                          "links": [
                            {
                              "id": 129,
                              "redacted": false,
                              "title": "Ceiling Fan: \"Still happening. Definitely worse t...\"",
                              "actor": "Ceiling Fan",
                              "to": "You",
                              "articyId": "0x01000027000008AA",
                              "english": "Still happening. Definitely worse than the last time.",
                              "polish": "To się wciąż dzieje. I jest zdecydowanie gorzej niż poprzednio.",
                              "belarusian": "Усё яшчэ працягваецца. І значна горш, чым апошнім разам.",
                              "links": [
                                {
                                  "id": 17,
                                  "redacted": false,
                                  "title": "Ceiling Fan: \"Finally the stabbing recedes. You c...\"",
                                  "actor": "Ceiling Fan",
                                  "to": "You",
                                  "articyId": "0x01000027000008B0",
                                  "english": "Finally the stabbing recedes. You could try doing it again to see how painful it gets -- but you would probably die.",
                                  "polish": "Po chwili ból mija. Możesz spróbować jeszcze raz i sprawdzić, jak bardzo zaboli... ale zapewne przypłacisz to życiem.",
                                  "belarusian": "Нарэшце боль мінае. Можаш паспрабаваць яшчэ раз і праверыць, наколькі балюча будзе зараз... але, верагодна, заплаціш за гэта жыццём.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 21,
                          "redacted": false,
                          "title": "Ceiling Fan: \"This is bad. Feels like sharp stone...\"",
                          "actor": "Ceiling Fan",
                          "to": "You",
                          "articyId": "0x01000027000008B6",
                          "english": "This is bad. Feels like sharp stones grinding in your chest and keeping you from moving.",
                          "polish": "Nie jest dobrze. Czujesz, jakby w twojej klatce piersiowej tarły o siebie ostre kamienie, uniemożliwiając ci ruch.",
                          "belarusian": "Гэта дрэнна. Ты адчуваеш, як быццам у тваёй грудной клетцы муляюць вострыя камяні, якія не дазвалюць табе рухацца.",
                          "links": [
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "Ceiling Fan: \"For quite a long time.\"",
                              "actor": "Ceiling Fan",
                              "to": "You",
                              "articyId": "0x01000027000008BB",
                              "english": "For quite a long time.",
                              "polish": "Przez naprawdę długi czas.",
                              "belarusian": "На самай справе даволі доўга.",
                              "links": [
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "Ceiling Fan: \"Still ongoing. Now is a good time t...\"",
                                  "actor": "Ceiling Fan",
                                  "to": "You",
                                  "articyId": "0x01000027000008C0",
                                  "english": "Still ongoing. Now is a good time to start worrying.",
                                  "polish": "To wciąż trwa. Chyba warto zacząć się martwić.",
                                  "belarusian": "Усё яшчэ працягваецца. Магчыма, варта пачаць хвалявацца.",
                                  "links": [
                                    {
                                      "id": 18,
                                      "redacted": false,
                                      "title": "Ceiling Fan: \"Finally the pressure recedes. You f...\"",
                                      "actor": "Ceiling Fan",
                                      "to": "You",
                                      "articyId": "0x01000027000008C5",
                                      "english": "Finally the pressure recedes. You find yourself covered in cold sweat and trying not to move -- hoping it will keep you from dying.",
                                      "polish": "Po chwili ciśnienie ustaje. Jesteś cały zlany zimnym potem i próbujesz się nie ruszać z nadzieją, że pozwoli ci to nie umrzeć.",
                                      "belarusian": "Праз хвіліну ціск адступае. Ты ачуньваеш у халодным поце і спрабуеш не рухацца з надзеяй, што гэта дапаможа табе не памерці.",
                                      "links": [
                                        {
                                          "id": 123,
                                          "redacted": false,
                                          "title": "Interfacing: \"You know what you should do? You sh...\"",
                                          "actor": "Interfacing",
                                          "to": "You",
                                          "articyId": "0x010000450001FCC3",
                                          "english": "You know what you should do? You should stop the fan and then try again, it'll get easier.",
                                          "polish": "Wiesz, co powinieneś zrobić? Zatrzymać wentylator i spróbować jeszcze raz. Będzie łatwiej.",
                                          "belarusian": "Ведаеш, што ты павінен зрабіць? Спыніць вентылятар і паспрабаваць яшчэ раз. Будзе прасцей.",
                                          "links": [
                                            {
                                              "id": 39,
                                              "redacted": false,
                                              "title": "Endurance: \"Do it -- *if you want to die*, the...\"",
                                              "actor": "Endurance",
                                              "to": "You",
                                              "articyId": "0x010000450001FCD4",
                                              "english": "Do it -- *if you want to die*, the stabbing pain in your chest is telling you. You're hanging by a thread here...",
                                              "polish": "Zrób to, *jeśli chcesz umrzeć* – mówi kłujący ból w piersi. Trzymasz się życia ostatkiem sił...",
                                              "belarusian": "Зрабі гэта, *калі хочаш памерці*, — кажа колючы боль у грудзях. Тваё жыццё ліпіць на валаску...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 42,
              "redacted": false,
              "title": "Savoir Faire: \"You reach out to grab the tie... bu...\"",
              "actor": "Savoir Faire",
              "to": "You",
              "articyId": "0x01000004000056CB",
              "english": "You reach out to grab the tie... but what's this? Diffuse, radiating chest pain! Doom comes over you.",
              "polish": "Sięgasz, by chwycić krawat... ale co to? Rozproszony, promieniujący ból w klatce piersiowej! Czujesz nadchodzącą zgubę.",
              "belarusian": "Ты цягнешся, каб схапіць гальштук... але што гэта? Рассеяны, колючы боль у грудзях! Адчуванне згубы праходзіць скрозь цябе.",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Pain Threshold: \"You can take it. Just breathe in sl...\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x01000004000056D3",
                  "english": "You can take it. Just breathe in slowly.",
                  "polish": "Wytrzymasz. Oddychaj powoli.",
                  "belarusian": "Ты вытрымаеш. Проста паволі дыхай.",
                  "links": [
                    {
                      "id": 92,
                      "redacted": false,
                      "title": "You: \"Breathe in calmly.\"",
                      "actor": "You",
                      "to": "Ceiling Fan",
                      "articyId": "0x01000004000056F7",
                      "english": "Breathe in calmly.",
                      "polish": "Oddychaj spokojnie.",
                      "belarusian": "Спакойна дыхаць.",
                      "links": []
                    },
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "You: \"Grab your chest.\"",
                      "actor": "You",
                      "to": "Ceiling Fan",
                      "articyId": "0x01000004000056F1",
                      "english": "Grab your chest.",
                      "polish": "Złap się za klatkę piersiową.",
                      "belarusian": "Ухапіцца за грудную клетку.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 33,
              "redacted": false,
              "title": "Savoir Faire: \"Oh no, it's happening again. You di...\"",
              "actor": "Savoir Faire",
              "to": "You",
              "articyId": "0x0100005800009120",
              "english": "Oh no, it's happening again. You didn't catch it and now there's numbness in half your chest.",
              "polish": "O nie, to się znowu dzieje. Nie złapałeś go i teraz czujesz drętwienie połowy klatki piersiowej.",
              "belarusian": "О не, гэта зноў адбываецца. Ты яго не злавіў, і цяпер адчуваеш здранцвенне паловы грудной клеткі.",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "Pain Threshold: \"You can take this. It's not nearly...\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x0100005800009159",
                  "english": "You can take this. It's not nearly as bad as the last time.",
                  "polish": "Dasz radę. Nie jest ani trochę tak źle, jak ostatnim razem.",
                  "belarusian": "Ты вытрымаеш. Гэта зусім не так дрэнна, як у мінулы раз.",
                  "links": [
                    {
                      "id": 37,
                      "redacted": false,
                      "title": "You: \"Press your hands to your chest to m...\"",
                      "actor": "You",
                      "to": "Ceiling Fan",
                      "articyId": "0x01000058000091B9",
                      "english": "Press your hands to your chest to make sure your heart is still beating okay.",
                      "polish": "Przyciśnij ręce do klatki piersiowej, żeby sprawdzić, czy serce wciąż ci bije, jak trzeba.",
                      "belarusian": "Націснуць рукамі на грудзі, каб праверыць, ці нармальна ўсё яшчэ б'ецца тваё сэрца.",
                      "links": [
                        {
                          "id": 130,
                          "redacted": false,
                          "title": "Pain Threshold: \"This isn't a real heart attack. You...\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x0100005800009132",
                          "english": "This isn't a real heart attack. You should probably just exercise more.",
                          "polish": "To nie jest prawdziwy zawał serca. Pewnie powinieneś po prostu więcej ćwiczyć.",
                          "belarusian": "Гэта не сапраўдны інфаркт. Магчыма, табе варта проста больш займацца спортам.",
                          "links": []
                        },
                        {
                          "id": 98,
                          "redacted": false,
                          "title": "Pain Threshold: \"This is not a *real* heart attack....\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x0100005800009174",
                          "english": "This is not a *real* heart attack. This is a joke. It's probably just your lungs or your oesophagus. The oesophagus does practically nothing.",
                          "polish": "To nie jest *prawdziwy* zawał. Tylko jakiś żart. Pewnie coś się dzieje z płucami albo przełykiem. A ten to akurat nie robi prawie nic.",
                          "belarusian": "Гэта не *сапраўдны* інфаркт. Гэта жарт. Хутчэй за ўсё, справа проста ў тваіх лёгкіх або страваводзе. А стрававод практычна нічога і не робіць.",
                          "links": []
                        },
                        {
                          "id": 91,
                          "redacted": false,
                          "title": "Pain Threshold: \"It's worse this time. Maybe you sho...\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x0100005800009169",
                          "english": "It's worse this time. Maybe you should stop trying to catch the tie?",
                          "polish": "Tym razem jest gorzej. Może powinieneś zaniechać prób złapania krawata?",
                          "belarusian": "Гэтым разам яшчэ горш. Можа, табе варта спыніць спробы злавіць гальштук?",
                          "links": [
                            {
                              "id": 67,
                              "redacted": false,
                              "title": "Pain Threshold: \"Still happening.\"",
                              "actor": "Pain Threshold",
                              "to": "You",
                              "articyId": "0x010000580000912C",
                              "english": "Still happening.",
                              "polish": "To wciąż trwa.",
                              "belarusian": "Усё яшчэ працягваецца.",
                              "links": [
                                {
                                  "id": 97,
                                  "redacted": false,
                                  "title": "Pain Threshold: \"Still bad. Definitely worse than th...\"",
                                  "actor": "Pain Threshold",
                                  "to": "You",
                                  "articyId": "0x0100005800009145",
                                  "english": "Still bad. Definitely worse than the last time.",
                                  "polish": "Wciąż jest źle. Zdecydowanie gorzej niż poprzednio.",
                                  "belarusian": "Усё яшчэ дрэнна. Відавочна горш, чым раней.",
                                  "links": [
                                    {
                                      "id": 87,
                                      "redacted": false,
                                      "title": "Pain Threshold: \"Finally the stabbing recedes. You c...\"",
                                      "actor": "Pain Threshold",
                                      "to": "You",
                                      "articyId": "0x0100005800009153",
                                      "english": "Finally the stabbing recedes. You could try doing it again to see how painful it gets. (Very.) But do you really want to risk it?",
                                      "polish": "Po chwili ból mija. Możesz spróbować jeszcze raz i sprawdzić, jak bardzo zaboli (...bardzo), ale czy naprawdę chcesz ryzykować?",
                                      "belarusian": "Нарэшце боль мінае. Можаш паспрабаваць яшчэ раз і праверыць, наколькі будзе балюча. (Вельмі.) Але ці сапраўды ты хочаш рызыкнуць?",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 99,
                          "redacted": false,
                          "title": "Pain Threshold: \"This is bad. Feels like sharp stone...\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x010000580000918A",
                          "english": "This is bad. Feels like sharp stones grinding in your chest and keeping you from moving.",
                          "polish": "Nie jest dobrze. Czujesz, jakby w twojej klatce piersiowej tarły o siebie ostre kamienie, uniemożliwiając ci ruch.",
                          "belarusian": "Гэта дрэнна. Ты адчуваеш, як быццам у тваёй грудной клетцы муляюць вострыя камяні, якія не дазвалюць табе рухацца.",
                          "links": [
                            {
                              "id": 124,
                              "redacted": false,
                              "title": "Pain Threshold: \"For quite a long time.\"",
                              "actor": "Pain Threshold",
                              "to": "You",
                              "articyId": "0x0100005800009184",
                              "english": "For quite a long time.",
                              "polish": "Przez naprawdę długi czas.",
                              "belarusian": "На самай справе даволі доўга.",
                              "links": [
                                {
                                  "id": 11,
                                  "redacted": false,
                                  "title": "Pain Threshold: \"Still ongoing. Now is a good time t...\"",
                                  "actor": "Pain Threshold",
                                  "to": "You",
                                  "articyId": "0x0100005800009190",
                                  "english": "Still ongoing. Now is a good time to start worrying.",
                                  "polish": "To wciąż trwa. Chyba warto zacząć się martwić.",
                                  "belarusian": "Усё яшчэ працягваецца. Магчыма, варта пачаць хвалявацца.",
                                  "links": [
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "Pain Threshold: \"Finally the pressure recedes. You f...\"",
                                      "actor": "Pain Threshold",
                                      "to": "You",
                                      "articyId": "0x010000580000917E",
                                      "english": "Finally the pressure recedes. You find yourself covered in cold sweat. Try not to move too fast -- maybe that will keep you from collapsing.",
                                      "polish": "Po chwili ciśnienie ustaje. Jesteś cały zlany zimnym potem. Spróbuj się nie ruszać zbyt szybko – może zdołasz się nie przewrócić.",
                                      "belarusian": "Праз хвіліну ціск спыняецца. Ты ачуньваеш у халодным поце. Паспрабуй не рухацца занадта хутка — магчыма гэта дапаможа табе не страціць прытомнасць.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "You: \"Breathe in and out calmly.\"",
                      "actor": "You",
                      "to": "Ceiling Fan",
                      "articyId": "0x010000580000911A",
                      "english": "Breathe in and out calmly.",
                      "polish": "Spokojnie. Wdech i wydech.",
                      "belarusian": "Спакойна. Удых і выдых.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 19,
              "redacted": false,
              "title": "Savoir Faire: \"You reach out to grab the tie... bu...\"",
              "actor": "Savoir Faire",
              "to": "You",
              "articyId": "0x0100005800009138",
              "english": "You reach out to grab the tie... but what's this? Radiating chest pain! Fear washes over you.",
              "polish": "Sięgasz, by chwycić krawat... ale co to? Promieniujący ból w klatce piersiowej! Czujesz falę zimnego strachu.",
              "belarusian": "Ты цягнешся, каб схапіць гальштук... але што гэта? Колючы боль у грудной клетцы! Цябе захліствае хваля страху.",
              "links": [
                {
                  "id": 6,
                  "redacted": false,
                  "title": "Pain Threshold: \"You can take it. Just breathe.\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x010000580000913F",
                  "english": "You can take it. Just breathe.",
                  "polish": "Wytrzymasz. Tylko oddychaj.",
                  "belarusian": "Ты вытрымаеш. Толькі дыхай.",
                  "links": [
                    {
                      "id": 7,
                      "redacted": false,
                      "title": "You: \"Grab your chest.\"",
                      "actor": "You",
                      "to": "Ceiling Fan",
                      "articyId": "0x010000580000914D",
                      "english": "Grab your chest.",
                      "polish": "Złap się za klatkę piersiową.",
                      "belarusian": "Ухапіцца за грудную клетку.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 126,
          "redacted": false,
          "title": "You: \"Pull on the fan.\"",
          "actor": "You",
          "to": "Ceiling Fan",
          "articyId": "0x010000270000078A",
          "english": "Pull on the fan.",
          "polish": "Pociągnij za łańcuszek z wiatrakiem.",
          "belarusian": "Пацягнуць за ланцужок з вентылятарам.",
          "links": [
            {
              "id": 57,
              "redacted": false,
              "title": "Ceiling Fan: \"The switch must be broken, because...\"",
              "actor": "Ceiling Fan",
              "to": "You",
              "articyId": "0x01000027000007C0",
              "english": "The switch must be broken, because nothing happens. The air in the room is starting to feel like vaporized urine.",
              "polish": "Przełącznik jest chyba zepsuty, bo nic się nie dzieje. Powietrze w pomieszczeniu robi się duszne od oparów uryny.",
              "belarusian": "Выключальнік, відаць, зламаны, бо нічога не адбылося. Паветра ў пакоі пачынае пахнуць, як выпараная мача.",
              "links": []
            },
            {
              "id": 30,
              "redacted": false,
              "title": "Ceiling Fan: \"The blades come squeaking to a halt...\"",
              "actor": "Ceiling Fan",
              "to": "You",
              "articyId": "0x01000004000002CA",
              "english": "The blades come squeaking to a halt. It should be easier to reach the tie now.",
              "polish": "Wentylator zatrzymuje się z piskiem. Teraz już powinno być łatwiej sięgnąć do krawata.",
              "belarusian": "Вентылятар са скрыпам спыняецца. Цяпер будзе лягчэй дацягнуцца да гальштука.",
              "links": []
            }
          ]
        },
        {
          "id": 64,
          "redacted": false,
          "title": "You: \"Pull on the light bulb.\"",
          "actor": "You",
          "to": "Ceiling Fan",
          "articyId": "0x0100002700000792",
          "english": "Pull on the light bulb.",
          "polish": "Pociągnij za łańcuszek z żarówką.",
          "belarusian": "Пацягнуць за ланцужок з лямпачкай.",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Ceiling Fan: \"The lights are off again.\"",
              "actor": "Ceiling Fan",
              "to": "You",
              "articyId": "0x01000027000007CF",
              "english": "The lights are off again.",
              "polish": "Światła znów są wyłączone.",
              "belarusian": "Святло зноў выключылася.",
              "links": []
            },
            {
              "id": 16,
              "redacted": false,
              "title": "Ceiling Fan: \"The lights are on.\"",
              "actor": "Ceiling Fan",
              "to": "You",
              "articyId": "0x01000027000007DB",
              "english": "The lights are on.",
              "polish": "Światła są włączone.",
              "belarusian": "Святло ўключылася.",
              "links": []
            },
            {
              "id": 114,
              "redacted": false,
              "title": "Ceiling Fan: \"A terrible mistake! Turn the lights...\"",
              "actor": "Ceiling Fan",
              "to": "You",
              "articyId": "0x01000004000002C0",
              "english": "A terrible mistake! Turn the lights off IMMEDIATELY! You can practically feel the photons burning a hole in your brain.",
              "polish": "Straszny błąd! NATYCHMIAST wyłącz to światło! Czujesz, jakby fotony praktycznie wypalały ci dziurę w mózgu.",
              "belarusian": "Жудасная памылка! НЕАДКЛАДНА выключы гэта святло! Ты адчуваеш, што фатоны літаральна прапальваюць дзірку ў тваім мазгу.",
              "links": [
                {
                  "id": 83,
                  "redacted": false,
                  "title": "Pain Threshold: \"It's just a little hangover-induced...\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x0100000400005685",
                  "english": "It's just a little hangover-induced photosensitivity. Don't over-react.",
                  "polish": "To tylko nadwrażliwość na światło spowodowana kacem. Nie przesadzaj z tą reakcją.",
                  "belarusian": "Гэта ўсяго толькі святлабоязь, выкліканая пахмеллем. Не трэба празмерна рэагаваць.",
                  "links": [
                    {
                      "id": 49,
                      "redacted": false,
                      "title": "You: \"Bring it on.\"",
                      "actor": "You",
                      "to": "Ceiling Fan",
                      "articyId": "0x01000004000002D1",
                      "english": "Bring it on.",
                      "polish": "Niech tak zostanie.",
                      "belarusian": "Давай яшчэ.",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "Pain Threshold: \"Little black spots dance on your re...\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x0100000400000F72",
                          "english": "Little black spots dance on your retinas. It's almost pleasurable.",
                          "polish": "Na twoich źrenicach tańczą małe, czarne kropki. To niemal przyjemne.",
                          "belarusian": "Маленькія, чорныя кропкі танчаць на тваёй сятчатцы. Гэта амаль прыемна.",
                          "links": []
                        },
                        {
                          "id": 71,
                          "redacted": false,
                          "title": "Pain Threshold: \"Your eyes burn with photosensitivit...\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x0100000400005697",
                          "english": "Your eyes burn with photosensitivity. It's not good.",
                          "polish": "Twoje oczy palą od nadwrażliwości na światło. Niedobrze.",
                          "belarusian": "Твае вочы гараць ад падвышанай святлабоязі. Гэта нядобра.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 115,
                      "redacted": false,
                      "title": "You: \"Pull again to turn the lights off.\"",
                      "actor": "You",
                      "to": "Ceiling Fan",
                      "articyId": "0x01000004000002D8",
                      "english": "Pull again to turn the lights off.",
                      "polish": "Pociągnij jeszcze raz, żeby wyłączyć światło.",
                      "belarusian": "Пацягнуць яшчэ раз, каб выключыць святло.",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "Ceiling Fan: \"The lights are off.\"",
                          "actor": "Ceiling Fan",
                          "to": "You",
                          "articyId": "0x0100000400000F78",
                          "english": "The lights are off.",
                          "polish": "Światła są wyłączone.",
                          "belarusian": "Святло выключылася.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 31,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Ceiling Fan",
          "articyId": "0x0100000400005758",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыйсці].",
          "links": []
        }
      ]
    },
    {
      "id": 24,
      "redacted": false,
      "title": "Ceiling Fan: \"This fan has two chain pull switche...\"",
      "actor": "Ceiling Fan",
      "to": "You",
      "articyId": "0x0100000400000282",
      "english": "This fan has two chain pull switches -- one ends in a tiny fan, the other in a light bulb. A truly horrific necktie has somehow attached itself to one of the blades.",
      "polish": "Wentylator ma dwa łańcuszki. Na końcu jednego jest mały wiatrak, drugiego zaś – żarówka. Na jednej z łopatek zawisł jakimś sposobem naprawdę okropny krawat.",
      "belarusian": "Вентылятар мае два ланцуговых выключальніка. На канцы аднаго ёсць маленечкі вентылятар, а на канцы другога - лямпачка. На адной з лопасцей нейкім чынам прымацаваўся сапраўды жахлівы гальштук.",
      "links": [
        {
          "id": 81,
          "redacted": false,
          "title": "Inland Empire: \"Or has it been consigned there as p...\"",
          "actor": "Inland Empire",
          "to": "You",
          "articyId": "0x0100000400000F18",
          "english": "Or has it been consigned there as punishment? You feel as though this creature is your *friend* and wants to reattach itself to your neck. So that you may continue your adventures together in this strange world!",
          "polish": "A może trafił tam za karę? Czujesz, że jest w swojej istocie twoim *przyjacielem* i chce znów uczepić się twojej szyi. Abyście mogli kontynuować swoją wspólną przygodę w tym dziwnym świecie!",
          "belarusian": "А можа ён трапіў туды ў якасці пакарання? Ты адчуваеш, што гэтая істота - твой *сябар* і хоча зноў прымацавацца на тваёй шыі. Каб вы маглі разам працягнуць свае сумесныя прыгоды ў гэтым дзіўным свеце!",
          "links": []
        }
      ]
    }
  ]
}