{
  "id": "0x0100002F00010F44",
  "title": "LANDS END / NETPICKER",
  "description": "A dialogue featuring you, Kim, Lilienne the Netpicker, about the sun (if it's rising, setting or high in the sky) -- what the sun is, what means. THE SETTING SUN",
  "dialogueTree": [
    {
      "id": 188,
      "redacted": false,
      "title": "Lilienne, the Net Picker: \"The woman gazes steadily at the wav...\"",
      "actor": "Lilienne, the Net Picker",
      "to": null,
      "articyId": "0x0100008100001565",
      "english": "The woman gazes steadily at the waves. A sudden gust picks up her dark hair and lets it fall again, tussled, wild. She brushes a few stray locks from her eyes, and only then spots you approaching.",
      "polish": "Kobieta obserwuje fale. Nagły powiew wiatru unosi jej ciemne włosy, po czym pozwala im opaść, potarganym i dzikim. Kobieta odgarnia dłonią z oczu kilka niesfornych kosmyków i dopiero wtedy zauważa, że nadchodzisz.",
      "belarusian": "Жанчына назірае за хвалямі. Раптоўны парыў ветру падымае яе цёмныя валасы, а затым дазваляе ім апусціцца, заблытаным і дзікім. Жанчына рукой адгортвае з вачэй некалькі непаслухмяных пасмаў і толькі тады заўважае, што ты набліжаешся.",
      "links": [
        {
          "id": 216,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. It's late an...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100002F00010F5F",
          "english": "\"Aye, so here you are. It's late and it's raining. The water is...\" She puts her hands out and lets the rain fall on her palms. \"Cold. Ice cold.\"",
          "polish": "„Przyszedł pan. Jest późno i pada deszcz. Woda jest...” – wystawia ręce i pozwala, by krople spadały na jej dłonie. „Zimna. Lodowato zimna”.",
          "belarusian": "«Прыйшоў пан. Позна і ідзе дождж. Вада…» — працягвае рукі і дазваляе кроплям падаць на яе далоні. «Халодная. Ледзяная халодная».",
          "links": [
            {
              "id": 72,
              "redacted": false,
              "title": "Lilienne, the Net Picker: \"\"Know that you're not the first guy...\"",
              "actor": "Lilienne, the Net Picker",
              "to": null,
              "articyId": "0x0100006B00003277",
              "english": "\"Know that you're not the first guy to bring a girl to Land's End. This is what locals call a *make-out spot*. That is not going to happen here today -- I just want to make that clear, dimples.\" She turns to face the sea once more.",
              "polish": "„Powinien pan wiedzieć, że nie jest pierwszym facetem, który zabrał dziewczynę na Kraniec. Miejscowi przychodzą tu baraszkować. Ale żeby było jasne – dzisiaj do niczego tutaj nie dojdzie, pączusiu” – oznajmia i ponownie spogląda na morze.",
              "belarusian": "«Вы павінны ведаць, што вы не першы хлопец, які прывёў дзяўчыну на Канец. Мясцовыя прыходзяць сюды пагуляць. Але каб было зразумела — сёння тут нічога не адбудзецца, палытку», — заяўляе ён і зноў глядзіць на мора.",
              "links": [
                {
                  "id": 205,
                  "redacted": false,
                  "title": "Empathy: \"Her thoughts are still elsewhere --...\"",
                  "actor": "Empathy",
                  "to": null,
                  "articyId": "0x010000810000162F",
                  "english": "Her thoughts are still elsewhere -- with distances across the water, and with the water itself.",
                  "polish": "Myślami wciąż jest gdzie indziej. Duma nad odległościami na wodzie i nad samą wodą.",
                  "belarusian": "Думкамі ўсё яшчэ недзе далёка. Роздумы над адлегласцямі на вадзе і над самой вадой.",
                  "links": [
                    {
                      "id": 117,
                      "redacted": false,
                      "title": "Encyclopedia: \"Across the rusty water -- that's La...\"",
                      "actor": "Encyclopedia",
                      "to": null,
                      "articyId": "0x010000810000250B",
                      "english": "Across the rusty water -- that's La Delta, the financial district. In the mist-covered distance, towers rise as a rebuke to the poverty of this coast.",
                      "polish": "Za rdzawą wodą wznosi się La Delta, dzielnica finansowa. Widniejące w mglistej oddali wieże są niczym zaprzeczenie biedy panującej po tej stronie zatoki.",
                      "belarusian": "За рудой вадой узвышаецца Ла Дэльта, фінансавы раён. Вежы, якія бачацца ў туманнай далечыні, адкрыта пярэчаць беднасці, якая пануе на гэтым баку заліва.",
                      "links": [
                        {
                          "id": 102,
                          "redacted": false,
                          "title": "You: \"\"Kim, we ready to do this?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002A00000CB1",
                          "english": "\"Kim, we ready to do this?\"",
                          "polish": "„Kim, jesteśmy na to gotowi?”",
                          "belarusian": "«Кім, мы да гэтага гатовыя?»",
                          "links": [
                            {
                              "id": 147,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"Keeping a tactful distance, the lie...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000081000015B9",
                              "english": "Keeping a tactful distance, the lieutenant takes out his notebook, demonstrating complete disinterest in your \"date.\"",
                              "polish": "Zachowujący taktowny dystans porucznik wyjmuje swój notatnik, demonstrując zupełny brak zainteresowania twoją „randką”.",
                              "belarusian": "Тактова дыстанцыя захоўваючы, лейтэнант дастае свой нататнік, дэманструючы поўную адсутнасць цікавасці да вашага \"спаткання\".",
                              "links": [
                                {
                                  "id": 169,
                                  "redacted": false,
                                  "title": "Authority: \"Don't be fooled. He's watching you...\"",
                                  "actor": "Authority",
                                  "to": null,
                                  "articyId": "0x01000081000016B6",
                                  "english": "Don't be fooled. He's watching you to make sure you don't act unprofessionally.",
                                  "polish": "Nie daj się zwieść. Pilnuje cię i dba o to, żebyś nie zachowywał się nieprofesjonalnie.",
                                  "belarusian": "Не давай сябе падмануць. Наглядае за табой і клапоціцца аб тым, каб ты не паводзіў сябе непрафесійна.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 149,
                          "redacted": false,
                          "title": "You: \"(Look at her) \"You seem surprised t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000081000016BE",
                          "english": "(Look at her) \"You seem surprised that I made it.\"",
                          "polish": "(Spójrz na nią). „Wydaje się pani zaskoczona, że dotarłem”.",
                          "belarusian": "(Паглядзі на яе). „Вам здаецца, што вы здзіўлены, што я дабраўся”.",
                          "links": [
                            {
                              "id": 48,
                              "redacted": false,
                              "title": "Lilienne, the Net Picker: \"She chuckles. \"Drinking men aren't...\"",
                              "actor": "Lilienne, the Net Picker",
                              "to": null,
                              "articyId": "0x01000081000016C6",
                              "english": "She chuckles. \"Drinking men aren't known for keeping their appointments.\"",
                              "polish": "Chichocze. „Mężczyźni zaglądający do kieliszka nie są znani z dotrzymywania obietnic”.",
                              "belarusian": "Хіхікае. «Мужчыны, якія заглядаюць у келіх, не вядомыя выкананнем абяцанняў».",
                              "links": [
                                {
                                  "id": 203,
                                  "redacted": false,
                                  "title": "You: \"\"I'm actually quite good at *schedu...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000810000153D",
                                  "english": "\"I'm actually quite good at *scheduling*.\"",
                                  "polish": "„Prawdę mówiąc, jestem całkiem niezły w *planowaniu*”.",
                                  "belarusian": "„Па праўдзе кажучы, я даволі добры ў *планаванні*”.",
                                  "links": [
                                    {
                                      "id": 220,
                                      "redacted": false,
                                      "title": "Lilienne, the Net Picker: \"\"Aye, so an officer should be. All...\"",
                                      "actor": "Lilienne, the Net Picker",
                                      "to": null,
                                      "articyId": "0x0100008100001543",
                                      "english": "\"Aye, so an officer should be. All that running around must need a lot of *structuring*...\" She lets out a little laugh, as she turns to face the sun reflected in the waves.",
                                      "polish": "„Tak, funkcjonariusz powinien być w tym dobry. Tyle biegania musi wymagać mnóstwa *planowania*...” – stwierdza i śmieje się, odwracając twarz ku słońcu odbijającemu się w falach.",
                                      "belarusian": "«Так, супрацоўнік павінен быць у гэтым добры. Столькі беганіны павінна патрабаваць шмат *планавання*...» — зазначае яна і смяецца, паварочваючы твар да сонца, што адбіваецца ў хвалях.",
                                      "links": [
                                        {
                                          "id": 108,
                                          "redacted": false,
                                          "title": "Perception (Hearing): \"Her laughter is throaty and warm. I...\"",
                                          "actor": "Perception (Hearing)",
                                          "to": null,
                                          "articyId": "0x01000081000015E9",
                                          "english": "Her laughter is throaty and warm. It rhymes with the waves and the cries of the gulls.",
                                          "polish": "Śmieje się gardłowo i ciepło, w rytmie fal i krzyku mew.",
                                          "belarusian": "Смяецца гучна і цёпла, у рытме хваль і крыку чаек.",
                                          "links": [
                                            {
                                              "id": 163,
                                              "redacted": false,
                                              "title": "Lilienne, the Net Picker: \"\"Here it comes,\" she says. As she t...\"",
                                              "actor": "Lilienne, the Net Picker",
                                              "to": null,
                                              "articyId": "0x01000081000024AC",
                                              "english": "\"Here it comes,\" she says. As she turns back to the sea, the weather begins to clear under her steady gaze.",
                                              "polish": "„Nadchodzi” – stwierdza i odwraca się ku morzu. Pod jej spojrzeniem niebo zdaje się wypogadzać.",
                                              "belarusian": "«Набліжаецца» — адзначае яна і паварочваецца да мора. Пад яе позіркам неба, здаецца, распагоджваецца.",
                                              "links": [
                                                {
                                                  "id": 28,
                                                  "redacted": false,
                                                  "title": "Inland Empire: \"So fast as to make it seem like the...\"",
                                                  "actor": "Inland Empire",
                                                  "to": null,
                                                  "articyId": "0x0100002A00000CF8",
                                                  "english": "So fast as to make it seem like the weather turns at her command.",
                                                  "polish": "Na tyle szybko, żeby wydawało się, że pogoda słucha jej poleceń.",
                                                  "belarusian": "На столькі хутка, каб здавалася, што надвор'е слухае яе каманды.",
                                                  "links": [
                                                    {
                                                      "id": 132,
                                                      "redacted": false,
                                                      "title": "You: \"\"That's the second time you've done...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000081000024B7",
                                                      "english": "\"That's the second time you've done that! Are you some kind of sea witch?\"",
                                                      "polish": "„Już drugi raz to pani robi! Jest pani jakąś morską wiedźmą?”",
                                                      "belarusian": "«Ужо другі раз вы гэта робіце! Вы нейкая марская ведзьма?»",
                                                      "links": [
                                                        {
                                                          "id": 115,
                                                          "redacted": false,
                                                          "title": "Lilienne, the Net Picker: \"\"Me? No, no, no.\" She laughs. \"Just...\"",
                                                          "actor": "Lilienne, the Net Picker",
                                                          "to": null,
                                                          "articyId": "0x01000081000024D3",
                                                          "english": "\"Me? No, no, no.\" She laughs. \"Just grew up on the sea. Know which way the wind's blowing and all.\"",
                                                          "polish": "„Ja? Nie, nie, nie” – śmieje się. „Po prostu dorastałam nad morzem. Wiem, w którą stronę wieje wiatr, i takie tam”.",
                                                          "belarusian": "«Я? Не, не, не», — смяецца. «Проста я вырасла каля мора. Ведаю, у які бок дзьме вецер, і такое іншае».",
                                                          "links": [
                                                            {
                                                              "id": 116,
                                                              "redacted": false,
                                                              "title": "Lilienne, the Net Picker: \"\"Knew the weather'd clear up once w...\"",
                                                              "actor": "Lilienne, the Net Picker",
                                                              "to": null,
                                                              "articyId": "0x01000081000024DA",
                                                              "english": "\"Knew the weather'd clear up once we got here -- otherwise it would've been a less pleasant stroll, nay?\"",
                                                              "polish": "„Wiedziałam, że się rozpogodzi, gdy tu przyjdziemy – w przeciwnym razie ten spacer nie byłby taki przyjemny, prawda?”",
                                                              "belarusian": "«Я ведала, што развіднее, калі мы сюды прыйдзем — у адваротным выпадку гэта шпацыр не быў бы такі прыемны, праўда?»",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 242,
                                                      "redacted": false,
                                                      "title": "You: \"\"Wait... did *you* just do that?\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000081000024BD",
                                                      "english": "\"Wait... did *you* just do that?\"",
                                                      "polish": "„Zaraz... *pani* to właśnie zrobiła?”",
                                                      "belarusian": "«Зараз... *пані* гэта менавіта зрабіла?»",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 120,
                                                      "redacted": false,
                                                      "title": "You: \"Say nothing. It's stupid. A stupid...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100002A00000D02",
                                                      "english": "Say nothing. It's stupid. A stupid idea.",
                                                      "polish": "Nic nie mów. To głupie. Głupia myśl.",
                                                      "belarusian": "Нічога не кажы. Гэта глупства. Глупая думка.",
                                                      "links": [
                                                        {
                                                          "id": 60,
                                                          "redacted": false,
                                                          "title": "Lilienne, the Net Picker: \"Say nothing? Well, now there's sile...\"",
                                                          "actor": "Lilienne, the Net Picker",
                                                          "to": null,
                                                          "articyId": "0x0100002A00000D09",
                                                          "english": "Say nothing? Well, now there's silence. She's looking at the sea. You hear yourself breathing.",
                                                          "polish": "Nic nie mów? Zapadła przez to cisza. Ona patrzy na morze. Słyszysz swój własny oddech.",
                                                          "belarusian": "Нічога не кажы? Настала цішыня. Яна глядзіць на мора. Ты чуеш сваё ўласнае дыханне.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 74,
                                                      "redacted": false,
                                                      "title": "You: \"\"You know, I have special abilities...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000081000024C3",
                                                      "english": "\"You know, I have special abilities too. Pa-ra-na-tu-ral abilities.\"",
                                                      "polish": "„Wie pani, ja też mam wyjątkowe umiejętności. Nad-przy-ro-dzo-ne”.",
                                                      "belarusian": "«Ведаеце, спадарыня, я таксама маю выключныя здольнасці. Над-звы-чай-ныя».",
                                                      "links": [
                                                        {
                                                          "id": 75,
                                                          "redacted": false,
                                                          "title": "Lilienne, the Net Picker: \"\"Wait, do you think *I* did that? N...\"",
                                                          "actor": "Lilienne, the Net Picker",
                                                          "to": null,
                                                          "articyId": "0x01000081000024E2",
                                                          "english": "\"Wait, do you think *I* did that? Nay, I just grew up on the sea, that's all. Know which way the wind is blowing.\"",
                                                          "polish": "„Chwila... Myśli pan, że to *moja* sprawka? Nie, ja po prostu dorastałam nad morzem. Wiem, w którą stronę wieje wiatr”.",
                                                          "belarusian": "«Хвіліночку... Вы думаеце, што гэта *мая* справа? Не, я проста расла ля мора. Я ведаю, у які бок дзьме вецер».",
                                                          "links": [
                                                            {
                                                              "id": 133,
                                                              "redacted": false,
                                                              "title": "Lilienne, the Net Picker: \"\"As for your 'paranatural abilities...\"",
                                                              "actor": "Lilienne, the Net Picker",
                                                              "to": null,
                                                              "articyId": "0x01000081000024E9",
                                                              "english": "\"As for your 'paranatural abilities' -- I'd love to hear about them sometime, really, but can't we just enjoy the view for a moment?\"",
                                                              "polish": "„A co do »nadprzyrodzonych umiejętności« – naprawdę chętnie bym o nich kiedyś posłuchała, ale czy w tej chwili nie moglibyśmy po prostu cieszyć się widokiem?”",
                                                              "belarusian": "«А што да «звышнатуральных здольнасцяў» — сапраўды з задавальненнем калі-небудзь пра іх паслухаю, але ці не маглі б мы цяпер проста атрымліваць асалоду ад выгляду?»",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 32,
                                              "redacted": false,
                                              "title": "Lilienne, the Net Picker: \"As she turns to face the sun reflec...\"",
                                              "actor": "Lilienne, the Net Picker",
                                              "to": null,
                                              "articyId": "0x01000081000024C9",
                                              "english": "As she turns to face the sun reflected in the waves and the skyscrapers rising across the bay, you cannot help following her steady gaze.",
                                              "polish": "Gdy odwraca się i spogląda na odbicie słońca w falach i drapaczach chmur wznoszących się po drugiej stronie zatoki, nie możesz oprzeć się pokusie, by podążyć za jej przykładem.",
                                              "belarusian": "Калі яна абарочваецца і глядзіць на адлюстраванне сонца ў хвалях і хмарачосах, што ўзнімаюцца па другі бок заліва, вы не можаце ўстрымацца ад жадання пайсці за яе прыкладам.",
                                              "links": [
                                                {
                                                  "id": 52,
                                                  "redacted": false,
                                                  "title": "Rhetoric: \"You should say something. Anything....\"",
                                                  "actor": "Rhetoric",
                                                  "to": null,
                                                  "articyId": "0x0100002A00000D11",
                                                  "english": "You should say something. Anything. Maybe the Tequila Sunset thing?",
                                                  "polish": "Powinieneś coś powiedzieć. Cokolwiek. Może to o Tequili Sunset?",
                                                  "belarusian": "Ты павінен нешта сказаць. Што-небудзь. Магчыма, пра \"Тэкіла Санцэт\"?",
                                                  "links": [
                                                    {
                                                      "id": 170,
                                                      "redacted": false,
                                                      "title": "You: \"\"You know, a past incarnation of my...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008100002831",
                                                      "english": "\"You know, a past incarnation of myself called himself 'Tequila Sunset.' I wonder why that is.\"",
                                                      "polish": "„Wie pani, moje dawne wcielenie nazywało siebie mianem »Tequila Sunset«. Ciekawe czemu”.",
                                                      "belarusian": "«Ведаеце, маё даўнейшае ўвасабленне называла сябе «Тэкіла Закат». Цікава чаму».",
                                                      "links": [
                                                        {
                                                          "id": 223,
                                                          "redacted": false,
                                                          "title": "Lilienne, the Net Picker: \"\"It's a common Revacholian expressi...\"",
                                                          "actor": "Lilienne, the Net Picker",
                                                          "to": null,
                                                          "articyId": "0x0100008100002838",
                                                          "english": "\"It's a common Revacholian expression.\" She narrows her eyes. \"Means drinking yourself to death.\"",
                                                          "polish": "„To revacholskie powiedzenie” – odpowiada, mrużąc oczy. „Oznacza zapicie się na śmierć”.",
                                                          "belarusian": "„Гэта рэвашольская прымаўка,” – адказвае, жмурачы вочы. „Азначае запіцца да смерці”.",
                                                          "links": [
                                                            {
                                                              "id": 121,
                                                              "redacted": false,
                                                              "title": "You: \"\"Oh.\"\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100002A00000D19",
                                                              "english": "\"Oh.\"",
                                                              "polish": "„Och”.",
                                                              "belarusian": "«Ох».",
                                                              "links": [
                                                                {
                                                                  "id": 173,
                                                                  "redacted": false,
                                                                  "title": "Lilienne, the Net Picker: \"\"Oh indeed.\"\"",
                                                                  "actor": "Lilienne, the Net Picker",
                                                                  "to": null,
                                                                  "articyId": "0x0100002A00000D1F",
                                                                  "english": "\"Oh indeed.\"",
                                                                  "polish": "„W rzeczy samej”.",
                                                                  "belarusian": "\"Сапраўды\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 215,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"Uncomfortable shuffle of nylon.\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": null,
                                                                      "articyId": "0x0100002A00000D2A",
                                                                      "english": "Uncomfortable shuffle of nylon.",
                                                                      "polish": "Słyszysz szelest nylonowej kurtki skrępowanego porucznika.",
                                                                      "belarusian": "Вы чуеце шолах нейлонавай курткі скованага лейтэнанта.",
                                                                      "links": [
                                                                        {
                                                                          "id": 255,
                                                                          "redacted": false,
                                                                          "title": "You: \"Too morbid. Why am I not getting go...\"",
                                                                          "actor": "You",
                                                                          "to": null,
                                                                          "articyId": "0x0100002A00000D3D",
                                                                          "english": "Too morbid. Why am I not getting good ideas?",
                                                                          "polish": "To zbyt makabryczne. Czemu nie mam żadnych dobrych pomysłów?",
                                                                          "belarusian": "Гэта занадта жудасна. Чаму ў мяне няма ніякіх добрых ідэй?",
                                                                          "links": [
                                                                            {
                                                                              "id": 29,
                                                                              "redacted": false,
                                                                              "title": "Lilienne, the Net Picker: \"\"So now that you know -- you keepin...\"",
                                                                              "actor": "Lilienne, the Net Picker",
                                                                              "to": null,
                                                                              "articyId": "0x0100002A00000D45",
                                                                              "english": "\"So now that you know -- you keeping the name?\"",
                                                                              "polish": "„Będąc bogatszym o tę wiedzę – zamierza pan zatrzymać to imię?”",
                                                                              "belarusian": "«Стаючы багатым на гэтыя веды – ці плануеце вы захаваць гэтае імя?»",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 89,
                                                              "redacted": false,
                                                              "title": "You: \"\"Found a corpse recently. He'd had...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100008100002852",
                                                              "english": "\"Found a corpse recently. He'd had a Tequila Sunset moment.\"",
                                                              "polish": "„Znalazłem niedawno ciało mężczyzny. On zdecydowanie miał moment godny miana »Tequila Sunset«”.",
                                                              "belarusian": "«Я нядаўна знайшоў цела мужчыны. Ён відавочна пражыў момант, годны назву «Тэкіла Санцэт».»",
                                                              "links": [
                                                                {
                                                                  "id": 213,
                                                                  "redacted": false,
                                                                  "title": "Lilienne, the Net Picker: \"\"And what about you? Keeping the na...\"",
                                                                  "actor": "Lilienne, the Net Picker",
                                                                  "to": null,
                                                                  "articyId": "0x0100008100002846",
                                                                  "english": "\"And what about you? Keeping the name?\"",
                                                                  "polish": "„A pan? Zatrzyma pan to imię?”",
                                                                  "belarusian": "«А вы? Прыняце гэтае імя?»",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 261,
                                                              "redacted": false,
                                                              "title": "Lilienne, the Net Picker: \"There's a little pause. \"So are you...\"",
                                                              "actor": "Lilienne, the Net Picker",
                                                              "to": null,
                                                              "articyId": "0x010000810000285B",
                                                              "english": "There's a little pause. \"So are you going to keep the name?\"",
                                                              "polish": "Zapada chwila milczenia, po czym pyta cię: „Zatrzyma pan to imię?”",
                                                              "belarusian": "Настаецца момант цішыні, пасля чаго ён пытаецца цябе: «Захаваеце вы гэтае імя?»",
                                                              "links": [
                                                                {
                                                                  "id": 251,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Hell yeah! Tequila Sunset all the...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100008100002974",
                                                                  "english": "\"Hell yeah! Tequila Sunset all the way!\"",
                                                                  "polish": "„Tak jest! Tequila Sunset na zawsze!”",
                                                                  "belarusian": "«Так ёсць! Tequila Sunset назаўсёды!»",
                                                                  "links": [
                                                                    {
                                                                      "id": 78,
                                                                      "redacted": false,
                                                                      "title": "Lilienne, the Net Picker: \"\"Well, then...\" She shrugs and turn...\"",
                                                                      "actor": "Lilienne, the Net Picker",
                                                                      "to": null,
                                                                      "articyId": "0x010000810000288A",
                                                                      "english": "\"Well, then...\" She shrugs and turns toward the sunlit sea.",
                                                                      "polish": "„W porządku...” – wzrusza ramionami i odwraca się ku oświetlonemu słońcem morzu.",
                                                                      "belarusian": "«У парадку...» — ён паціскае плячыма і паварочваецца да асветленага сонцам мора.",
                                                                      "links": [
                                                                        {
                                                                          "id": 53,
                                                                          "redacted": false,
                                                                          "title": "Suggestion: \"Not terribly impressed, not surpris...\"",
                                                                          "actor": "Suggestion",
                                                                          "to": null,
                                                                          "articyId": "0x0100002A00000D4D",
                                                                          "english": "Not terribly impressed, not surprised either.",
                                                                          "polish": "Nie jest zbytnio pod wrażeniem, ale też nie zaskoczyło jej to.",
                                                                          "belarusian": "Не надта ўражана, але таксама гэта яе не здзівіла.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 262,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Lately I've been going by Detectiv...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100008100002892",
                                                                  "english": "\"Lately I've been going by Detective Costeau.\"",
                                                                  "polish": "„Ostatnio korzystam z nazwiska »detektyw Costeau«”.",
                                                                  "belarusian": "«Нядаўна я карыстаюся прозвішчам \"дэтэктыў Косто\"».",
                                                                  "links": [
                                                                    {
                                                                      "id": 90,
                                                                      "redacted": false,
                                                                      "title": "Lilienne, the Net Picker: \"\"Well, then, detective Costeau.\" Sh...\"",
                                                                      "actor": "Lilienne, the Net Picker",
                                                                      "to": null,
                                                                      "articyId": "0x0100008100002899",
                                                                      "english": "\"Well, then, detective Costeau.\" She chuckles and turns toward the sunlit sea.",
                                                                      "polish": "„W porządku, detektywie Costeau” – chichocze i odwraca się ku rozświetlonemu słońcem morzu.",
                                                                      "belarusian": "«У парадку, дэтэктыве Косто», — хіхікае яна і паварочваецца да залітага сонцам мора.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 51,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"I think I'm good with Harrier Du B...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x01000081000028D3",
                                                                  "english": "\"I think I'm good with Harrier Du Bois these days.\"",
                                                                  "polish": "„Myślę, że ostatnimi czasy zupełnie zadowala mnie »Harrier Du Bois«”.",
                                                                  "belarusian": "„Я думаю, што ў апошні час мяне цалкам задавальняе »Harrier Du Bois«”.",
                                                                  "links": [
                                                                    {
                                                                      "id": 172,
                                                                      "redacted": false,
                                                                      "title": "Lilienne, the Net Picker: \"\"Well then, Officer Du Bois...\" She...\"",
                                                                      "actor": "Lilienne, the Net Picker",
                                                                      "to": null,
                                                                      "articyId": "0x01000081000028F8",
                                                                      "english": "\"Well then, Officer Du Bois...\" She nods to you, then turns toward the sunlit sea.",
                                                                      "polish": "„W porządku, funkcjonariuszu Du Bois...” – kiwa głową, po czym odwraca się ku rozświetlonemu słońcem morzu.",
                                                                      "belarusian": "«Добра, афіцэр Ду Буа...» — ківае галавой, затым паварочваецца да асветленага сонцам мора.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 224,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Harry's my name. I don't need any...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x01000081000028D9",
                                                                  "english": "\"Harry's my name. I don't need any others.\"",
                                                                  "polish": "„Jestem Harry. Nie potrzebuję innych imion”.",
                                                                  "belarusian": "«Я Гарры. Мне не патрэбныя іншыя імёны».",
                                                                  "links": [
                                                                    {
                                                                      "id": 192,
                                                                      "redacted": false,
                                                                      "title": "Lilienne, the Net Picker: \"\"Well then, Harry...\" She smiles an...\"",
                                                                      "actor": "Lilienne, the Net Picker",
                                                                      "to": null,
                                                                      "articyId": "0x01000081000028FE",
                                                                      "english": "\"Well then, Harry...\" She smiles and turns toward the sunlit sea.",
                                                                      "polish": "„W porządku, Harry...” – uśmiecha się i odwraca ku rozświetlonemu słońcem morzu.",
                                                                      "belarusian": "«У парадку, Гары...» — усміхаецца і паварочваецца да асветленага сонцам мора.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 250,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"I prefer just going by my initials...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x010000810000292C",
                                                                  "english": "\"I prefer just going by my initials. It's more conspiratorial that way. Call me H.D.B.!\"",
                                                                  "polish": "„Wolę korzystać tylko z inicjałów. To brzmi bardziej tajemniczo. Proszę mi mówić H. D. B.!”",
                                                                  "belarusian": "«Аддаю перавагу выкарыстоўваць толькі ініцыялы. Гэта гучыць больш загадкава. Калі ласка, звяртайцеся да мяне як H. D. B.!»",
                                                                  "links": [
                                                                    {
                                                                      "id": 152,
                                                                      "redacted": false,
                                                                      "title": "Lilienne, the Net Picker:\"\"Well then, H.D.B....\" She smiles a...\"",
                                                                      "actor": "Lilienne, the Net Picker",
                                                                      "to": null,
                                                                      "articyId": "0x0100008100002933",
                                                                      "english": "\"Well then, H.D.B....\" She smiles and turns toward the sunlit sea.",
                                                                      "polish": "„W porządku, H. D. B...” – uśmiecha się i odwraca ku rozświetlonemu słońcem morzu.",
                                                                      "belarusian": "«Добра, Г. Д. Б...» – усміхаецца і паварочваецца да асветленага сонцам мора.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 110,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"This is a new model of me. It will...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x01000081000028DF",
                                                                  "english": "\"This is a new model of me. It will need a new name.\"",
                                                                  "polish": "„To tutaj to zupełnie nowa wersja mnie. Będzie potrzebowała nowego imienia”.",
                                                                  "belarusian": "«Тут цалкам новая версія мяне. Ёй спатрэбіцца новае імя».",
                                                                  "links": [
                                                                    {
                                                                      "id": 166,
                                                                      "redacted": false,
                                                                      "title": "Lilienne, the Net Picker: \"\"Can't wait to hear it.\" She smirks...\"",
                                                                      "actor": "Lilienne, the Net Picker",
                                                                      "to": null,
                                                                      "articyId": "0x0100008100002904",
                                                                      "english": "\"Can't wait to hear it.\" She smirks and turns toward the sunlit sea.",
                                                                      "polish": "„Nie mogę doczekać się, by je usłyszeć” – uśmiecha się pod nosem i odwraca ku oświetlonemu słońcem morzu.",
                                                                      "belarusian": "«Не магу дачакацца, каб пачуць іх», — усміхаецца пад нос і паварочваецца да асветленага сонцам мора.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 214,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Might as well. I don't really have...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100008100002883",
                                                                  "english": "\"Might as well. I don't really have any others.\"",
                                                                  "polish": "„W zasadzie mogę. Nie mam za bardzo żadnego innego”.",
                                                                  "belarusian": "«У прынцыпе магу. Асабліва няма ніякага іншага».",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 171,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Who am I kidding? I'm probably goi...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x01000081000028B8",
                                                                  "english": "\"Who am I kidding? I'm probably going to drink myself to death whatever name I choose...\"",
                                                                  "polish": "„Kogo ja oszukuję? Jakiego imienia bym nie wybrał, zapiję się pewnie na śmierć”.",
                                                                  "belarusian": "«Каго я падманваю? Якое б імя я ні выбраў, напэўна, сп'юся на смерць».",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 77,
                                                      "redacted": false,
                                                      "title": "You: \"No! Keep quiet about your sordid pa...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008100002829",
                                                      "english": "No! Keep quiet about your sordid past.",
                                                      "polish": "Nie! Nie gadaj nic o swojej ponurej przeszłości.",
                                                      "belarusian": "Не! Не кажы нічога пра сваю змрочную мінуўшчыну.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 109,
                                                  "redacted": false,
                                                  "title": "The Sun: \"The sun reflected in the waves and...\"",
                                                  "actor": "The Sun",
                                                  "to": null,
                                                  "articyId": "0x01000081000024F0",
                                                  "english": "The sun reflected in the waves and the skyscrapers rising across the bay is mesmerizing. Your mind clears for a moment as your senses take it all in -- not just the glass skyscrapers, fragile-looking in the shimmering air, River Esperance flowing into the bay...",
                                                  "polish": "Blask słońca, który odbija się od fal i okien drapaczy chmur usytuowanych po drugiej stronie zatoki, jest olśniewający. Twój umysł na moment się oczyszcza, kiedy chłoniesz to piękno wszystkimi zmysłami. Nie tylko szklane wieżowce, jakże krucho wyglądające w przejrzystym powietrzu, czy wpadającą do zatoki rzekę Esperance...",
                                                  "belarusian": "Ззянне сонца, якое адбіваецца ад хваль і вокнаў хмарачосаў, размешчаных на другім баку затокі, з'яўляецца асляпляльным. Твой розум на момант ачышчаецца, калі ты ўспрымаеш гэтую прыгажосць усімі пачуццямі. Не толькі шкляныя вежы, якія выглядаюць крохка ў празрыстым паветры, або рака Эсперанс, якая ўпадае ў затоку...",
                                                  "links": [
                                                    {
                                                      "id": 134,
                                                      "redacted": false,
                                                      "title": "Lilienne, the Net Picker: \"\"Isn't it strange,\" she breaks the...\"",
                                                      "actor": "Lilienne, the Net Picker",
                                                      "to": null,
                                                      "articyId": "0x01000081000024FD",
                                                      "english": "\"Isn't it strange,\" she breaks the silence abruptly, \"For this all-powerful thing, the sun... to be so generous towards us? You know, the best time to go out fishing is usually toward sunset, when the water is warmer...\"",
                                                      "polish": "„Czy to nie dziwne?” – przerywa nagle milczenie. „Że to wszechpotężne słońce jest dla nas tak szczodre? Wiesz, najlepszą porą, by wypłynąć na połów, jest zazwyczaj czas przed zachodem słońca, gdy woda jest cieplejsza...”",
                                                      "belarusian": "«Ці не дзіўна гэта?» — раптоўна парушае маўчанне. «Што гэта агромністае сонца такое шчодрае для нас? Ведаеш, найлепшы час адплысці на рыбалку — звычайна гэта перад захадам сонца, калі вада цяплейшая...»",
                                                      "links": [
                                                        {
                                                          "id": 24,
                                                          "redacted": false,
                                                          "title": "The Sun: \"The sun also falls on the cape-side...\"",
                                                          "actor": "The Sun",
                                                          "to": null,
                                                          "articyId": "0x0100008100002526",
                                                          "english": "The sun also falls on the cape-side tenements and war-torn ruins. An old sea fortress juts out, seemingly impervious to the sheen cast over everything else, shaking you out of your reverie...",
                                                          "polish": "Blask słońca pada też na budynki i wojenne ruiny po stronie półwyspu. Stara morska forteca odcina się szarością, jakby niewrażliwa na wszechobecne światło. Wyrywa cię z zadumy...",
                                                          "belarusian": "Бляск сонца падае таксама на будынкі і ваенныя руіны на боку паўвострава. Старая марская фартэца адцяняецца шэрасцю, нібыта неўспрымальная да ўсюдыіснага святла. Вырывае цябе з задуменнасці...",
                                                          "links": [
                                                            {
                                                              "id": 222,
                                                              "redacted": false,
                                                              "title": "Inland Empire: \"The Sun does little for the dead, a...\"",
                                                              "actor": "Inland Empire",
                                                              "to": null,
                                                              "articyId": "0x010000810000256D",
                                                              "english": "The Sun does little for the dead, and those hopelessly lost in their own minds.",
                                                              "polish": "Słońce nie pomaga umarłym i tym, którzy zaginęli bez nadziei w labiryntach własnych umysłów.",
                                                              "belarusian": "Сонца не дапамагае памерлым і тым, хто знік без надзеі ў лабірынтах уласных розумаў.",
                                                              "links": [
                                                                {
                                                                  "id": 244,
                                                                  "redacted": false,
                                                                  "title": "Logic: \"Or people living in desert climates...\"",
                                                                  "actor": "Logic",
                                                                  "to": null,
                                                                  "articyId": "0x0100008100002573",
                                                                  "english": "Or people living in desert climates with sparse vegetation and little drinking water.",
                                                                  "polish": "Albo ludziom żyjącym w pustynnym klimacie z nieliczną roślinnością i bez wody do picia.",
                                                                  "belarusian": "Ці людзям, якія жывуць у пустынным клімаце з рэдкай расліннасцю і без вады для піцця.",
                                                                  "links": [
                                                                    {
                                                                      "id": 33,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Is that why you named your boat 'T...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000810000254F",
                                                                      "english": "\"Is that why you named your boat 'The Sun'?\"",
                                                                      "polish": "„Dlatego nazwała pani swoją łódź »Słońce«?”",
                                                                      "belarusian": "«Таму вы назвалі сваю лодку „Сонца“?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 243,
                                                                          "redacted": false,
                                                                          "title": "Lilienne, the Net Picker: \"\"Oh, that was a bit of pride, and a...\"",
                                                                          "actor": "Lilienne, the Net Picker",
                                                                          "to": null,
                                                                          "articyId": "0x0100008100002567",
                                                                          "english": "\"Oh, that was a bit of pride, and a bit of superstition...\"",
                                                                          "polish": "„Och, nazwałam ją tak trochę z powodu dumy, trochę z powodu przesądów...”",
                                                                          "belarusian": "«Ох, я назвала яе так трохі з-за гонару, трохі з-за забабонаў...»",
                                                                          "links": [
                                                                            {
                                                                              "id": 97,
                                                                              "redacted": false,
                                                                              "title": "Conceptualization: \"And a bit of conceptual unity too,...\"",
                                                                              "actor": "Conceptualization",
                                                                              "to": null,
                                                                              "articyId": "0x010000810000259C",
                                                                              "english": "And a bit of conceptual unity too, it being yellow and all...",
                                                                              "polish": "I trochę dla spójności koncepcyjnej – w końcu jest żółta i w ogóle...",
                                                                              "belarusian": "І трохі для канцэптуальнай згуртаванасці — у рэшце рэшт, яна жаўтая і ўвогуле...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 150,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I'm not sure desert people are hap...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100008100002549",
                                                                      "english": "\"I'm not sure desert people are happy with too much sunlight.\"",
                                                                      "polish": "„Nie wiem, czy ludy pustyni są zadowolone z nadmiaru słońca”.",
                                                                      "belarusian": "\"Не ведаю, ці задаволены пустынныя народы залішкам сонца\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 245,
                                                                          "redacted": false,
                                                                          "title": "Lilienne, the Net Picker: \"\"Now you're just nitpicking.\" She s...\"",
                                                                          "actor": "Lilienne, the Net Picker",
                                                                          "to": null,
                                                                          "articyId": "0x01000081000025AA",
                                                                          "english": "\"Now you're just nitpicking.\" She smiles. \"But aye, I concede -- maybe *desert people* sometimes disagree.\"",
                                                                          "polish": "„To jest zwykłe czepialstwo” – stwierdza z uśmiechem. „Ale tak, przyznaję – *pustynni ludzie* mogą się z tym czasem nie zgadzać”.",
                                                                          "belarusian": "«Гэта звычайнае чаплянне» — зазначае з усмешкай. «Але так, прызнаю — *пустынныя людзі* могуць часам з гэтым не пагадзіцца».",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 189,
                                                                      "redacted": false,
                                                                      "title": "You: \"Just enjoy the view. (Continue.)\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100008100002555",
                                                                      "english": "Just enjoy the view. (Continue.)",
                                                                      "polish": "Po prostu ciesz się widokiem. (Kontynuuj).",
                                                                      "belarusian": "Проста атрымлівай асалоду ад выгляду. (Працягвай).",
                                                                      "links": [
                                                                        {
                                                                          "id": 87,
                                                                          "redacted": false,
                                                                          "title": "The Sun: \"There's salt in the air and the cri...\"",
                                                                          "actor": "The Sun",
                                                                          "to": null,
                                                                          "articyId": "0x0100008100002504",
                                                                          "english": "There's salt in the air and the cries of the gulls and the skuas; grit of the sand and the green glint of broken bottles. But still your gaze always returns to the dazzling streaks of light, wherever they may be reflected, their opulence...",
                                                                          "polish": "Powietrze czuć solą, słychać krzyki mew i wydrzyków. Czujesz szorstkość piasku, widzisz zielone kawałki potłuczonych butelek. Twój wzrok powraca jednak stale do olśniewających, odbijających się gdzieniegdzie złocistych snopów światła...",
                                                                          "belarusian": "Паветра адчуваецца соллю, чуваць крыкі чаек і чаротавых. Адчуваеш шурпатасць пяску, бачыш зялёныя кавалкі пабітых бутэлек. Але твой погляд пастаянна вяртаецца да асляпляльных, адбіваючыхся месцамі залатых промняў святла...",
                                                                          "links": [
                                                                            {
                                                                              "id": 25,
                                                                              "redacted": false,
                                                                              "title": "Lilienne, the Net Picker: \"\"It's bringing us spring, summer......\"",
                                                                              "actor": "Lilienne, the Net Picker",
                                                                              "to": null,
                                                                              "articyId": "0x010000810000252E",
                                                                              "english": "\"It's bringing us spring, summer... It's entirely on our side, no matter what we do or who we are. For absolutely *no* reason. It's unlike no other powerful being -- certainly no powerful organisation, or government? How can that be?\"",
                                                                              "polish": "„Daje nam wiosnę, lato... Jest zawsze po naszej stronie, niezależnie od tego, co robimy i kim jesteśmy. Z absolutnie *żadnego* powodu. Nie przypomina żadnej innej potężnej istoty – na pewno żadnej potężnej organizacji ani rządu. Jak to możliwe?”",
                                                                              "belarusian": "«Дае нам вясну, лета... Заўсёды на нашым боку, незалежна ад таго, што мы робім і кім мы з'яўляемся. Абсалютна з *ніякай* прычыны. Не нагадвае ніводную іншую магутную істоту – пэўна ніводную магутную арганізацыю ці ўрад. Як гэта магчыма?»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 76,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"The sun isn't exactly an organisat...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x01000081000025BB",
                                                                                  "english": "\"The sun isn't exactly an organisation.\"",
                                                                                  "polish": "„Słońce nie jest raczej organizacją”.",
                                                                                  "belarusian": "«Сонца, хутчэй за ўсё, не з'яўляецца арганізацыяй».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 164,
                                                                                      "redacted": false,
                                                                                      "title": "Lilienne, the Net Picker: \"\"No.\" She smirks. \"And it will outl...\"",
                                                                                      "actor": "Lilienne, the Net Picker",
                                                                                      "to": null,
                                                                                      "articyId": "0x01000081000025CD",
                                                                                      "english": "\"No.\" She smirks. \"And it will outlive them all.\"",
                                                                                      "polish": "„Prawda” – na jej ustach pojawia się uśmieszek. „I przeżyje je wszystkie”.",
                                                                                      "belarusian": "«Праўда» — усмешка з’яўляецца на яе вуснах. «І пераживе ўсюды».",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 80,
                                                                                          "redacted": false,
                                                                                          "title": "Suggestion: \"Maybe some general remarks before y...\"",
                                                                                          "actor": "Suggestion",
                                                                                          "to": null,
                                                                                          "articyId": "0x010000060001E71C",
                                                                                          "english": "Maybe some general remarks before you say something big? Work your way up to the *cool*.",
                                                                                          "polish": "Może rzuć kilkoma ogólnikami, zanim powiesz coś górnolotnego? Popracuj trochę nad swoją *czadowością*.",
                                                                                          "belarusian": "Можа, кіну пару агульных рэчаў, перш чым сказаць што-небудзь узнёслае? Папрацуй трохі над сваёй *кадраванасцю*.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 49,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"You have fish-hooks in your ears.\"\"",
                                                                                              "actor": "You",
                                                                                              "to": null,
                                                                                              "articyId": "0x01000081000025F2",
                                                                                              "english": "\"You have fish-hooks in your ears.\"",
                                                                                              "polish": "„Ma pani haczyki do łowienia ryb w uszach”.",
                                                                                              "belarusian": "«У вас у вушах кручкі для лоўлі рыбы».",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 151,
                                                                                                  "redacted": false,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"These?\" she turns her head and the...\"",
                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x01000081000026D1",
                                                                                                  "english": "\"These?\" she turns her head and they dangle. \"These aren't real fish-hooks, silly. They're earrings shaped to look like fish-hooks. A drunk called Rosemary brought them to me. I kept them.\"",
                                                                                                  "polish": "„Te?” – pyta i obraca głowę, co wprawia haczyki w ruch. „To nie są prawdziwe haczyki do łowienia ryb. To kolczyki w takim kształcie. Dał mi je pijak o imieniu Rosemary. Zatrzymałam je”.",
                                                                                                  "belarusian": "«Тэ?» — пытае і паварочвае галаву, што змушае кручкі рухацца. «Гэта не сапраўдныя кручкі для лоўлі рыбы. Гэта завушніцы ў такім выглядзе. Мне іх даў п'яніца па імені Розмэры. Я іх пакінула».",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 122,
                                                                                                      "redacted": false,
                                                                                                      "title": "Perception (Sight): \"She's right. They're made mostly of...\"",
                                                                                                      "actor": "Perception (Sight)",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002A00000D7F",
                                                                                                      "english": "She's right. They're made mostly of plastic. A cheap novelty gift you can buy from a flower shop or a kiosk.",
                                                                                                      "polish": "Ma rację. Są w większej części z plastiku. Tandetny prezent, który można kupić w byle kwiaciarni czy kiosku.",
                                                                                                      "belarusian": "Ён мае рацыю. Яны ў асноўным з пластыку. Танны падарунак, які можна купіць у любой кветкавай краме ці кіёску.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 193,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"There's an interesting lilt in you...\"",
                                                                                              "actor": "You",
                                                                                              "to": null,
                                                                                              "articyId": "0x010000060001E727",
                                                                                              "english": "\"There's an interesting lilt in your voice.\"",
                                                                                              "polish": "„Ma pani bardzo ciekawą melodię mowy”.",
                                                                                              "belarusian": "«У вас вельмі цікавая мелодыя мовы».",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 27,
                                                                                                  "redacted": false,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Thank you. I'm half Ubi. My mother...\"",
                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x010000060001E72E",
                                                                                                  "english": "\"Thank you. I'm half Ubi. My mother was from Ubi Sunt?. Not a lot of sun there, I hear, though I've never been...\"",
                                                                                                  "polish": "„Dziękuję. Jestem w połowie Ubi. Moja matka pochodziła z »Ubi Sunt?«. Słyszałam, że niezbyt słoneczne to miejsce, ale sama nigdy tam nie byłam...”",
                                                                                                  "belarusian": "«Дзякуй. Я напалову з Убі. Мая маці была з «Ubi Sunt?». Чула, што гэтае месца не вельмі сонечнае, але сама там ніколі не была...»",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 165,
                                                                                                      "redacted": false,
                                                                                                      "title": "Kim Kitsuragi: \"The lieutenant makes a show of glan...\"",
                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x01000081000026F3",
                                                                                                      "english": "The lieutenant makes a show of glancing at his watch and tapping his foot.",
                                                                                                      "polish": "Porucznik ostentacyjnie zerka na swój zegarek i potupuje stopą.",
                                                                                                      "belarusian": "Лейтэнант дэманстратыўна паглядае на свой гадзіннік і пастуквае нагой.",
                                                                                                      "links": []
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 259,
                                                                                                      "redacted": false,
                                                                                                      "title": "Lilienne, the Net Picker: \"The wind ruffles her hair as she lo...\"",
                                                                                                      "actor": "Lilienne, the Net Picker",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100008100002490",
                                                                                                      "english": "The wind ruffles her hair as she looks at the sunlit coast across the water.",
                                                                                                      "polish": "Wiatr targa jej włosy, gdy spogląda na skąpane w słońcu wybrzeże po drugiej stronie zatoki.",
                                                                                                      "belarusian": "Вецер рве яе валасы, калі яна глядзіць на аблітае сонцам узбярэжжа на другім баку затокі.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 190,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"Do you wish you were out there fis...\"",
                                                                                              "actor": "You",
                                                                                              "to": null,
                                                                                              "articyId": "0x01000081000025F8",
                                                                                              "english": "\"Do you wish you were out there fishing right now?\"",
                                                                                              "polish": "„Chciałaby pani teraz poławiać ryby?”",
                                                                                              "belarusian": "«Ці хацелі б вы зараз лавіць рыбу?»",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 88,
                                                                                                  "redacted": false,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Aye, always do... I like it. It's...\"",
                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x01000081000026D9",
                                                                                                  "english": "\"Aye, always do... I like it. It's like being on another planet. A water planet. With water worries... and water joys.\"",
                                                                                                  "polish": "„Tak, jak zawsze... Lubię to. To jak wyprawa na inną planetę. Wodną planetę. Planetę z wodnymi zmartwieniami... i wodną radością”.",
                                                                                                  "belarusian": "«Так, як заўсёды... Мне гэта падабаецца. Гэта як падарожжа на іншую планету. Вадзяную планету. Планету з вадзянымі турботамі... і вадзяной радасцю».",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 249,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"Don't you want to go visit La Delt...\"",
                                                                                              "actor": "You",
                                                                                              "to": null,
                                                                                              "articyId": "0x01000081000026E6",
                                                                                              "english": "\"Don't you want to go visit La Delta?\"",
                                                                                              "polish": "„Nie chce pani odwiedzić La Delty?”",
                                                                                              "belarusian": "«Ці не хацелі б вы наведаць La Delty?»",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 12,
                                                                                                  "redacted": false,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Ha! It's enough that my fish goes...\"",
                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x01000081000026EC",
                                                                                                  "english": "\"Ha! It's enough that my fish goes there. Fifty reál a piece they ask for spring cod...\"",
                                                                                                  "polish": "„Ha! Wystarczy, że trafiają tam moje ryby. Każą sobie płacić pięćdziesiąt reáli za jednego wiosennego dorsza...”",
                                                                                                  "belarusian": "«Га! Хопіць таго, што туды трапляе мая рыба. Патрабуюць пяцьдзясят рэалаў за аднаго вясновага траску...»",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 68,
                                                                                                      "redacted": false,
                                                                                                      "title": "Shivers: \"Out on the terrace of Les Fruits de...\"",
                                                                                                      "actor": "Shivers",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x010000810000301C",
                                                                                                      "english": "Out on the terrace of Les Fruits de Fond, a hip business lunch spot in downtown La Delta, glasses clink over a spread of oysters. Someone can't decide what to eat. Someone recommends the ceviche. Someone shields her eyes, trying to see across the bay...",
                                                                                                      "polish": "Na tarasie Les Fruits de Fond, modnej wśród ludzi interesu restauracji w centrum La Delty, nad talerzami z ostrygami rozlega się stukot szklanek. Ktoś nie umie zdecydować, co zamówić. Ktoś poleca ceviche. Ktoś osłania oczy przed słońcem, próbując dojrzeć, co się dzieje po drugiej stronie zatoki...",
                                                                                                      "belarusian": "На тэрасе Les Fruits de Fond, моднага сярод бізнесменаў рэстарана ў цэнтры Ла Дэльты, над талерачкамі з вустрыцамі раздаецца стук шклянак. Хтосьці не можа вырашыць, што замовіць. Хтосьці рэкамэндуе сэвічэ. Хтосьці засланяе вочы ад сонца, спрабуючы ўбачыць, што адбываецца на іншым баку заліва...",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 226,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"So... who do you think killed the...\"",
                                                                                              "actor": "You",
                                                                                              "to": null,
                                                                                              "articyId": "0x0100002A00000D89",
                                                                                              "english": "\"So... who do you think killed the hanged man?\"",
                                                                                              "polish": "„To... kto pani zdaniem zabił wisielca?”",
                                                                                              "belarusian": "«Дык... хто, на вашую думку, забіў павешанага?»",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 196,
                                                                                                  "redacted": false,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Good one. I'm gonna go with *the r...\"",
                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100002A00000D90",
                                                                                                  "english": "\"Good one. I'm gonna go with *the rope*.\"",
                                                                                                  "polish": "„Dobre pytanie. Stawiam na *sznur*”.",
                                                                                                  "belarusian": "«Добрае пытанне. Стаўлю на *шнур*».",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 3,
                                                                                                      "redacted": false,
                                                                                                      "title": "Logic: \"She thinks it was a riddle. She mus...\"",
                                                                                                      "actor": "Logic",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002A00000D97",
                                                                                                      "english": "She thinks it was a riddle. She must not even know of that business. Better that way.",
                                                                                                      "polish": "Myśli, że to była zagadka. Pewnie nawet nie wie, o co może chodzić. I tak jest najlepiej.",
                                                                                                      "belarusian": "Думае, што гэта была загадка. Напэўна, нават не ведае, пра што можа ісці гаворка. І так найлепш.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 175,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"Say something about the sun.\"",
                                                                                              "actor": "You",
                                                                                              "to": null,
                                                                                              "articyId": "0x0100002A00000DBD",
                                                                                              "english": "Say something about the sun.",
                                                                                              "polish": "Powiedz coś o słońcu.",
                                                                                              "belarusian": "Скажы што-небудзь пра сонца.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 179,
                                                                                                  "redacted": false,
                                                                                                  "title": "Conceptualization: \"Here we go. Two different approache...\"",
                                                                                                  "actor": "Conceptualization",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100002A00000DD0",
                                                                                                  "english": "Here we go. Two different approaches to cap this off with style.",
                                                                                                  "polish": "No to już. Dwie różne metody na zamknięcie tego w stylowy sposób.",
                                                                                                  "belarusian": "Ну што ж. Два розныя метады, каб стыльна гэта завяршыць.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 92,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"(Stare into the sun.) \"Yeah, a mass...\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002A00000DE4",
                                                                                                      "english": "(Stare into the sun.) \"Yeah, a massive thermonuclear reaction, five billion years old -- the sun is a god.\"",
                                                                                                      "polish": "(Przypatrz się słońcu). „Tak. Potężna reakcja termonuklearna licząca sobie pięć miliardów lat... Słońce jest bogiem”.",
                                                                                                      "belarusian": "(Зіркіся на сонца). „Так. Магутная тэрмаядзерная рэакцыя, якая налічвае пяць мільярдаў гадоў... Сонца – гэта бог”.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 256,
                                                                                                          "redacted": false,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"Aye,\" she nods. \"And a benevolent...\"",
                                                                                                          "actor": "Lilienne, the Net Picker",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100002A00000DF3",
                                                                                                          "english": "\"Aye,\" she nods. \"And a benevolent one. When did you last have one of those on your side?\"",
                                                                                                          "polish": "„Tak” – kiwa głową. „Do tego łaskawym. Kiedy po raz ostatni miał pan kogoś takiego po swojej stronie?”",
                                                                                                          "belarusian": "«Так,» — ківае галавой. «Да таго ж ласкавы. Калі вы апошні раз мелі кагосьці такога на сваёй баку?»",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 112,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"In my early twenties, maybe?\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100002A00000E07",
                                                                                                              "english": "\"In my early twenties, maybe?\"",
                                                                                                              "polish": "„Może jakoś zaraz po dwudziestce?”",
                                                                                                              "belarusian": "«Можа, адразу пасля дваццаці?»",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 61,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Well -- now you have that giant th...\"",
                                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100002A00000E23",
                                                                                                                  "english": "\"Well -- now you have that giant thing to watch over you. So... to hell with youth.\" She smiles. \"You know...\"",
                                                                                                                  "polish": "„No cóż... Teraz czuwa nad panem ten olbrzym. Więc... do diabła z młodością”. Uśmiecha się. „Wie pan...”",
                                                                                                                  "belarusian": "«Ну што ж... Цяпер за вамі прыглядае гэты волат. Дык... чорт з ёй, з маладосцю». Усміхаецца. «Ведаеце...»",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 83,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"When I had my love with me.\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100002A00000E0D",
                                                                                                              "english": "\"When I had my love with me.\"",
                                                                                                              "polish": "„Kiedy miałem przy sobie swoją miłość”.",
                                                                                                              "belarusian": "„Калі я меў пры сабе сваю любоў”.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 181,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Well -- now you have that giant th...\"",
                                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100002A00000E30",
                                                                                                                  "english": "\"Well -- now you have that giant thing to watch over you. So... to hell with love.\" She smiles. \"You know...\"",
                                                                                                                  "polish": "„No cóż... Teraz czuwa nad panem ten olbrzym. Więc... do diabła z miłością”. Uśmiecha się. „Wie pan...”",
                                                                                                                  "belarusian": "«Ну што ж... Цяпер над вамі чувае гэты волат. Таму... праклятая хай будзе любоў». Усміхаецца. «Ведаеце...»",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 22,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"Never.\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100002A00000E13",
                                                                                                              "english": "\"Never.\"",
                                                                                                              "polish": "„Nigdy”.",
                                                                                                              "belarusian": "\"Ніколі\".",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 126,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Well -- now you have that giant th...\"",
                                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100002A00000E36",
                                                                                                                  "english": "\"Well -- now you have that giant thing to watch over you. So... to hell with cruel gods.\" She smiles. \"You know...\"",
                                                                                                                  "polish": "„No cóż... Teraz czuwa nad panem ten olbrzym. Więc... do diabła z okrutnymi bogami”. Uśmiecha się. „Wie pan...”",
                                                                                                                  "belarusian": "«Ну што ж... Цяпер над вамі чувае гэты волат. Дык... да чорта з жорсткімі багамі». Ухмыляецца. «Ведаеце...»",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 197,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"\"I still do. I'm righteous.\"\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100002A00000E1C",
                                                                                                              "english": "\"I still do. I'm righteous.\"",
                                                                                                              "polish": "„Wciąż mam. Bo jestem prawy”.",
                                                                                                              "belarusian": "\"Я ўсё яшчэ маю. Бо я справядлівы\".",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 36,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Well -- maybe it's that god that m...\"",
                                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100002A00000E3C",
                                                                                                                  "english": "\"Well -- maybe it's that god that makes all those atoms burn up there in that big thing...\" She smiles. \"You know...\"",
                                                                                                                  "polish": "„No cóż... Może to ten bóg sprawia, że wszystkie te atomy płoną tam wysoko w tym olbrzymie...” Uśmiecha się. „Wie pan...”",
                                                                                                                  "belarusian": "«Ну што ж... Можа, гэта той бог прымушае ўсе гэтыя атамы гарэць там высока ў гэтым волаце...» Ён усміхаецца. «Ведаеце...»",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 21,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"The only fault with the sun is --...\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002A00000DDE",
                                                                                                      "english": "\"The only fault with the sun is -- it shines on us as well as our *enemies*.\"",
                                                                                                      "polish": "„Jedyną wadą słońca jest to, że ogrzewa zarówno nas, jak i naszych *wrogów*”.",
                                                                                                      "belarusian": "„Адзіным недахопам сонца з'яўляецца тое, што яно награвае як нас, так і нашых *ворагаў*”.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 180,
                                                                                                          "redacted": false,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"That it does. But then... we are a...\"",
                                                                                                          "actor": "Lilienne, the Net Picker",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100002A00000DFA",
                                                                                                          "english": "\"That it does. But then... we are also enemies to our enemies, eh? And so she shines on us. The cops and the commies, the killers and the saints. You know...\"",
                                                                                                          "polish": "„To prawda. Ale... Dla naszych wrogów też jesteśmy wrogami, prawda? Słońce świeci na nas wszystkich. Na gliniarzy i komuchów, zabójców i świętych. Wie pan...”",
                                                                                                          "belarusian": "«Гэта праўда. Але... Для нашых ворагаў мы таксама ворагі, праўда? Сонца свеціць на ўсіх нас. На паліцэйскіх і камуністаў, забойцаў і святых. Ведаеце...»",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 30,
                                                                                                  "redacted": false,
                                                                                                  "title": "Conceptualization: \"Say what? Something *interesting*?...\"",
                                                                                                  "actor": "Conceptualization",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100002A00000E59",
                                                                                                  "english": "Say what? Something *interesting*? IMPOSSIBLE.",
                                                                                                  "polish": "Co powiedzieć? Coś *ciekawego*? TO NIEMOŻLIWE.",
                                                                                                  "belarusian": "Што сказаць? Нешта *цікавае*? ГЭТА НЕМАГЧЫМА.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 154,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"Please, this is important!\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002A00000E84",
                                                                                                      "english": "Please, this is important!",
                                                                                                      "polish": "Proszę, to ważne!",
                                                                                                      "belarusian": "Калі ласка, гэта важна!",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 71,
                                                                                                          "redacted": false,
                                                                                                          "title": "Conceptualization: \"She turns her head and the plastic...\"",
                                                                                                          "actor": "Conceptualization",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100002A00000E93",
                                                                                                          "english": "She turns her head and the plastic fish-hooks rattle in her ears. Nothing share-worthy takes place in your head.",
                                                                                                          "polish": "Odwraca głowę, podzwaniając plastikowymi haczykami przy uszach. W głowie nie pojawia ci się nic godnego wypowiedzenia na głos.",
                                                                                                          "belarusian": "Паварочвае галаву, пацвякаючы пластыкавымі кручкамі пры вушах. У галаве не ўзнікае нічога вартага, каб сказаць уголас.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 198,
                                                                                                              "redacted": false,
                                                                                                              "title": "Volition: \"Relax. This was still good.\"",
                                                                                                              "actor": "Volition",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100002A00000E9A",
                                                                                                              "english": "Relax. This was still good.",
                                                                                                              "polish": "Spokojnie. I tak było dobrze.",
                                                                                                              "belarusian": "Спакойна. І так было добра.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 228,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"That sun thing was very pretty, I'...\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002A00000E7E",
                                                                                                      "english": "\"That sun thing was very pretty, I'm sorry I don't have anything to add...\"",
                                                                                                      "polish": "„To ze słońcem było bardzo ładne. Przykro mi, że nie mam nic do dodania...”",
                                                                                                      "belarusian": "«Тое, што з сонцам было вельмі прыгожа. Мне шкада, што не маю што дадаць...»",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 64,
                                                                                                          "redacted": false,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"Thank you. Out there on the other...\"",
                                                                                                          "actor": "Lilienne, the Net Picker",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100002A00000EAA",
                                                                                                          "english": "\"Thank you. Out there on the other planet -- the sea -- you start seeing things in a strange light. I'm glad I got to share it.\" She smiles. \"You know...\"",
                                                                                                          "polish": "„Dziękuję. Tam, na tej innej planecie – na morzu – człowiek zaczyna postrzegać różne rzeczy w dziwnym świetle. Cieszę się, że mogłam się z panem tym podzielić” – uśmiecha się. „Wie pan...”",
                                                                                                          "belarusian": "«Дзякуй. Там, на той іншай планеце — на моры — чалавек пачынае ўспрымаць розныя рэчы ў дзіўным святле. Я рады, што змог з вамі гэтым падзяліцца», — усміхаецца. «Ведаеце...»",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 103,
                                                                                                              "redacted": false,
                                                                                                              "title": "Lilienne, the Net Picker: \"\"The wind's gonna pick up soon and...\"",
                                                                                                              "actor": "Lilienne, the Net Picker",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x0100002A00000E29",
                                                                                                              "english": "\"The wind's gonna pick up soon and I have to go, but...\" She takes her sword out of the scabbard. The blade reflects the sunlight, a dark orange.",
                                                                                                              "polish": "„Wkrótce zacznie wiać i muszę już iść, ale...” – wyjmuje z pochwy swój miecz. W jego ostrzu odbija się ciemnopomarańczowe światło słońca.",
                                                                                                              "belarusian": "«Скоро пачне дзьмуць, і мне ўжо трэба ісці, але...» — дастае з похвы свой меч. У яго лязе адбіваецца цёмнааранжавы свет сонца.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 37,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Have this. The sun's good but it d...\"",
                                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100002A00000E4A",
                                                                                                                  "english": "\"Have this. The sun's good but it doesn't *stick* things -- I've no use for it anymore.\"",
                                                                                                                  "polish": "„Niech pan to weźmie. Słońce jest dobre, ale niczego nie *przebija*. Ja już go nie potrzebuję”.",
                                                                                                                  "belarusian": "«Вазьміце гэта. Сонца добрае, але нічога не *пераўзыходзіць*. Мне яно ўжо не патрэбнае».",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 42,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "You: \"\"Are you sure you don't need the sw...\"",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100002A00000EC2",
                                                                                                                      "english": "\"Are you sure you don't need the sword?\" (Look at it.)",
                                                                                                                      "polish": "„Na pewno nie potrzebuje pani tego miecza?” (Spójrz na niego).",
                                                                                                                      "belarusian": "«Вядома, вам не патрэбны гэты меч?» (Паглядзі на яго).",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 84,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Lilienne, the Net Picker: \"\"No. Men around here are too drunk...\"",
                                                                                                                          "actor": "Lilienne, the Net Picker",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x0100002A00000EC9",
                                                                                                                          "english": "\"No. Men around here are too drunk to pose a threat to me.\"",
                                                                                                                          "polish": "„Tak. Mężczyźni są tutaj zbyt pijani, by stanowili dla mnie zagrożenie”.",
                                                                                                                          "belarusian": "«Так. Мужчыны тут занадта п'яныя, каб уяўляць для мяне пагрозу».",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 140,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Kim Kitsuragi: \"The lieutenant looks at the sword w...\"",
                                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002A00000EBB",
                                                                                                                              "english": "The lieutenant looks at the sword with distrust in his eyes.",
                                                                                                                              "polish": "Porucznik spogląda na miecz z nieufnością.",
                                                                                                                              "belarusian": "Лейтэнант пазірае на меч з недаверам.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 55,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Esprit de Corps: \"Do not bring it into a gun fight, h...\"",
                                                                                                                                  "actor": "Esprit de Corps",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002A00000ED1",
                                                                                                                                  "english": "Do not bring it into a gun fight, he thinks. Please understand it's merely ceremonial.",
                                                                                                                                  "polish": "Nie zabieraj go na strzelaninę – myśli. Pamiętaj, że służy tylko do celów ceremonialnych.",
                                                                                                                                  "belarusian": "Не бяры яго на стрэляніну — думае. Памятай, што ён служыць толькі для цырыманіяльных мэт.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 54,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "You: \"\"Think we can do this again sometim...\"",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100002A00000E67",
                                                                                                                      "english": "\"Think we can do this again sometime?\"",
                                                                                                                      "polish": "„Myśli pani, że możemy to kiedyś powtórzyć?”",
                                                                                                                      "belarusian": "«Вы думаеце, што мы зможам гэта калі-небудзь паўтарыць?»",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 31,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Lilienne, the Net Picker: \"\"Doubt it.\" She smiles sadly. \"But...\"",
                                                                                                                          "actor": "Lilienne, the Net Picker",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x0100002A00000E76",
                                                                                                                          "english": "\"Doubt it.\" She smiles sadly. \"But thank you for the company.\"",
                                                                                                                          "polish": "„Wątpię” – odpowiada ze smutnym uśmiechem. „Ale dziękuję za towarzystwo”.",
                                                                                                                          "belarusian": "«Сумняваюся», — адказвае ён з сумнай усмешкай. «Але дзякую за кампанію».",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 182,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Suggestion: \"This is as far as it goes with her....\"",
                                                                                                                              "actor": "Suggestion",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002A00000EDF",
                                                                                                                              "english": "This is as far as it goes with her. You'd need to put a year between you and your last drink for anything more.",
                                                                                                                              "polish": "Nic więcej u niej nie wywalczysz. Żeby doszło do czegoś więcej, musiałbyś nie pić co najmniej od roku.",
                                                                                                                              "belarusian": "Нічога больш у яе не даможашся. Каб дасягнуць чагосьці больш, ты павінен быў бы не піць прынамсі год.",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 62,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "You: \"\"Thank you for coming on this walk...\"",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x0100002A00000E60",
                                                                                                                      "english": "\"Thank you for coming on this walk with me.\" (Conclude.)",
                                                                                                                      "polish": "„Dziękuję pani za ten wspólny spacer”. (Zakończ).",
                                                                                                                      "belarusian": "«Дзякую вам за гэтую супольную прагулку».",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 63,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Lilienne, the Net Picker: \"\"Farewell.\" She nods to you and tur...\"",
                                                                                                                          "actor": "Lilienne, the Net Picker",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x0100002A00000E6D",
                                                                                                                          "english": "\"Farewell.\" She nods to you and turns to go.",
                                                                                                                          "polish": "„Żegnam” – kiwa w twoim kierunku głową i odwraca się, by odejść.",
                                                                                                                          "belarusian": "„Развітанне” – ківае ў тваім кірунку галавой і паварочваецца, каб сысці.",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 93,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Shivers: \"As she walks off the wind picks up,...\"",
                                                                                                                              "actor": "Shivers",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x0100002A00000EE8",
                                                                                                                              "english": "As she walks off the wind picks up, and the light from the sun seems to fade -- the crumbling silhouette of Feld Electrical R&D towers in the distance, beckoning.",
                                                                                                                              "polish": "Kiedy odchodzi, zrywa się wiatr, a światło słoneczne zdaje się przygasać. W oddali wznosi się zrujnowana sylweta wież działu rozwoju Feld Electrical. Wygląda, jakby cię wzywała.",
                                                                                                                              "belarusian": "Калі ён адыходзіць, уздымаецца вецер, а сонечнае святло, здаецца, змяншаецца. Удалечыні падымаюцца руіны сілуэта вежаў аддзела развіцця Feld Electrical. Яны выглядаюць так, быццам клічуць цябе.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 229,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"\"I hope this has been refreshing fo...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": null,
                                                                                                                                  "articyId": "0x0100002A00000EFE",
                                                                                                                                  "english": "\"I hope this has been refreshing for you, detective,\" the lieutenant says, watching her leave. \"Let's return to our search with a fresh pair of eyes.\"",
                                                                                                                                  "polish": "„Mam nadzieję, że poprawiło ci to samopoczucie, detektywie” – stwierdza porucznik, przyglądając się odchodzącej kobiecie. „Wróćmy do naszych poszukiwań”.",
                                                                                                                                  "belarusian": "«Спадзяюся, гэта палепшыла ваш настрой, дэтэктыў», — заявіў лейтэнант, назіраючы за жанчынай, якая адыходзіць. «Вяртаемся да нашых пошукаў».",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 113,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"Sometimes I feel like I don't have...\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002A00000E8A",
                                                                                                      "english": "\"Sometimes I feel like I don't have a good brain.\"",
                                                                                                      "polish": "„Czasem mam wrażenie, że nie mam zbyt dobrego mózgu”.",
                                                                                                      "belarusian": "«Часам мне здаецца, што ў мяне не надта добры мозг».",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 38,
                                                                                                          "redacted": false,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"Aye. Brains, generally, aren't ver...\"",
                                                                                                          "actor": "Lilienne, the Net Picker",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100002A00000EA3",
                                                                                                          "english": "\"Aye. Brains, generally, aren't very good, are they? I prefer backs, arms, shoulders -- lungs, too.\" She smiles. \"You know...\"",
                                                                                                          "polish": "„Tak. Mózgi zazwyczaj nie są zbyt dobre, prawda? Wolę plecy, ręce, barki – płuca też” – uśmiecha się. „Wie pan...”",
                                                                                                          "belarusian": "«Так. Мозгі звычайна не вельмі добрыя, праўда? Я аддаю перавагу спіне, рукам, плячам – лёгкім таксама», – усміхаецца. «Ведаеце...»",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 118,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"This was nice. Thank you.\" (Conclu...\"",
                                                                                              "actor": "You",
                                                                                              "to": null,
                                                                                              "articyId": "0x01000081000025FE",
                                                                                              "english": "\"This was nice. Thank you.\" (Conclude the date.)",
                                                                                              "polish": "„Było mi bardzo miło. Dziękuję”. (Zakończ randkę).",
                                                                                              "belarusian": "«Было вельмі прыемна. Дзякуй». (Скончыце спатканне).",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 260,
                                                                                                  "redacted": false,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"It didn't suck,\" she smiles. \"I'll...\"",
                                                                                                  "actor": "Lilienne, the Net Picker",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100008100002773",
                                                                                                  "english": "\"It didn't suck,\" she smiles. \"I'll let you get back to your business now. The twins probably found a land mine by now...\"",
                                                                                                  "polish": "„Nie było najgorzej” – odpowiada z uśmiechem. „Niech pan wraca do swoich zajęć. Bliźniacy zdążyli już pewnie znaleźć minę lądową...”",
                                                                                                  "belarusian": "«Не было горшым» – адказвае з усмешкай. «Няхай пан вяртаецца да сваіх спраў. Блізьнякі, напэўна, ужо пасьпелі знайсьці сухапутную міну...»",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 174,
                                                                                                      "redacted": false,
                                                                                                      "title": "Shivers: \"As she walks off the wind picks up,...\"",
                                                                                                      "actor": "Shivers",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100002A00000DB1",
                                                                                                      "english": "As she walks off the wind picks up, and the light from the sun seems to fade -- the crumbling silhouette of Feld Electrical R&D towers in the distance, beckoning.",
                                                                                                      "polish": "Kiedy odchodzi, zrywa się wiatr, a światło słoneczne zdaje się przygasać. W oddali wznosi się zrujnowana sylweta wież działu rozwoju Feld Electrical. Wygląda, jakby cię wzywała.",
                                                                                                      "belarusian": "Калі ён адыходзіць, уздымаецца вецер, а сонечнае святло здаецца цьмянее. Удалечыні ўзвышаецца разбураны сілуэт вежаў аддзела развіцця Feld Electrical. Выглядае, нібыта цябе заклікае.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 81,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"There's an explanation to this. An...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100002A00000D61",
                                                                                  "english": "\"There's an explanation to this. And it's political. You see...\" (Begin a long, impassioned political tirade.)",
                                                                                  "polish": "„Można to wyjaśnić. Na gruncie polityki. Bo widzi pani...” (Rozpocznij długą, pełną pasji polityczną tyradę).",
                                                                                  "belarusian": "„Гэта можна растлумачыць. На глебе палітыкі. Бо бачыце, пані...” (Пачніце доўгую, поўную запалу палітычную тыраду).",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 195,
                                                                                      "redacted": false,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Aye, aye -- it's political.\" She s...\"",
                                                                                      "actor": "Lilienne, the Net Picker",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100002A00000D6F",
                                                                                      "english": "\"Aye, aye -- it's political.\" She stops you. \"No need to step on a soapbox about it. What if we *disagree*?\"",
                                                                                      "polish": "„Tak, tak – to polityka” – przerywa ci. „Darujmy sobie to wiecowe przemówienie. Jeszcze się okaże, że się ze sobą *nie zgadzamy*”.",
                                                                                      "belarusian": "«Так, так — гэта палітыка», — перабівае ён цябе. «Давай зэканомім на гэтай прамоўнай прамове. Яшчэ выявіцца, што мы *не згодныя* адзін з адным».",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 70,
                                                                                          "redacted": false,
                                                                                          "title": "Rhetoric: \"See? She doesn't *want* to disagree...\"",
                                                                                          "actor": "Rhetoric",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100002A00000D76",
                                                                                          "english": "See? She doesn't *want* to disagree. Good sign. Keep it at that.",
                                                                                          "polish": "Widzisz? Ona *nie chce* się nie zgadzać. To dobry znak. Zadbaj o to.",
                                                                                          "belarusian": "Бачыш? Яна *не жадае* не згаджацца. Гэта добры знак. Клапаціся аб гэтым.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 135,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Well, *something's* gotta be on ou...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x01000081000025C1",
                                                                                  "english": "\"Well, *something's* gotta be on our side.\"",
                                                                                  "polish": "„Cóż, *coś* musi być po naszej stronie”.",
                                                                                  "belarusian": "«Ну, *нешта* павінна быць на нашым баку».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 98,
                                                                                      "redacted": false,
                                                                                      "title": "Lilienne, the Net Picker: \"She nods. \"I guess we wouldn't real...\"",
                                                                                      "actor": "Lilienne, the Net Picker",
                                                                                      "to": null,
                                                                                      "articyId": "0x01000081000025D3",
                                                                                      "english": "She nods. \"I guess we wouldn't really *be* here if that thing wasn't on our team...\"",
                                                                                      "polish": "Kiwa głową. „Pewnie nie *byłoby* nas tu, gdyby to coś nie było po naszej stronie...”",
                                                                                      "belarusian": "Ківае галавой. «Напэўна, нас тут не было б, калі б гэта нешта не было на нашым баку...»",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 2,
                                                                                          "redacted": false,
                                                                                          "title": "Pain Threshold: \"You would be incinerated. Or worse.\"",
                                                                                          "actor": "Pain Threshold",
                                                                                          "to": null,
                                                                                          "articyId": "0x010000060001E714",
                                                                                          "english": "You would be incinerated. Or worse.",
                                                                                          "polish": "Zostalibyście spopieleni. Albo i gorzej.",
                                                                                          "belarusian": "Вы былі б спапялёныя. Ці нават горш.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 111,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Because it's not human. Humans bet...\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100002A00000D57",
                                                                                  "english": "\"Because it's not human. Humans betray you.\"",
                                                                                  "polish": "„Bo nie jest człowiekiem. Ludzie zdradzają”.",
                                                                                  "belarusian": "«Бо ён не чалавек. Людзі здраджваюць».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 194,
                                                                                      "redacted": false,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Do they? Some of them do but...\" S...\"",
                                                                                      "actor": "Lilienne, the Net Picker",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100002A00000D68",
                                                                                      "english": "\"Do they? Some of them do but...\" She shrugs. \"Sounds to me like you should choose your allies better, that's all.\"",
                                                                                      "polish": "„Czyżby? Niektórzy tak, ale...” – wzrusza ramionami. „Mam wrażenie, że powinien pan po prostu lepiej dobierać sobie sojuszników”.",
                                                                                      "belarusian": "«Ці так? Некаторыя так, але...» – паціскае плячыма. «У мяне такое адчуванне, што вы павінны проста лепш падбіраць сябе саюзнікаў».",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 35,
                                                                                          "redacted": false,
                                                                                          "title": "Volition: \"True, you ought not love ruins and...\"",
                                                                                          "actor": "Volition",
                                                                                          "to": null,
                                                                                          "articyId": "0x010000060001E705",
                                                                                          "english": "True, you ought not love ruins and hell -- and the fading scent of apricots.",
                                                                                          "polish": "To prawda, nie powinieneś kochać ruin ni piekła. Ani gasnącego zapachu moreli.",
                                                                                          "belarusian": "Гэта праўда, ты не павінен кахаць руіны ні пекла. Ні згасаючага паху абрыкосаў.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 34,
                                                                  "redacted": false,
                                                                  "title": "Logic: \"The sun isn't always that great. Th...\"",
                                                                  "actor": "Logic",
                                                                  "to": null,
                                                                  "articyId": "0x010000810000258E",
                                                                  "english": "The sun isn't always that great. Think of people living in desert climates with sparse vegetation and little drinking water.",
                                                                  "polish": "Słońce nie zawsze jest takie wspaniałe. Pomyśl o ludach żyjących w pustynnym klimacie z nieliczną roślinnością i bez wody do picia.",
                                                                  "belarusian": "Сонца не заўсёды такое цудоўнае. Падумайце пра народы, якія жывуць у пустэльным клімаце з нячэрым раслінасцю і без вады для піцця.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 95,
                                  "redacted": false,
                                  "title": "You: \"\"It's a rock star thing. Tardiness.\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100001624",
                                  "english": "\"It's a rock star thing. Tardiness.\"",
                                  "polish": "„To typowe dla gwiazd rocka. Opieszałość”.",
                                  "belarusian": "«Гэта тыпова для рок-зорак. Павольнасць».",
                                  "links": [
                                    {
                                      "id": 168,
                                      "redacted": false,
                                      "title": "Lilienne, the Net Picker: \"\"Aye, you're the starriest of them...\"",
                                      "actor": "Lilienne, the Net Picker",
                                      "to": null,
                                      "articyId": "0x01000081000015BF",
                                      "english": "\"Aye, you're the starriest of them all,\" she says with mock seriousness, then bursts out laughing as she turns to face the sun reflected in the waves.",
                                      "polish": "„Tak, jest pan najbardziej gwiazdorski z nich wszystkich” – stwierdza z udawaną powagą, po czym wybucha śmiechem, odwracając twarz ku odbijającemu się w falach słońcu.",
                                      "belarusian": "«Так, вы самы зорны з іх усіх», — адзначае з уяўнай сур'ёзнасцю, пасля чаго ўспыхвае смехам, адвярнуўшы твар да сонца, якое адлюстроўваецца ў хвалях.",
                                      "links": [
                                        {
                                          "id": 57,
                                          "redacted": false,
                                          "title": "Perception (Hearing): \"Her laughter is throaty and warm. I...\"",
                                          "actor": "Perception (Hearing)",
                                          "to": null,
                                          "articyId": "0x010000810000159C",
                                          "english": "Her laughter is throaty and warm. It rhymes with the waves and the cries of the gulls.",
                                          "polish": "Śmieje się gardłowo i ciepło, w rytmie fal i krzyku mew.",
                                          "belarusian": "Смяецца горлавата і цёпла, у рытме хваляў і крыку чаек.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 257,
                                  "redacted": false,
                                  "title": "You: \"\"I'm sorry you had to wait.\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100001525",
                                  "english": "\"I'm sorry you had to wait.\"",
                                  "polish": "„Przepraszam, że musiała pani czekać”.",
                                  "belarusian": "«Прабачце, што вам давялося чакаць».",
                                  "links": [
                                    {
                                      "id": 107,
                                      "redacted": false,
                                      "title": "Lilienne, the Net Picker: \"\"It's no bother. Don't get many exc...\"",
                                      "actor": "Lilienne, the Net Picker",
                                      "to": null,
                                      "articyId": "0x010000810000156B",
                                      "english": "\"It's no bother. Don't get many excuses to spend time alone, what with my trio of monsters...\"",
                                      "polish": "„Nic się nie stało. Przy moich trzech potworach nie mam zbyt wielu okazji, by pobyć sama ze sobą...”",
                                      "belarusian": "«Нічога не здарылася. Пры маіх трох монстрах у мяне не так шмат магчымасцей, каб пабыць адной з сабой...»",
                                      "links": [
                                        {
                                          "id": 20,
                                          "redacted": false,
                                          "title": "Rhetoric: \"She means her kids.\"",
                                          "actor": "Rhetoric",
                                          "to": null,
                                          "articyId": "0x0100002A00000CDB",
                                          "english": "She means her kids.",
                                          "polish": "Ma na myśli swoje dzieci.",
                                          "belarusian": "Ён мае на ўвазе сваіх дзяцей.",
                                          "links": [
                                            {
                                              "id": 258,
                                              "redacted": false,
                                              "title": "You: \"\"I think I spend too much time alon...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000810000160C",
                                              "english": "\"I think I spend too much time alone...\"",
                                              "polish": "„Ja chyba zbyt wiele czasu spędzam w samotności...”",
                                              "belarusian": "«Я, мабыць, занадта шмат часу праводжу ў адзіноце...».",
                                              "links": [
                                                {
                                                  "id": 66,
                                                  "redacted": false,
                                                  "title": "Lilienne, the Net Picker: \"\"Aye, by the looks of you, you do....\"",
                                                  "actor": "Lilienne, the Net Picker",
                                                  "to": null,
                                                  "articyId": "0x01000081000015F5",
                                                  "english": "\"Aye, by the looks of you, you do. Well, we're here now.\" She nods to you, a playful glint in her eyes.",
                                                  "polish": "„Tak, sądząc po pańskim wyglądzie, to prawda. Ale teraz jesteśmy tu razem” – kiwa w twoim kierunku głową, a w jej oczach pojawia się figlarny błysk.",
                                                  "belarusian": "«Так, зважаючы на ваш знешні выгляд, гэта праўда. Але цяпер мы тут разам», — кіўнула ў ваш бок галавой, і ў яе вачах з'явіўся гарэзаўшы бляск.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 221,
                                              "redacted": false,
                                              "title": "You: \"\"If you'd rather I left...\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100008100001549",
                                              "english": "\"If you'd rather I left...\"",
                                              "polish": "„Jeśli wolałaby pani, żebym sobie poszedł...”",
                                              "belarusian": "«Калі б вы аддалі перавагу, каб я сышоў...»",
                                              "links": [
                                                {
                                                  "id": 237,
                                                  "redacted": false,
                                                  "title": "Lilienne, the Net Picker: \"\"Now you're just being another kind...\"",
                                                  "actor": "Lilienne, the Net Picker",
                                                  "to": null,
                                                  "articyId": "0x01000081000015DD",
                                                  "english": "\"Now you're just being another kind of fool.\" She laughs, a playful glint in her eyes. \"You should know -- I don't spend time with people out of any sense of obligation.\"",
                                                  "polish": "„Niech pan nie wygaduje głupot” – śmieje się, a w jej oczach pojawia się figlarny błysk. „Powinien pan wiedzieć, że nie spędzam swojego czasu z kimś wyłącznie z poczucia obowiązku”.",
                                                  "belarusian": "«Не кажыце глупства», — смяецца яна, і ў яе вачах з'яўляецца гарэзлівы бляск. «Вы павінны ведаць, што я не праводжу свой час з кімсьці выключна з пачуцця абавязку».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 204,
                                              "redacted": false,
                                              "title": "You: \"\"I'm sorry I said I'm sorry...\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000081000015CB",
                                              "english": "\"I'm sorry I said I'm sorry...\"",
                                              "polish": "„Przepraszam, że przeprosiłem...”",
                                              "belarusian": "«Прабачце, што папрасіў прабачэння...»",
                                              "links": [
                                                {
                                                  "id": 65,
                                                  "redacted": false,
                                                  "title": "Lilienne, the Net Picker: \"She shakes her head, laughing. \"You...\"",
                                                  "actor": "Lilienne, the Net Picker",
                                                  "to": null,
                                                  "articyId": "0x01000081000015E3",
                                                  "english": "She shakes her head, laughing. \"You're just... what's the word -- *lamentable*, aren't you?\"",
                                                  "polish": "Kręci głową, śmiejąc się. „Pan jest... jak to się mówi? *Godny pożałowania*, prawda?”",
                                                  "belarusian": "Круціць галавой, смяючыся. „Вы ёсць... як гэта кажуць? *Годны спагады*, праўда?”",
                                                  "links": [
                                                    {
                                                      "id": 131,
                                                      "redacted": false,
                                                      "title": "Perception (Hearing): \"Her laughter is throaty and warm. I...\"",
                                                      "actor": "Perception (Hearing)",
                                                      "to": null,
                                                      "articyId": "0x01000081000015FB",
                                                      "english": "Her laughter is throaty and warm. It rhymes with the waves and the cries of the gulls.",
                                                      "polish": "Śmieje się gardłowo i ciepło, w rytmie fal i krzyku mew.",
                                                      "belarusian": "Смяецца глыбока і цёпла, у рытме хваляў і крыку чаек.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 46,
                                  "redacted": false,
                                  "title": "You: \"\"Wouldn't miss it for the world.\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100001531",
                                  "english": "\"Wouldn't miss it for the world.\"",
                                  "polish": "„Za nic w świecie bym tego nie przegapił”.",
                                  "belarusian": "«Ні за што ў свеце я б гэтага не прапусціў».",
                                  "links": [
                                    {
                                      "id": 146,
                                      "redacted": false,
                                      "title": "Lilienne, the Net Picker: \"\"The world?\" She laughs. \"Those big...\"",
                                      "actor": "Lilienne, the Net Picker",
                                      "to": null,
                                      "articyId": "0x0100008100001557",
                                      "english": "\"The world?\" She laughs. \"Those big words men like to throw around as though they had weight.\"",
                                      "polish": "„Za nic w świecie?” – pyta, śmiejąc się. „Mężczyźni lubią rzucać takie wielkie słowa, jakby miały one jakieś znaczenie”.",
                                      "belarusian": "«Ні за што на свеце?» — пытае, смяючыся. «Мужчыны любяць кідаць такія гучныя словы, як быццам яны маюць нейкае значэнне».",
                                      "links": [
                                        {
                                          "id": 58,
                                          "redacted": false,
                                          "title": "Lilienne, the Net Picker: \"\"Let's just admire this piece of th...\"",
                                          "actor": "Lilienne, the Net Picker",
                                          "to": null,
                                          "articyId": "0x010000810000164D",
                                          "english": "\"Let's just admire this piece of the world we happen to have in front of us, a?\" She nods to you, a playful glint in her eyes.",
                                          "polish": "„Po prostu podziwiajmy kawałek świata, który mamy akurat przed sobą, dobrze?” – kiwa w twoim kierunku głową, a w jej oczach pojawia się figlarny błysk.",
                                          "belarusian": "«Проста дзівіцеся кавалкам свету, які маем перад сабой, добра?» – ківае ў ваш бок галавой, а ў яе вачах з'яўляецца гарэзлівы бляск.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 85,
                                  "redacted": false,
                                  "title": "You: \"\"I'm just trying to be a responsibl...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000810000152B",
                                  "english": "\"I'm just trying to be a responsible grown-up.\"",
                                  "polish": "„Próbuję tylko być odpowiedzialnym dorosłym”.",
                                  "belarusian": "«Я проста стараюся быць адказным дарослым».",
                                  "links": [
                                    {
                                      "id": 94,
                                      "redacted": false,
                                      "title": "Lilienne, the Net Picker: \"\"So this is what this is -- respons...\"",
                                      "actor": "Lilienne, the Net Picker",
                                      "to": null,
                                      "articyId": "0x010000810000155F",
                                      "english": "\"So this is what this is -- responsible?\" She shrugs. \"Well... maybe it is. Maybe you'll have a *revelation* and crack whatever you're on.\"",
                                      "polish": "„Więc z tym mamy tu do czynienia? Z odpowiedzialnością?” – pyta, wzruszając ramionami. „No cóż... Możliwe. Może doświadczy pan *olśnienia* i rozgryzie sprawę, nad którą pan pracuje”.",
                                      "belarusian": "«Дык з гэтым мы маем тут справу? З адказнасцю?» — пытаецца ён, паціскаючы плячыма. «Ну што ж... Магчыма. Можа, вы адчуеце *асвятленне* і разгадаеце справу, над якой вы працуеце».",
                                      "links": [
                                        {
                                          "id": 73,
                                          "redacted": false,
                                          "title": "You: \"\"Yeah. This is a good influence on...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000081000015EF",
                                          "english": "\"Yeah. This is a good influence on me.\"",
                                          "polish": "„Tak. Wywiera to na mnie dobry wpływ”.",
                                          "belarusian": "«Так. Гэта ўздзейнічае на мяне добра».",
                                          "links": [
                                            {
                                              "id": 238,
                                              "redacted": false,
                                              "title": "Lilienne, the Net Picker: \"She bursts out laughing. \"Let's not...\"",
                                              "actor": "Lilienne, the Net Picker",
                                              "to": null,
                                              "articyId": "0x0100008100001612",
                                              "english": "She bursts out laughing. \"Let's not get ahead of ourselves, now.\"",
                                              "polish": "Wybucha śmiechem. „Nie zapędzajmy się”.",
                                              "belarusian": "Выбухае са смеху. „Не гарэем\".",
                                              "links": [
                                                {
                                                  "id": 23,
                                                  "redacted": false,
                                                  "title": "Perception (Hearing): \"Her laughter is throaty and warm. I...\"",
                                                  "actor": "Perception (Hearing)",
                                                  "to": null,
                                                  "articyId": "0x0100008100001653",
                                                  "english": "Her laughter is throaty and warm. It rhymes with the sunlit waves and the cries of the gulls.",
                                                  "polish": "Śmieje się gardłowo i ciepło, w rytmie lśniących słonecznym blaskiem fal i krzyku mew.",
                                                  "belarusian": "Ён смяецца гартанна і цёпла, у рытме бліскучых сонечным ззяннем хваль і крыку чаек.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 130,
                                          "redacted": false,
                                          "title": "You: \"\"Probably not but who cares. What's...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000810000158C",
                                          "english": "\"Probably not but who cares. What's the next step?\"",
                                          "polish": "„Pewnie nie, ale co za różnica? Jaki jest następny krok?”",
                                          "belarusian": "«Напэўна не, але якая розніца? Які наступны крок?»",
                                          "links": [
                                            {
                                              "id": 162,
                                              "redacted": false,
                                              "title": "Lilienne, the Net Picker: \"\"Drying out? Becoming religious?\" H...\"",
                                              "actor": "Lilienne, the Net Picker",
                                              "to": null,
                                              "articyId": "0x010000810000161E",
                                              "english": "\"Drying out? Becoming religious?\" Her face is serious for a moment, but then she smiles warmly. \"To hell with it. I'm not going to lecture you about your drinking, not here.\"",
                                              "polish": "„Odstawienie butelki? Religijne przebudzenie?” – pyta z poważnym wyrazem twarzy, po czym uśmiecha się ciepło. „Do diabła z tym. Nie zamierzam pouczać pana w kwestii pańskiego picia – nie tutaj”.",
                                              "belarusian": "«Адстаўленне бутэлькі? Рэлігійнае абуджэнне?» — пытаецца з сур'ёзным выразам твару, пасля чаго цёпла ўсміхаецца. «Чорт з ім. Я не збіраюся навучаць вас у пытаннях вашага пітва — не тут».",
                                              "links": [
                                                {
                                                  "id": 86,
                                                  "redacted": false,
                                                  "title": "You: \"\"I've been sober for more than an e...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100008100001635",
                                                  "english": "\"I've been sober for more than an entire day now.\"",
                                                  "polish": "„Jestem trzeźwy już od ponad doby”.",
                                                  "belarusian": "«Я цвярозы ўжо больш за суткі».",
                                                  "links": [
                                                    {
                                                      "id": 11,
                                                      "redacted": false,
                                                      "title": "Lilienne, the Net Picker: \"\"I've seen quite few of those first...\"",
                                                      "actor": "Lilienne, the Net Picker",
                                                      "to": null,
                                                      "articyId": "0x0100008100001663",
                                                      "english": "\"I've seen quite few of those first days, aye. Still, good for you...\" She nods to you, a playful glint in her eyes.",
                                                      "polish": "„Widziałam już wiele takich pierwszych dni. Ale mimo wszystko gratuluję...” – stwierdza, kiwając w twoim kierunku głową, a w jej oczach pojawia się figlarny błysk.",
                                                      "belarusian": "«Я ўжо бачыла шмат такіх першых дзён. Але ўсё роўна віншую...» — зазначае яна, ківаючы ў ваш бок галавой, а ў яе вачах з'яўляецца гарэзлівы бліск.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 148,
                                                  "redacted": false,
                                                  "title": "You: \"Keep it to yourself. This is only t...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000810000163B",
                                                  "english": "Keep it to yourself. This is only the beginning.",
                                                  "polish": "Zachowaj to dla siebie. To dopiero początek.",
                                                  "belarusian": "Пакінь гэта пры сабе. Гэта толькі пачатак.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 206,
                                                  "redacted": false,
                                                  "title": "Lilienne, the Net Picker: \"She nods to you, a playful glint in...\"",
                                                  "actor": "Lilienne, the Net Picker",
                                                  "to": null,
                                                  "articyId": "0x0100008100001641",
                                                  "english": "She nods to you, a playful glint in her eyes.",
                                                  "polish": "Kiwa w twoim kierunku głową, a w jej oczach pojawia się figlarny błysk.",
                                                  "belarusian": "Ківае ў тваім кірунку галавой, а ў яе вачах з'яўляецца гарэзлівы бляск.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 69,
                                          "redacted": false,
                                          "title": "You: \"\"For the case I need to get *in tun...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100002A00000CE5",
                                          "english": "\"For the case I need to get *in tune* with the coast.\"",
                                          "polish": "„Jeśli chodzi o śledztwo, to muszę *zestroić się* z wybrzeżem”.",
                                          "belarusian": "«Што датычыцца расследавання, дык мне трэба *наладзіцца* на ўзбярэжжа».",
                                          "links": [
                                            {
                                              "id": 119,
                                              "redacted": false,
                                              "title": "Lilienne, the Net Picker: \"\"And its people?\" She bursts out la...\"",
                                              "actor": "Lilienne, the Net Picker",
                                              "to": null,
                                              "articyId": "0x0100002A00000CEE",
                                              "english": "\"And its people?\" She bursts out laughing. \"Glad to be of assistance then.\"",
                                              "polish": "„I jego mieszkańcami?” – pyta, wybuchając śmiechem. „W takim razie cieszę się, że mogę pomóc”.",
                                              "belarusian": "«А яго жыхарамі?» — пытаецца, выбухаючы смехам. «У такім разе я рады, што магу дапамагчы».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 187,
                          "redacted": false,
                          "title": "You: \"\"Maybe this was a mistake. Everythi...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100008100001520",
                          "english": "\"Maybe this was a mistake. Everything feels uncomfortable. I should leave.\" [Leave.]",
                          "polish": "„Może to była pomyłka... Wszystko wydaje się jakieś nie takie. Powinienem chyba pójść”. [Odejdź].",
                          "belarusian": "«Можа, гэта была памылка... Усё здаецца якое-небудзь не такое. Мабыць, мне варта пайсці». [Сыходзь].",
                          "links": [
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "Lilienne, the Net Picker: \"\"Aye.\" She nods. \"I better head hom...\"",
                              "actor": "Lilienne, the Net Picker",
                              "to": null,
                              "articyId": "0x0100008900000DD8",
                              "english": "\"Aye.\" She nods. \"I better head home to the kids.\"",
                              "polish": "„Tak” – kiwa głową. „Lepiej wrócę do domu i dzieci”.",
                              "belarusian": "«Так» — ківае галавой. «Лепш вярнуся дадому і да дзяцей».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 10,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. It's late an...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100006B000031F4",
          "english": "\"Aye, so here you are. It's late and it's snowing. The snow is...\" She extends her hand and catches a snowflake in her palm. \"...Well, it's not really snow, it's slush.\"",
          "polish": "„Przyszedł pan. Jest późno i pada śnieg. Śnieg jest...” – wystawia ręce i łapie jeden z płatków. „No cóż, to jest raczej śnieg z deszczem”.",
          "belarusian": "«Прыйшоў пан. Позна і ідзе снег. Снег ёсць...» – працягвае рукі і ловіць адзін з сняжынак. «Ну што ж, гэта хутчэй снег з дажджом».",
          "links": []
        },
        {
          "id": 167,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. It's late an...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100006B000031FB",
          "english": "\"Aye, so here you are. It's late and the sun is going down. It'll be dark soon. If we stay here long enough we will be joined by a cortège of drunks and teenagers.\"",
          "polish": "„Przyszedł pan. Jest późno i słońce chyli się ku zachodowi. Wkrótce zapadnie zmrok. Jeśli zostaniemy tu wystarczająco długo, dołączy do nas procesja pijaków i nastolatków”.",
          "belarusian": "«Прыйшоў пан. Позна, і сонца схіляецца да заходу. Хутка апусціцца змрок. Калі мы застанемся тут дастаткова доўга, да нас далучыцца працэсія п'яніц і падлеткаў».",
          "links": []
        },
        {
          "id": 56,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. Mid-noon and...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100002F00010F69",
          "english": "\"Aye, so here you are. Mid-noon and the rain is...\" She puts her hand in the rain, \"...ice-cold as always. And it appears the drunks and teenagers haven't arrived yet.\"",
          "polish": "„Przyszedł pan. Mamy południe, a deszcz jest...” – wystawia ręce na deszcz – „...lodowato zimny jak zawsze. I zdaje się, że pijacy i nastolatki jeszcze się nie pojawili”.",
          "belarusian": "«Прыйшоў пан. У нас поўдзень, а дождж...» – працягвае рукі пад дождж – «...лёдзяны халодны, як заўсёды. І здаецца, што п'яніцы і падлеткі яшчэ не з'явіліся».",
          "links": []
        },
        {
          "id": 161,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. Mid-noon and...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100006B0000320E",
          "english": "\"Aye, so here you are. Mid-noon and the snow is...\" She catches a flake in her hand. \"...well, it's not really snow, it's slush. At least the drunks and teenagers haven't joined us yet.\"",
          "polish": "„Przyszedł pan. Jest południe, a śnieg...” – łapie w dłoń jeden z płatków. „No cóż, to jest raczej śnieg z deszczem. Przynajmniej pijacy i nastolatki jeszcze do nas nie dołączyli”.",
          "belarusian": "«Прыйшоў пан. Апоўдні, а снег...» – ловіць на далонь адзін з сняжынак. «Ну што ж, гэта хутчэй дождж са снегам. Прынамсі, п'яніцы і падлеткі яшчэ да нас не далучыліся».",
          "links": []
        },
        {
          "id": 186,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are.\" She looks a...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100006B00003213",
          "english": "\"Aye, so here you are.\" She looks around. \"I'm a bit surprised we're alone. It's mid-noon and the sun is out. I expected more drunks and teenagers. And drunk teenagers.\"",
          "polish": "„Przyszedł pan” – rozgląda się wokoło. „Jestem odrobinę zaskoczona, że nie mamy towarzystwa. Jest słoneczne południe – spodziewałam się, że będzie tu więcej pijaków i nastolatków. I pijanych nastolatków”.",
          "belarusian": "«Прыйшоў пан» – аглядаецца навокал. «Я крыху здзіўленая, што ў нас няма кампаніі. Зараз сонечны поўдзень – я чакала, што тут будзе больш выпівак і падлеткаў. І п’яных падлеткаў».",
          "links": []
        },
        {
          "id": 230,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. The sun is u...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100002F00010F6E",
          "english": "\"Aye, so here you are. The sun is up and the rain is...\" she puts her hand in the rain, \"...cold. Ice cold. I don't mind. At least it keeps the drunks and teenagers at bay.\"",
          "polish": "„Przyszedł pan. Słońce wstało, a deszcz jest...” – wystawia ręce na deszcz – „...zimny. Lodowato zimny. Nie przeszkadza mi to. Przynajmniej dzięki niemu pijacy i nastolatki trzymają się z daleka”.",
          "belarusian": "«Прыйшоў ён. Сонца ўстала, а дождж... — працягвае рукі ў дождж — ...халодны. Ледзь халодны. Гэта мне не перашкаджае. Прынамсі дзякуючы яму п'яніцы і падлеткі трымаюцца далей».",
          "links": []
        },
        {
          "id": 145,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. The sun is u...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100006B00003227",
          "english": "\"Aye, so here you are. The sun is up and there's a ton of snow coming down.\" She catches a flake. \"Well, it's not really snow, it's slush. At least it keeps the drunks and teenagers at bay.\"",
          "polish": "„Przyszedł pan. Słońce wstało i pada gęsty śnieg...” – łapie jeden z płatków. „Właściwie to deszcz ze śniegiem. Ale przynajmniej dzięki niemu pijacy i nastolatki trzymają się z daleka”.",
          "belarusian": "«Прыйшоў пан. Сонца ўстала, і падае густы снег...» — ловіць адзін з сняжынак. «Насамрэч, гэта дождж са снегам. Але, прынамсі, дзякуючы яму выпівакі і падлеткі трымаюцца далей».",
          "links": []
        },
        {
          "id": 202,
          "redacted": false,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. Early in the...\"",
          "actor": "Lilienne, the Net Picker",
          "to": null,
          "articyId": "0x0100006B0000322C",
          "english": "\"Aye, so here you are. Early in the morning and the sun is up.\" She breathes in the fresh air. \"And not a drunk or teenager in sight. I'm surprised.\"",
          "polish": "„Jest pan. Mamy wczesny ranek, słońce już wstało” – robi głęboki wdech świeżego powietrza. „I ani jednego pijaka czy nastolatka w zasięgu wzroku. Jestem zaskoczona”.",
          "belarusian": "«Ён ёсць. У нас ранняя раніца, сонца ўжо ўстала», – робіць глыбокі ўдых свежага паветра. «І ніводнага п'яніцы ці падлетка ў полі зроку. Я здзіўлена».",
          "links": []
        }
      ]
    }
  ]
}