{
  "id": "0x0100002F00010F44",
  "title": "LANDS END / NETPICKER",
  "description": "A dialogue featuring you, Kim, Lilienne the Netpicker, about the sun (if it's rising, setting or high in the sky) -- what the sun is, what means. THE SETTING SUN",
  "dialogueTree": [
    {
      "id": 188,
      "title": "Lilienne, the Net Picker: \"The woman gazes steadily at the wav...\"",
      "articyId": "0x0100008100001565",
      "text": "The woman gazes steadily at the waves. A sudden gust picks up her dark hair and lets it fall again, tussled, wild. She brushes a few stray locks from her eyes, and only then spots you approaching.",
      "links": [
        {
          "id": 216,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. It's late an...\"",
          "articyId": "0x0100002F00010F5F",
          "text": "\"Aye, so here you are. It's late and it's raining. The water is...\" She puts her hands out and lets the rain fall on her palms. \"Cold. Ice cold.\"",
          "links": [
            {
              "id": 72,
              "title": "Lilienne, the Net Picker: \"\"Know that you're not the first guy...\"",
              "articyId": "0x0100006B00003277",
              "text": "\"Know that you're not the first guy to bring a girl to Land's End. This is what locals call a *make-out spot*. That is not going to happen here today -- I just want to make that clear, dimples.\" She turns to face the sea once more.",
              "links": [
                {
                  "id": 205,
                  "title": "Empathy: \"Her thoughts are still elsewhere --...\"",
                  "articyId": "0x010000810000162F",
                  "text": "Her thoughts are still elsewhere -- with distances across the water, and with the water itself.",
                  "links": [
                    {
                      "id": 117,
                      "title": "Encyclopedia: \"Across the rusty water -- that's La...\"",
                      "articyId": "0x010000810000250B",
                      "text": "Across the rusty water -- that's La Delta, the financial district. In the mist-covered distance, towers rise as a rebuke to the poverty of this coast.",
                      "links": [
                        {
                          "id": 102,
                          "title": "You: \"\"Kim, we ready to do this?\"\"",
                          "articyId": "0x0100002A00000CB1",
                          "text": "\"Kim, we ready to do this?\"",
                          "links": [
                            {
                              "id": 147,
                              "title": "Kim Kitsuragi: \"Keeping a tactful distance, the lie...\"",
                              "articyId": "0x01000081000015B9",
                              "text": "Keeping a tactful distance, the lieutenant takes out his notebook, demonstrating complete disinterest in your \"date.\"",
                              "links": [
                                {
                                  "id": 169,
                                  "title": "Authority: \"Don't be fooled. He's watching you...\"",
                                  "articyId": "0x01000081000016B6",
                                  "text": "Don't be fooled. He's watching you to make sure you don't act unprofessionally.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 149,
                          "title": "You: \"(Look at her) \"You seem surprised t...\"",
                          "articyId": "0x01000081000016BE",
                          "text": "(Look at her) \"You seem surprised that I made it.\"",
                          "links": [
                            {
                              "id": 48,
                              "title": "Lilienne, the Net Picker: \"She chuckles. \"Drinking men aren't...\"",
                              "articyId": "0x01000081000016C6",
                              "text": "She chuckles. \"Drinking men aren't known for keeping their appointments.\"",
                              "links": [
                                {
                                  "id": 203,
                                  "title": "You: \"\"I'm actually quite good at *schedu...\"",
                                  "articyId": "0x010000810000153D",
                                  "text": "\"I'm actually quite good at *scheduling*.\"",
                                  "links": [
                                    {
                                      "id": 220,
                                      "title": "Lilienne, the Net Picker: \"\"Aye, so an officer should be. All...\"",
                                      "articyId": "0x0100008100001543",
                                      "text": "\"Aye, so an officer should be. All that running around must need a lot of *structuring*...\" She lets out a little laugh, as she turns to face the sun reflected in the waves.",
                                      "links": [
                                        {
                                          "id": 108,
                                          "title": "Perception (Hearing): \"Her laughter is throaty and warm. I...\"",
                                          "articyId": "0x01000081000015E9",
                                          "text": "Her laughter is throaty and warm. It rhymes with the waves and the cries of the gulls.",
                                          "links": [
                                            {
                                              "id": 163,
                                              "title": "Lilienne, the Net Picker: \"\"Here it comes,\" she says. As she t...\"",
                                              "articyId": "0x01000081000024AC",
                                              "text": "\"Here it comes,\" she says. As she turns back to the sea, the weather begins to clear under her steady gaze.",
                                              "links": [
                                                {
                                                  "id": 28,
                                                  "title": "Inland Empire: \"So fast as to make it seem like the...\"",
                                                  "articyId": "0x0100002A00000CF8",
                                                  "text": "So fast as to make it seem like the weather turns at her command.",
                                                  "links": [
                                                    {
                                                      "id": 132,
                                                      "title": "You: \"\"That's the second time you've done...\"",
                                                      "articyId": "0x01000081000024B7",
                                                      "text": "\"That's the second time you've done that! Are you some kind of sea witch?\"",
                                                      "links": [
                                                        {
                                                          "id": 115,
                                                          "title": "Lilienne, the Net Picker: \"\"Me? No, no, no.\" She laughs. \"Just...\"",
                                                          "articyId": "0x01000081000024D3",
                                                          "text": "\"Me? No, no, no.\" She laughs. \"Just grew up on the sea. Know which way the wind's blowing and all.\"",
                                                          "links": [
                                                            {
                                                              "id": 116,
                                                              "title": "Lilienne, the Net Picker: \"\"Knew the weather'd clear up once w...\"",
                                                              "articyId": "0x01000081000024DA",
                                                              "text": "\"Knew the weather'd clear up once we got here -- otherwise it would've been a less pleasant stroll, nay?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 242,
                                                      "title": "You: \"\"Wait... did *you* just do that?\"\"",
                                                      "articyId": "0x01000081000024BD",
                                                      "text": "\"Wait... did *you* just do that?\"",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 120,
                                                      "title": "You: \"Say nothing. It's stupid. A stupid...\"",
                                                      "articyId": "0x0100002A00000D02",
                                                      "text": "Say nothing. It's stupid. A stupid idea.",
                                                      "links": [
                                                        {
                                                          "id": 60,
                                                          "title": "Lilienne, the Net Picker: \"Say nothing? Well, now there's sile...\"",
                                                          "articyId": "0x0100002A00000D09",
                                                          "text": "Say nothing? Well, now there's silence. She's looking at the sea. You hear yourself breathing.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 74,
                                                      "title": "You: \"\"You know, I have special abilities...\"",
                                                      "articyId": "0x01000081000024C3",
                                                      "text": "\"You know, I have special abilities too. Pa-ra-na-tu-ral abilities.\"",
                                                      "links": [
                                                        {
                                                          "id": 75,
                                                          "title": "Lilienne, the Net Picker: \"\"Wait, do you think *I* did that? N...\"",
                                                          "articyId": "0x01000081000024E2",
                                                          "text": "\"Wait, do you think *I* did that? Nay, I just grew up on the sea, that's all. Know which way the wind is blowing.\"",
                                                          "links": [
                                                            {
                                                              "id": 133,
                                                              "title": "Lilienne, the Net Picker: \"\"As for your 'paranatural abilities...\"",
                                                              "articyId": "0x01000081000024E9",
                                                              "text": "\"As for your 'paranatural abilities' -- I'd love to hear about them sometime, really, but can't we just enjoy the view for a moment?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 32,
                                              "title": "Lilienne, the Net Picker: \"As she turns to face the sun reflec...\"",
                                              "articyId": "0x01000081000024C9",
                                              "text": "As she turns to face the sun reflected in the waves and the skyscrapers rising across the bay, you cannot help following her steady gaze.",
                                              "links": [
                                                {
                                                  "id": 52,
                                                  "title": "Rhetoric: \"You should say something. Anything....\"",
                                                  "articyId": "0x0100002A00000D11",
                                                  "text": "You should say something. Anything. Maybe the Tequila Sunset thing?",
                                                  "links": [
                                                    {
                                                      "id": 170,
                                                      "title": "You: \"\"You know, a past incarnation of my...\"",
                                                      "articyId": "0x0100008100002831",
                                                      "text": "\"You know, a past incarnation of myself called himself 'Tequila Sunset.' I wonder why that is.\"",
                                                      "links": [
                                                        {
                                                          "id": 223,
                                                          "title": "Lilienne, the Net Picker: \"\"It's a common Revacholian expressi...\"",
                                                          "articyId": "0x0100008100002838",
                                                          "text": "\"It's a common Revacholian expression.\" She narrows her eyes. \"Means drinking yourself to death.\"",
                                                          "links": [
                                                            {
                                                              "id": 121,
                                                              "title": "You: \"\"Oh.\"\"",
                                                              "articyId": "0x0100002A00000D19",
                                                              "text": "\"Oh.\"",
                                                              "links": [
                                                                {
                                                                  "id": 173,
                                                                  "title": "Lilienne, the Net Picker: \"\"Oh indeed.\"\"",
                                                                  "articyId": "0x0100002A00000D1F",
                                                                  "text": "\"Oh indeed.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 215,
                                                                      "title": "Kim Kitsuragi: \"Uncomfortable shuffle of nylon.\"",
                                                                      "articyId": "0x0100002A00000D2A",
                                                                      "text": "Uncomfortable shuffle of nylon.",
                                                                      "links": [
                                                                        {
                                                                          "id": 255,
                                                                          "title": "You: \"Too morbid. Why am I not getting go...\"",
                                                                          "articyId": "0x0100002A00000D3D",
                                                                          "text": "Too morbid. Why am I not getting good ideas?",
                                                                          "links": [
                                                                            {
                                                                              "id": 29,
                                                                              "title": "Lilienne, the Net Picker: \"\"So now that you know -- you keepin...\"",
                                                                              "articyId": "0x0100002A00000D45",
                                                                              "text": "\"So now that you know -- you keeping the name?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 89,
                                                              "title": "You: \"\"Found a corpse recently. He'd had...\"",
                                                              "articyId": "0x0100008100002852",
                                                              "text": "\"Found a corpse recently. He'd had a Tequila Sunset moment.\"",
                                                              "links": [
                                                                {
                                                                  "id": 213,
                                                                  "title": "Lilienne, the Net Picker: \"\"And what about you? Keeping the na...\"",
                                                                  "articyId": "0x0100008100002846",
                                                                  "text": "\"And what about you? Keeping the name?\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 261,
                                                              "title": "Lilienne, the Net Picker: \"There's a little pause. \"So are you...\"",
                                                              "articyId": "0x010000810000285B",
                                                              "text": "There's a little pause. \"So are you going to keep the name?\"",
                                                              "links": [
                                                                {
                                                                  "id": 251,
                                                                  "title": "You: \"\"Hell yeah! Tequila Sunset all the...\"",
                                                                  "articyId": "0x0100008100002974",
                                                                  "text": "\"Hell yeah! Tequila Sunset all the way!\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 78,
                                                                      "title": "Lilienne, the Net Picker: \"\"Well, then...\" She shrugs and turn...\"",
                                                                      "articyId": "0x010000810000288A",
                                                                      "text": "\"Well, then...\" She shrugs and turns toward the sunlit sea.",
                                                                      "links": [
                                                                        {
                                                                          "id": 53,
                                                                          "title": "Suggestion: \"Not terribly impressed, not surpris...\"",
                                                                          "articyId": "0x0100002A00000D4D",
                                                                          "text": "Not terribly impressed, not surprised either.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 262,
                                                                  "title": "You: \"\"Lately I've been going by Detectiv...\"",
                                                                  "articyId": "0x0100008100002892",
                                                                  "text": "\"Lately I've been going by Detective Costeau.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 90,
                                                                      "title": "Lilienne, the Net Picker: \"\"Well, then, detective Costeau.\" Sh...\"",
                                                                      "articyId": "0x0100008100002899",
                                                                      "text": "\"Well, then, detective Costeau.\" She chuckles and turns toward the sunlit sea.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 51,
                                                                  "title": "You: \"\"I think I'm good with Harrier Du B...\"",
                                                                  "articyId": "0x01000081000028D3",
                                                                  "text": "\"I think I'm good with Harrier Du Bois these days.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 172,
                                                                      "title": "Lilienne, the Net Picker: \"\"Well then, Officer Du Bois...\" She...\"",
                                                                      "articyId": "0x01000081000028F8",
                                                                      "text": "\"Well then, Officer Du Bois...\" She nods to you, then turns toward the sunlit sea.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 224,
                                                                  "title": "You: \"\"Harry's my name. I don't need any...\"",
                                                                  "articyId": "0x01000081000028D9",
                                                                  "text": "\"Harry's my name. I don't need any others.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 192,
                                                                      "title": "Lilienne, the Net Picker: \"\"Well then, Harry...\" She smiles an...\"",
                                                                      "articyId": "0x01000081000028FE",
                                                                      "text": "\"Well then, Harry...\" She smiles and turns toward the sunlit sea.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 250,
                                                                  "title": "You: \"\"I prefer just going by my initials...\"",
                                                                  "articyId": "0x010000810000292C",
                                                                  "text": "\"I prefer just going by my initials. It's more conspiratorial that way. Call me H.D.B.!\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 152,
                                                                      "title": "Lilienne, the Net Picker:\"\"Well then, H.D.B....\" She smiles a...\"",
                                                                      "articyId": "0x0100008100002933",
                                                                      "text": "\"Well then, H.D.B....\" She smiles and turns toward the sunlit sea.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 110,
                                                                  "title": "You: \"\"This is a new model of me. It will...\"",
                                                                  "articyId": "0x01000081000028DF",
                                                                  "text": "\"This is a new model of me. It will need a new name.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 166,
                                                                      "title": "Lilienne, the Net Picker: \"\"Can't wait to hear it.\" She smirks...\"",
                                                                      "articyId": "0x0100008100002904",
                                                                      "text": "\"Can't wait to hear it.\" She smirks and turns toward the sunlit sea.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 214,
                                                                  "title": "You: \"\"Might as well. I don't really have...\"",
                                                                  "articyId": "0x0100008100002883",
                                                                  "text": "\"Might as well. I don't really have any others.\"",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 171,
                                                                  "title": "You: \"\"Who am I kidding? I'm probably goi...\"",
                                                                  "articyId": "0x01000081000028B8",
                                                                  "text": "\"Who am I kidding? I'm probably going to drink myself to death whatever name I choose...\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 77,
                                                      "title": "You: \"No! Keep quiet about your sordid pa...\"",
                                                      "articyId": "0x0100008100002829",
                                                      "text": "No! Keep quiet about your sordid past.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 109,
                                                  "title": "The Sun: \"The sun reflected in the waves and...\"",
                                                  "articyId": "0x01000081000024F0",
                                                  "text": "The sun reflected in the waves and the skyscrapers rising across the bay is mesmerizing. Your mind clears for a moment as your senses take it all in -- not just the glass skyscrapers, fragile-looking in the shimmering air, River Esperance flowing into the bay...",
                                                  "links": [
                                                    {
                                                      "id": 134,
                                                      "title": "Lilienne, the Net Picker: \"\"Isn't it strange,\" she breaks the...\"",
                                                      "articyId": "0x01000081000024FD",
                                                      "text": "\"Isn't it strange,\" she breaks the silence abruptly, \"For this all-powerful thing, the sun... to be so generous towards us? You know, the best time to go out fishing is usually toward sunset, when the water is warmer...\"",
                                                      "links": [
                                                        {
                                                          "id": 24,
                                                          "title": "The Sun: \"The sun also falls on the cape-side...\"",
                                                          "articyId": "0x0100008100002526",
                                                          "text": "The sun also falls on the cape-side tenements and war-torn ruins. An old sea fortress juts out, seemingly impervious to the sheen cast over everything else, shaking you out of your reverie...",
                                                          "links": [
                                                            {
                                                              "id": 222,
                                                              "title": "Inland Empire: \"The Sun does little for the dead, a...\"",
                                                              "articyId": "0x010000810000256D",
                                                              "text": "The Sun does little for the dead, and those hopelessly lost in their own minds.",
                                                              "links": [
                                                                {
                                                                  "id": 244,
                                                                  "title": "Logic: \"Or people living in desert climates...\"",
                                                                  "articyId": "0x0100008100002573",
                                                                  "text": "Or people living in desert climates with sparse vegetation and little drinking water.",
                                                                  "links": [
                                                                    {
                                                                      "id": 33,
                                                                      "title": "You: \"\"Is that why you named your boat 'T...\"",
                                                                      "articyId": "0x010000810000254F",
                                                                      "text": "\"Is that why you named your boat 'The Sun'?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 243,
                                                                          "title": "Lilienne, the Net Picker: \"\"Oh, that was a bit of pride, and a...\"",
                                                                          "articyId": "0x0100008100002567",
                                                                          "text": "\"Oh, that was a bit of pride, and a bit of superstition...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 97,
                                                                              "title": "Conceptualization: \"And a bit of conceptual unity too,...\"",
                                                                              "articyId": "0x010000810000259C",
                                                                              "text": "And a bit of conceptual unity too, it being yellow and all...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 150,
                                                                      "title": "You: \"\"I'm not sure desert people are hap...\"",
                                                                      "articyId": "0x0100008100002549",
                                                                      "text": "\"I'm not sure desert people are happy with too much sunlight.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 245,
                                                                          "title": "Lilienne, the Net Picker: \"\"Now you're just nitpicking.\" She s...\"",
                                                                          "articyId": "0x01000081000025AA",
                                                                          "text": "\"Now you're just nitpicking.\" She smiles. \"But aye, I concede -- maybe *desert people* sometimes disagree.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 189,
                                                                      "title": "You: \"Just enjoy the view. (Continue.)\"",
                                                                      "articyId": "0x0100008100002555",
                                                                      "text": "Just enjoy the view. (Continue.)",
                                                                      "links": [
                                                                        {
                                                                          "id": 87,
                                                                          "title": "The Sun: \"There's salt in the air and the cri...\"",
                                                                          "articyId": "0x0100008100002504",
                                                                          "text": "There's salt in the air and the cries of the gulls and the skuas; grit of the sand and the green glint of broken bottles. But still your gaze always returns to the dazzling streaks of light, wherever they may be reflected, their opulence...",
                                                                          "links": [
                                                                            {
                                                                              "id": 25,
                                                                              "title": "Lilienne, the Net Picker: \"\"It's bringing us spring, summer......\"",
                                                                              "articyId": "0x010000810000252E",
                                                                              "text": "\"It's bringing us spring, summer... It's entirely on our side, no matter what we do or who we are. For absolutely *no* reason. It's unlike no other powerful being -- certainly no powerful organisation, or government? How can that be?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 76,
                                                                                  "title": "You: \"\"The sun isn't exactly an organisat...\"",
                                                                                  "articyId": "0x01000081000025BB",
                                                                                  "text": "\"The sun isn't exactly an organisation.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 164,
                                                                                      "title": "Lilienne, the Net Picker: \"\"No.\" She smirks. \"And it will outl...\"",
                                                                                      "articyId": "0x01000081000025CD",
                                                                                      "text": "\"No.\" She smirks. \"And it will outlive them all.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 80,
                                                                                          "title": "Suggestion: \"Maybe some general remarks before y...\"",
                                                                                          "articyId": "0x010000060001E71C",
                                                                                          "text": "Maybe some general remarks before you say something big? Work your way up to the *cool*.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 49,
                                                                                              "title": "You: \"\"You have fish-hooks in your ears.\"\"",
                                                                                              "articyId": "0x01000081000025F2",
                                                                                              "text": "\"You have fish-hooks in your ears.\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 151,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"These?\" she turns her head and the...\"",
                                                                                                  "articyId": "0x01000081000026D1",
                                                                                                  "text": "\"These?\" she turns her head and they dangle. \"These aren't real fish-hooks, silly. They're earrings shaped to look like fish-hooks. A drunk called Rosemary brought them to me. I kept them.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 122,
                                                                                                      "title": "Perception (Sight): \"She's right. They're made mostly of...\"",
                                                                                                      "articyId": "0x0100002A00000D7F",
                                                                                                      "text": "She's right. They're made mostly of plastic. A cheap novelty gift you can buy from a flower shop or a kiosk.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 193,
                                                                                              "title": "You: \"\"There's an interesting lilt in you...\"",
                                                                                              "articyId": "0x010000060001E727",
                                                                                              "text": "\"There's an interesting lilt in your voice.\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 27,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Thank you. I'm half Ubi. My mother...\"",
                                                                                                  "articyId": "0x010000060001E72E",
                                                                                                  "text": "\"Thank you. I'm half Ubi. My mother was from Ubi Sunt?. Not a lot of sun there, I hear, though I've never been...\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 165,
                                                                                                      "title": "Kim Kitsuragi: \"The lieutenant makes a show of glan...\"",
                                                                                                      "articyId": "0x01000081000026F3",
                                                                                                      "text": "The lieutenant makes a show of glancing at his watch and tapping his foot.",
                                                                                                      "links": []
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 259,
                                                                                                      "title": "Lilienne, the Net Picker: \"The wind ruffles her hair as she lo...\"",
                                                                                                      "articyId": "0x0100008100002490",
                                                                                                      "text": "The wind ruffles her hair as she looks at the sunlit coast across the water.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 190,
                                                                                              "title": "You: \"\"Do you wish you were out there fis...\"",
                                                                                              "articyId": "0x01000081000025F8",
                                                                                              "text": "\"Do you wish you were out there fishing right now?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 88,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Aye, always do... I like it. It's...\"",
                                                                                                  "articyId": "0x01000081000026D9",
                                                                                                  "text": "\"Aye, always do... I like it. It's like being on another planet. A water planet. With water worries... and water joys.\"",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 249,
                                                                                              "title": "You: \"\"Don't you want to go visit La Delt...\"",
                                                                                              "articyId": "0x01000081000026E6",
                                                                                              "text": "\"Don't you want to go visit La Delta?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 12,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Ha! It's enough that my fish goes...\"",
                                                                                                  "articyId": "0x01000081000026EC",
                                                                                                  "text": "\"Ha! It's enough that my fish goes there. Fifty rel a piece they ask for spring cod...\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 68,
                                                                                                      "title": "Shivers: \"Out on the terrace of Les Fruits de...\"",
                                                                                                      "articyId": "0x010000810000301C",
                                                                                                      "text": "Out on the terrace of Les Fruits de Fond, a hip business lunch spot in downtown La Delta, glasses clink over a spread of oysters. Someone can't decide what to eat. Someone recommends the ceviche. Someone shields her eyes, trying to see across the bay...",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 226,
                                                                                              "title": "You: \"\"So... who do you think killed the...\"",
                                                                                              "articyId": "0x0100002A00000D89",
                                                                                              "text": "\"So... who do you think killed the hanged man?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 196,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"Good one. I'm gonna go with *the r...\"",
                                                                                                  "articyId": "0x0100002A00000D90",
                                                                                                  "text": "\"Good one. I'm gonna go with *the rope*.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 3,
                                                                                                      "title": "Logic: \"She thinks it was a riddle. She mus...\"",
                                                                                                      "articyId": "0x0100002A00000D97",
                                                                                                      "text": "She thinks it was a riddle. She must not even know of that business. Better that way.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 175,
                                                                                              "title": "You: \"Say something about the sun.\"",
                                                                                              "articyId": "0x0100002A00000DBD",
                                                                                              "text": "Say something about the sun.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 179,
                                                                                                  "title": "Conceptualization: \"Here we go. Two different approache...\"",
                                                                                                  "articyId": "0x0100002A00000DD0",
                                                                                                  "text": "Here we go. Two different approaches to cap this off with style.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 92,
                                                                                                      "title": "You: \"(Stare into the sun.) \"Yeah, a mass...\"",
                                                                                                      "articyId": "0x0100002A00000DE4",
                                                                                                      "text": "(Stare into the sun.) \"Yeah, a massive thermonuclear reaction, five billion years old -- the sun is a god.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 256,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"Aye,\" she nods. \"And a benevolent...\"",
                                                                                                          "articyId": "0x0100002A00000DF3",
                                                                                                          "text": "\"Aye,\" she nods. \"And a benevolent one. When did you last have one of those on your side?\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 112,
                                                                                                              "title": "You: \"\"In my early twenties, maybe?\"\"",
                                                                                                              "articyId": "0x0100002A00000E07",
                                                                                                              "text": "\"In my early twenties, maybe?\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 61,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Well -- now you have that giant th...\"",
                                                                                                                  "articyId": "0x0100002A00000E23",
                                                                                                                  "text": "\"Well -- now you have that giant thing to watch over you. So... to hell with youth.\" She smiles. \"You know...\"",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 83,
                                                                                                              "title": "You: \"\"When I had my love with me.\"\"",
                                                                                                              "articyId": "0x0100002A00000E0D",
                                                                                                              "text": "\"When I had my love with me.\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 181,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Well -- now you have that giant th...\"",
                                                                                                                  "articyId": "0x0100002A00000E30",
                                                                                                                  "text": "\"Well -- now you have that giant thing to watch over you. So... to hell with love.\" She smiles. \"You know...\"",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 22,
                                                                                                              "title": "You: \"\"Never.\"\"",
                                                                                                              "articyId": "0x0100002A00000E13",
                                                                                                              "text": "\"Never.\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 126,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Well -- now you have that giant th...\"",
                                                                                                                  "articyId": "0x0100002A00000E36",
                                                                                                                  "text": "\"Well -- now you have that giant thing to watch over you. So... to hell with cruel gods.\" She smiles. \"You know...\"",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 197,
                                                                                                              "title": "You: \"\"I still do. I'm righteous.\"\"",
                                                                                                              "articyId": "0x0100002A00000E1C",
                                                                                                              "text": "\"I still do. I'm righteous.\"",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 36,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Well -- maybe it's that god that m...\"",
                                                                                                                  "articyId": "0x0100002A00000E3C",
                                                                                                                  "text": "\"Well -- maybe it's that god that makes all those atoms burn up there in that big thing...\" She smiles. \"You know...\"",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 21,
                                                                                                      "title": "You: \"\"The only fault with the sun is --...\"",
                                                                                                      "articyId": "0x0100002A00000DDE",
                                                                                                      "text": "\"The only fault with the sun is -- it shines on us as well as our *enemies*.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 180,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"That it does. But then... we are a...\"",
                                                                                                          "articyId": "0x0100002A00000DFA",
                                                                                                          "text": "\"That it does. But then... we are also enemies to our enemies, eh? And so she shines on us. The cops and the commies, the killers and the saints. You know...\"",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 30,
                                                                                                  "title": "Conceptualization: \"Say what? Something *interesting*?...\"",
                                                                                                  "articyId": "0x0100002A00000E59",
                                                                                                  "text": "Say what? Something *interesting*? IMPOSSIBLE.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 154,
                                                                                                      "title": "You: \"Please, this is important!\"",
                                                                                                      "articyId": "0x0100002A00000E84",
                                                                                                      "text": "Please, this is important!",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 71,
                                                                                                          "title": "Conceptualization: \"She turns her head and the plastic...\"",
                                                                                                          "articyId": "0x0100002A00000E93",
                                                                                                          "text": "She turns her head and the plastic fish-hooks rattle in her ears. Nothing share-worthy takes place in your head.",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 198,
                                                                                                              "title": "Volition: \"Relax. This was still good.\"",
                                                                                                              "articyId": "0x0100002A00000E9A",
                                                                                                              "text": "Relax. This was still good.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 228,
                                                                                                      "title": "You: \"\"That sun thing was very pretty, I'...\"",
                                                                                                      "articyId": "0x0100002A00000E7E",
                                                                                                      "text": "\"That sun thing was very pretty, I'm sorry I don't have anything to add...\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 64,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"Thank you. Out there on the other...\"",
                                                                                                          "articyId": "0x0100002A00000EAA",
                                                                                                          "text": "\"Thank you. Out there on the other planet -- the sea -- you start seeing things in a strange light. I'm glad I got to share it.\" She smiles. \"You know...\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 103,
                                                                                                              "title": "Lilienne, the Net Picker: \"\"The wind's gonna pick up soon and...\"",
                                                                                                              "articyId": "0x0100002A00000E29",
                                                                                                              "text": "\"The wind's gonna pick up soon and I have to go, but...\" She takes her sword out of the scabbard. The blade reflects the sunlight, a dark orange.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 37,
                                                                                                                  "title": "Lilienne, the Net Picker: \"\"Have this. The sun's good but it d...\"",
                                                                                                                  "articyId": "0x0100002A00000E4A",
                                                                                                                  "text": "\"Have this. The sun's good but it doesn't *stick* things -- I've no use for it anymore.\"",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 42,
                                                                                                                      "title": "You: \"\"Are you sure you don't need the sw...\"",
                                                                                                                      "articyId": "0x0100002A00000EC2",
                                                                                                                      "text": "\"Are you sure you don't need the sword?\" (Look at it.)",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 84,
                                                                                                                          "title": "Lilienne, the Net Picker: \"\"No. Men around here are too drunk...\"",
                                                                                                                          "articyId": "0x0100002A00000EC9",
                                                                                                                          "text": "\"No. Men around here are too drunk to pose a threat to me.\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 140,
                                                                                                                              "title": "Kim Kitsuragi: \"The lieutenant looks at the sword w...\"",
                                                                                                                              "articyId": "0x0100002A00000EBB",
                                                                                                                              "text": "The lieutenant looks at the sword with distrust in his eyes.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 55,
                                                                                                                                  "title": "Esprit de Corps: \"Do not bring it into a gun fight, h...\"",
                                                                                                                                  "articyId": "0x0100002A00000ED1",
                                                                                                                                  "text": "Do not bring it into a gun fight, he thinks. Please understand it's merely ceremonial.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 54,
                                                                                                                      "title": "You: \"\"Think we can do this again sometim...\"",
                                                                                                                      "articyId": "0x0100002A00000E67",
                                                                                                                      "text": "\"Think we can do this again sometime?\"",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 31,
                                                                                                                          "title": "Lilienne, the Net Picker: \"\"Doubt it.\" She smiles sadly. \"But...\"",
                                                                                                                          "articyId": "0x0100002A00000E76",
                                                                                                                          "text": "\"Doubt it.\" She smiles sadly. \"But thank you for the company.\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 182,
                                                                                                                              "title": "Suggestion: \"This is as far as it goes with her....\"",
                                                                                                                              "articyId": "0x0100002A00000EDF",
                                                                                                                              "text": "This is as far as it goes with her. You'd need to put a year between you and your last drink for anything more.",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 62,
                                                                                                                      "title": "You: \"\"Thank you for coming on this walk...\"",
                                                                                                                      "articyId": "0x0100002A00000E60",
                                                                                                                      "text": "\"Thank you for coming on this walk with me.\" (Conclude.)",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 63,
                                                                                                                          "title": "Lilienne, the Net Picker: \"\"Farewell.\" She nods to you and tur...\"",
                                                                                                                          "articyId": "0x0100002A00000E6D",
                                                                                                                          "text": "\"Farewell.\" She nods to you and turns to go.",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 93,
                                                                                                                              "title": "Shivers: \"As she walks off the wind picks up,...\"",
                                                                                                                              "articyId": "0x0100002A00000EE8",
                                                                                                                              "text": "As she walks off the wind picks up, and the light from the sun seems to fade -- the crumbling silhouette of Feld Electrical R&D towers in the distance, beckoning.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 229,
                                                                                                                                  "title": "Kim Kitsuragi: \"\"I hope this has been refreshing fo...\"",
                                                                                                                                  "articyId": "0x0100002A00000EFE",
                                                                                                                                  "text": "\"I hope this has been refreshing for you, detective,\" the lieutenant says, watching her leave. \"Let's return to our search with a fresh pair of eyes.\"",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 113,
                                                                                                      "title": "You: \"\"Sometimes I feel like I don't have...\"",
                                                                                                      "articyId": "0x0100002A00000E8A",
                                                                                                      "text": "\"Sometimes I feel like I don't have a good brain.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 38,
                                                                                                          "title": "Lilienne, the Net Picker: \"\"Aye. Brains, generally, aren't ver...\"",
                                                                                                          "articyId": "0x0100002A00000EA3",
                                                                                                          "text": "\"Aye. Brains, generally, aren't very good, are they? I prefer backs, arms, shoulders -- lungs, too.\" She smiles. \"You know...\"",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 118,
                                                                                              "title": "You: \"\"This was nice. Thank you.\" (Conclu...\"",
                                                                                              "articyId": "0x01000081000025FE",
                                                                                              "text": "\"This was nice. Thank you.\" (Conclude the date.)",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 260,
                                                                                                  "title": "Lilienne, the Net Picker: \"\"It didn't suck,\" she smiles. \"I'll...\"",
                                                                                                  "articyId": "0x0100008100002773",
                                                                                                  "text": "\"It didn't suck,\" she smiles. \"I'll let you get back to your business now. The twins probably found a land mine by now...\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 174,
                                                                                                      "title": "Shivers: \"As she walks off the wind picks up,...\"",
                                                                                                      "articyId": "0x0100002A00000DB1",
                                                                                                      "text": "As she walks off the wind picks up, and the light from the sun seems to fade -- the crumbling silhouette of Feld Electrical R&D towers in the distance, beckoning.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 81,
                                                                                  "title": "You: \"\"There's an explanation to this. An...\"",
                                                                                  "articyId": "0x0100002A00000D61",
                                                                                  "text": "\"There's an explanation to this. And it's political. You see...\" (Begin a long, impassioned political tirade.)",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 195,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Aye, aye -- it's political.\" She s...\"",
                                                                                      "articyId": "0x0100002A00000D6F",
                                                                                      "text": "\"Aye, aye -- it's political.\" She stops you. \"No need to step on a soapbox about it. What if we *disagree*?\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 70,
                                                                                          "title": "Rhetoric: \"See? She doesn't *want* to disagree...\"",
                                                                                          "articyId": "0x0100002A00000D76",
                                                                                          "text": "See? She doesn't *want* to disagree. Good sign. Keep it at that.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 135,
                                                                                  "title": "You: \"\"Well, *something's* gotta be on ou...\"",
                                                                                  "articyId": "0x01000081000025C1",
                                                                                  "text": "\"Well, *something's* gotta be on our side.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 98,
                                                                                      "title": "Lilienne, the Net Picker: \"She nods. \"I guess we wouldn't real...\"",
                                                                                      "articyId": "0x01000081000025D3",
                                                                                      "text": "She nods. \"I guess we wouldn't really *be* here if that thing wasn't on our team...\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 2,
                                                                                          "title": "Pain Threshold: \"You would be incinerated. Or worse.\"",
                                                                                          "articyId": "0x010000060001E714",
                                                                                          "text": "You would be incinerated. Or worse.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 111,
                                                                                  "title": "You: \"\"Because it's not human. Humans bet...\"",
                                                                                  "articyId": "0x0100002A00000D57",
                                                                                  "text": "\"Because it's not human. Humans betray you.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 194,
                                                                                      "title": "Lilienne, the Net Picker: \"\"Do they? Some of them do but...\" S...\"",
                                                                                      "articyId": "0x0100002A00000D68",
                                                                                      "text": "\"Do they? Some of them do but...\" She shrugs. \"Sounds to me like you should choose your allies better, that's all.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 35,
                                                                                          "title": "Volition: \"True, you ought not love ruins and...\"",
                                                                                          "articyId": "0x010000060001E705",
                                                                                          "text": "True, you ought not love ruins and hell -- and the fading scent of apricots.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 34,
                                                                  "title": "Logic: \"The sun isn't always that great. Th...\"",
                                                                  "articyId": "0x010000810000258E",
                                                                  "text": "The sun isn't always that great. Think of people living in desert climates with sparse vegetation and little drinking water.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 95,
                                  "title": "You: \"\"It's a rock star thing. Tardiness.\"\"",
                                  "articyId": "0x0100008100001624",
                                  "text": "\"It's a rock star thing. Tardiness.\"",
                                  "links": [
                                    {
                                      "id": 168,
                                      "title": "Lilienne, the Net Picker: \"\"Aye, you're the starriest of them...\"",
                                      "articyId": "0x01000081000015BF",
                                      "text": "\"Aye, you're the starriest of them all,\" she says with mock seriousness, then bursts out laughing as she turns to face the sun reflected in the waves.",
                                      "links": [
                                        {
                                          "id": 57,
                                          "title": "Perception (Hearing): \"Her laughter is throaty and warm. I...\"",
                                          "articyId": "0x010000810000159C",
                                          "text": "Her laughter is throaty and warm. It rhymes with the waves and the cries of the gulls.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 257,
                                  "title": "You: \"\"I'm sorry you had to wait.\"\"",
                                  "articyId": "0x0100008100001525",
                                  "text": "\"I'm sorry you had to wait.\"",
                                  "links": [
                                    {
                                      "id": 107,
                                      "title": "Lilienne, the Net Picker: \"\"It's no bother. Don't get many exc...\"",
                                      "articyId": "0x010000810000156B",
                                      "text": "\"It's no bother. Don't get many excuses to spend time alone, what with my trio of monsters...\"",
                                      "links": [
                                        {
                                          "id": 20,
                                          "title": "Rhetoric: \"She means her kids.\"",
                                          "articyId": "0x0100002A00000CDB",
                                          "text": "She means her kids.",
                                          "links": [
                                            {
                                              "id": 258,
                                              "title": "You: \"\"I think I spend too much time alon...\"",
                                              "articyId": "0x010000810000160C",
                                              "text": "\"I think I spend too much time alone...\"",
                                              "links": [
                                                {
                                                  "id": 66,
                                                  "title": "Lilienne, the Net Picker: \"\"Aye, by the looks of you, you do....\"",
                                                  "articyId": "0x01000081000015F5",
                                                  "text": "\"Aye, by the looks of you, you do. Well, we're here now.\" She nods to you, a playful glint in her eyes.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 221,
                                              "title": "You: \"\"If you'd rather I left...\"\"",
                                              "articyId": "0x0100008100001549",
                                              "text": "\"If you'd rather I left...\"",
                                              "links": [
                                                {
                                                  "id": 237,
                                                  "title": "Lilienne, the Net Picker: \"\"Now you're just being another kind...\"",
                                                  "articyId": "0x01000081000015DD",
                                                  "text": "\"Now you're just being another kind of fool.\" She laughs, a playful glint in her eyes. \"You should know -- I don't spend time with people out of any sense of obligation.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 204,
                                              "title": "You: \"\"I'm sorry I said I'm sorry...\"\"",
                                              "articyId": "0x01000081000015CB",
                                              "text": "\"I'm sorry I said I'm sorry...\"",
                                              "links": [
                                                {
                                                  "id": 65,
                                                  "title": "Lilienne, the Net Picker: \"She shakes her head, laughing. \"You...\"",
                                                  "articyId": "0x01000081000015E3",
                                                  "text": "She shakes her head, laughing. \"You're just... what's the word -- *lamentable*, aren't you?\"",
                                                  "links": [
                                                    {
                                                      "id": 131,
                                                      "title": "Perception (Hearing): \"Her laughter is throaty and warm. I...\"",
                                                      "articyId": "0x01000081000015FB",
                                                      "text": "Her laughter is throaty and warm. It rhymes with the waves and the cries of the gulls.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 46,
                                  "title": "You: \"\"Wouldn't miss it for the world.\"\"",
                                  "articyId": "0x0100008100001531",
                                  "text": "\"Wouldn't miss it for the world.\"",
                                  "links": [
                                    {
                                      "id": 146,
                                      "title": "Lilienne, the Net Picker: \"\"The world?\" She laughs. \"Those big...\"",
                                      "articyId": "0x0100008100001557",
                                      "text": "\"The world?\" She laughs. \"Those big words men like to throw around as though they had weight.\"",
                                      "links": [
                                        {
                                          "id": 58,
                                          "title": "Lilienne, the Net Picker: \"\"Let's just admire this piece of th...\"",
                                          "articyId": "0x010000810000164D",
                                          "text": "\"Let's just admire this piece of the world we happen to have in front of us, a?\" She nods to you, a playful glint in her eyes.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 85,
                                  "title": "You: \"\"I'm just trying to be a responsibl...\"",
                                  "articyId": "0x010000810000152B",
                                  "text": "\"I'm just trying to be a responsible grown-up.\"",
                                  "links": [
                                    {
                                      "id": 94,
                                      "title": "Lilienne, the Net Picker: \"\"So this is what this is -- respons...\"",
                                      "articyId": "0x010000810000155F",
                                      "text": "\"So this is what this is -- responsible?\" She shrugs. \"Well... maybe it is. Maybe you'll have a *revelation* and crack whatever you're on.\"",
                                      "links": [
                                        {
                                          "id": 73,
                                          "title": "You: \"\"Yeah. This is a good influence on...\"",
                                          "articyId": "0x01000081000015EF",
                                          "text": "\"Yeah. This is a good influence on me.\"",
                                          "links": [
                                            {
                                              "id": 238,
                                              "title": "Lilienne, the Net Picker: \"She bursts out laughing. \"Let's not...\"",
                                              "articyId": "0x0100008100001612",
                                              "text": "She bursts out laughing. \"Let's not get ahead of ourselves, now.\"",
                                              "links": [
                                                {
                                                  "id": 23,
                                                  "title": "Perception (Hearing): \"Her laughter is throaty and warm. I...\"",
                                                  "articyId": "0x0100008100001653",
                                                  "text": "Her laughter is throaty and warm. It rhymes with the sunlit waves and the cries of the gulls.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 130,
                                          "title": "You: \"\"Probably not but who cares. What's...\"",
                                          "articyId": "0x010000810000158C",
                                          "text": "\"Probably not but who cares. What's the next step?\"",
                                          "links": [
                                            {
                                              "id": 162,
                                              "title": "Lilienne, the Net Picker: \"\"Drying out? Becoming religious?\" H...\"",
                                              "articyId": "0x010000810000161E",
                                              "text": "\"Drying out? Becoming religious?\" Her face is serious for a moment, but then she smiles warmly. \"To hell with it. I'm not going to lecture you about your drinking, not here.\"",
                                              "links": [
                                                {
                                                  "id": 86,
                                                  "title": "You: \"\"I've been sober for more than an e...\"",
                                                  "articyId": "0x0100008100001635",
                                                  "text": "\"I've been sober for more than an entire day now.\"",
                                                  "links": [
                                                    {
                                                      "id": 11,
                                                      "title": "Lilienne, the Net Picker: \"\"I've seen quite few of those first...\"",
                                                      "articyId": "0x0100008100001663",
                                                      "text": "\"I've seen quite few of those first days, aye. Still, good for you...\" She nods to you, a playful glint in her eyes.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 148,
                                                  "title": "You: \"Keep it to yourself. This is only t...\"",
                                                  "articyId": "0x010000810000163B",
                                                  "text": "Keep it to yourself. This is only the beginning.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 206,
                                                  "title": "Lilienne, the Net Picker: \"She nods to you, a playful glint in...\"",
                                                  "articyId": "0x0100008100001641",
                                                  "text": "She nods to you, a playful glint in her eyes.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 69,
                                          "title": "You: \"\"For the case I need to get *in tun...\"",
                                          "articyId": "0x0100002A00000CE5",
                                          "text": "\"For the case I need to get *in tune* with the coast.\"",
                                          "links": [
                                            {
                                              "id": 119,
                                              "title": "Lilienne, the Net Picker: \"\"And its people?\" She bursts out la...\"",
                                              "articyId": "0x0100002A00000CEE",
                                              "text": "\"And its people?\" She bursts out laughing. \"Glad to be of assistance then.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 187,
                          "title": "You: \"\"Maybe this was a mistake. Everythi...\"",
                          "articyId": "0x0100008100001520",
                          "text": "\"Maybe this was a mistake. Everything feels uncomfortable. I should leave.\" [Leave.]",
                          "links": [
                            {
                              "id": 13,
                              "title": "Lilienne, the Net Picker: \"\"Aye.\" She nods. \"I better head hom...\"",
                              "articyId": "0x0100008900000DD8",
                              "text": "\"Aye.\" She nods. \"I better head home to the kids.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 10,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. It's late an...\"",
          "articyId": "0x0100006B000031F4",
          "text": "\"Aye, so here you are. It's late and it's snowing. The snow is...\" She extends her hand and catches a snowflake in her palm. \"...Well, it's not really snow, it's slush.\"",
          "links": []
        },
        {
          "id": 167,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. It's late an...\"",
          "articyId": "0x0100006B000031FB",
          "text": "\"Aye, so here you are. It's late and the sun is going down. It'll be dark soon. If we stay here long enough we will be joined by a cortge of drunks and teenagers.\"",
          "links": []
        },
        {
          "id": 56,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. Mid-noon and...\"",
          "articyId": "0x0100002F00010F69",
          "text": "\"Aye, so here you are. Mid-noon and the rain is...\" She puts her hand in the rain, \"...ice-cold as always. And it appears the drunks and teenagers haven't arrived yet.\"",
          "links": []
        },
        {
          "id": 161,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. Mid-noon and...\"",
          "articyId": "0x0100006B0000320E",
          "text": "\"Aye, so here you are. Mid-noon and the snow is...\" She catches a flake in her hand. \"...well, it's not really snow, it's slush. At least the drunks and teenagers haven't joined us yet.\"",
          "links": []
        },
        {
          "id": 186,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are.\" She looks a...\"",
          "articyId": "0x0100006B00003213",
          "text": "\"Aye, so here you are.\" She looks around. \"I'm a bit surprised we're alone. It's mid-noon and the sun is out. I expected more drunks and teenagers. And drunk teenagers.\"",
          "links": []
        },
        {
          "id": 230,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. The sun is u...\"",
          "articyId": "0x0100002F00010F6E",
          "text": "\"Aye, so here you are. The sun is up and the rain is...\" she puts her hand in the rain, \"...cold. Ice cold. I don't mind. At least it keeps the drunks and teenagers at bay.\"",
          "links": []
        },
        {
          "id": 145,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. The sun is u...\"",
          "articyId": "0x0100006B00003227",
          "text": "\"Aye, so here you are. The sun is up and there's a ton of snow coming down.\" She catches a flake. \"Well, it's not really snow, it's slush. At least it keeps the drunks and teenagers at bay.\"",
          "links": []
        },
        {
          "id": 202,
          "title": "Lilienne, the Net Picker: \"\"Aye, so here you are. Early in the...\"",
          "articyId": "0x0100006B0000322C",
          "text": "\"Aye, so here you are. Early in the morning and the sun is up.\" She breathes in the fresh air. \"And not a drunk or teenager in sight. I'm surprised.\"",
          "links": []
        }
      ]
    }
  ]
}