{
  "id": "0x0100002F00011502",
  "title": "BOOKSTORE / MAP WALL",
  "description": "Different maps attached to the wall. Including the Map of Martinaise (fast travel?)",
  "dialogueTree": [
    {
      "id": 29,
      "redacted": false,
      "title": "Map Wall: \"Several maps have been attached to...\"",
      "actor": "Map Wall",
      "to": "You",
      "articyId": "0x0100005A0000E9D8",
      "english": "Several maps have been attached to a bulletin board hidden inside the alcove. They're held up by small pins. The board has come loose from one corner.",
      "polish": "Do ukrytej w zagłębieniu tablicy przyczepiono kilka map. Są przytrzymywane przez niewielkie pinezki. Tablica jest w jednym rogu poluzowana.",
      "belarusian": "Да схаванай у паглыбленні дошкі прымацаваны некалькі карт. Яны ўтрымліваюцца маленькімі шпількамі. Дошка ў адным куце расхістаная.",
      "links": [
        {
          "id": 4,
          "redacted": false,
          "title": "Map Wall: \"The maps look old and faded. Your e...\"",
          "actor": "Map Wall",
          "to": "You",
          "articyId": "0x0100005A0000EA09",
          "english": "The maps look old and faded. Your eye catches a map of Insulinde, a map of Revachol, and a map of Martinaise.",
          "polish": "Mapy wyglądają na stare i wyblakłe. Twoją uwagę zwracają plany Insulinde, Revacholu i Martinaise.",
          "belarusian": "Карты выглядаюць старымі і выцвілымі. Вашу ўвагу прыцягваюць планы Інсуліндзе, Рэвашолю і Мартынаіса.",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Kim Kitsuragi: \"The lieutenant nods toward it and s...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000060000DBFE",
              "english": "The lieutenant nods toward it and says: \"Map of Martinaise. This could work maybe?\"",
              "polish": "Porucznik wskazuje ją skinieniem głowy i mówi: „Mapa Martinaise. Chyba się nada?”",
              "belarusian": "Лейтэнант паказвае на яе кіўком галавы і кажа: «Карта Марцінаіз. Мабыць, падыдзе?»",
              "links": []
            },
            {
              "id": 53,
              "redacted": false,
              "title": "Reaction Speed: \"Martinaise!\"",
              "actor": "Reaction Speed",
              "to": "You",
              "articyId": "0x010000060000DC0D",
              "english": "Martinaise!",
              "polish": "Martinaise!",
              "belarusian": "Мартынайз!",
              "links": [
                {
                  "id": 36,
                  "redacted": false,
                  "title": "Visual Calculus: \"This one *could* work for seeing wh...\"",
                  "actor": "Visual Calculus",
                  "to": "You",
                  "articyId": "0x010000060000DC14",
                  "english": "This one *could* work for seeing where the shot came from.",
                  "polish": "*Mogłaby* przydać się do określenia, skąd padł strzał.",
                  "belarusian": "*Магла* б спатрэбіцца для вызначэння, адкуль быў зроблены выстрал.",
                  "links": []
                }
              ]
            },
            {
              "id": 30,
              "redacted": false,
              "title": "You: \"Look at the map of Insulinde.\"",
              "actor": "You",
              "to": "Map Wall",
              "articyId": "0x0100005A0000E9E4",
              "english": "Look at the map of Insulinde.",
              "polish": "Spójrz na mapę Insulinde.",
              "belarusian": "Паглядзі на мапу Інсулінды.",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Map Wall: \"This large map displays archipelago...\"",
                  "actor": "Map Wall",
                  "to": "You",
                  "articyId": "0x0100005A0000EA54",
                  "english": "This large map displays archipelagos. You see a constellation of small dots on the light blue emptiness of the Insulindic ocean. The largest, in the northeast, is \"Le Caillou\" (you are here). Another, far away in the southwest -- \"Semenese Islands (Ile du Fantôme)\".",
                  "polish": "Na tej dużej mapie widoczne są archipelagi – konstelacje małych kropek na jasnoniebieskiej pustce Oceanu Insulindyjskiego. Największa z nich, na północnym wschodzie, to „Le Caillou” (i tu właśnie jesteś). Inna, daleko na południowym zachodzie, to „Wyspy Semeńskie (Ile du Fantôme)”.",
                  "belarusian": "На гэтай вялікай карце бачныя архіпелагі — сузор'і маленькіх кропак на светла-блакітнай пустэчы Акіяна Інсуліндзійскага. Найбольшая з іх, на паўночным усходзе, — гэта «Лё Кайю» (менавіта тут ты знаходзішся). Іншая, далёка на паўднёвым захадзе, — гэта «Семінскія астравы (Іль-дю-Фантом)».",
                  "links": [
                    {
                      "id": 33,
                      "redacted": false,
                      "title": "You: \"What else?\"",
                      "actor": "You",
                      "to": "Map Wall",
                      "articyId": "0x010000060001BE1E",
                      "english": "What else?",
                      "polish": "Co jeszcze?",
                      "belarusian": "Што яшчэ?",
                      "links": [
                        {
                          "id": 49,
                          "redacted": false,
                          "title": "Map Wall: \"Ozonne, Laurentide, Face-a-la-Mer,...\"",
                          "actor": "Map Wall",
                          "to": "You",
                          "articyId": "0x0100005A0000EA5C",
                          "english": "Ozonne, Laurentide, Face-a-la-Mer, Archipelagos, North Arcade Islands... all just specks of dust on the vastness of the Insulindic. On the edges of the map, the colour fades into a blur of dotted lines. Black and white.",
                          "polish": "Ozonne, Laurentide, Face-a-la-Mer, archipelagi, Wyspy Północnych Arkadów... Wszystko to ledwie plamki na bezmiarze oceanu. Na brzegach map barwy ustępują rozmytym, przerywanym, czarno-białym liniom.",
                          "belarusian": "Азон, Ларэнтыд, Фас-а-ля-мер, архіпелагі, астравы Паўночных Аркадаў... Усё гэта ледзь кіточкі на неабсяжнасці акіяна. На берагах карт колеры саступаюць расплывістым, перарываным, чорна-белым лініям.",
                          "links": [
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "Visual Calculus: \"Disintegrating into mathematics.\"",
                              "actor": "Visual Calculus",
                              "to": "You",
                              "articyId": "0x010000060001BE37",
                              "english": "Disintegrating into mathematics.",
                              "polish": "Dezintegracja w matematykę.",
                              "belarusian": "Дэзынтэграцыя ў матэматыцы.",
                              "links": [
                                {
                                  "id": 54,
                                  "redacted": false,
                                  "title": "Inland Empire: \"In the northeast a dust mite stands...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x010000060001BE2C",
                                  "english": "In the northeast a dust mite stands on the north coast of Caillou. In a bookstore. It's you.",
                                  "polish": "Na północnym wschodzie, a dokładniej na północnym brzegu Caillou, stoi mikroskopijny pyłek, jak drobinka kurzu. W księgarni. To ty.",
                                  "belarusian": "На паўночным усходзе, а дакладней на паўночным беразе Каілу, стаіць мікраскапічная пылавіна, як дробка пылу. У кнігарні. Гэта ты.",
                                  "links": [
                                    {
                                      "id": 55,
                                      "redacted": false,
                                      "title": "Shivers: \"Radiating outwards from you -- the...\"",
                                      "actor": "Shivers",
                                      "to": "You",
                                      "articyId": "0x010000060001BE32",
                                      "english": "Radiating outwards from you -- the Suzerain Revachol. With a radius of 80 kilometres. Still, the crown jewel of this isola would be barely visible.",
                                      "polish": "Promieniście wokół ciebie roztacza się Monarchia Revacholu o promieniu 80 kilometrów. Klejnot koronny tej isoli byłby jednak na tej mapie ledwo widoczny.",
                                      "belarusian": "Ззянем вакол цябе распасціраецца манархія Рэвашолю з радыусам 80 кіламетраў. Каронны каштоўны камень гэтай ізолы быў бы, аднак, на гэтай карце ледзь бачны.",
                                      "links": [
                                        {
                                          "id": 26,
                                          "redacted": false,
                                          "title": "You: \"Squint first -- can you see *cities...\"",
                                          "actor": "You",
                                          "to": "Map Wall",
                                          "articyId": "0x010000060001BE42",
                                          "english": "Squint first -- can you see *cities* on the islands?",
                                          "polish": "Zmruż najpierw oczy. Czy na wyspach widać *miasta*?",
                                          "belarusian": "Прыжмуры спачатку вочы. Ці відаць на выспах *гарады*?",
                                          "links": [
                                            {
                                              "id": 2,
                                              "redacted": false,
                                              "title": "Map Wall: \"You can. On Caillou -- Revachol, a...\"",
                                              "actor": "Map Wall",
                                              "to": "You",
                                              "articyId": "0x010000060001BE26",
                                              "english": "You can. On Caillou -- Revachol, a single black star; on Ozonne -- Fond de l'Air and Virmandeux; on Archipelagos -- Croyant-Morain, Villiers; on Semenine -- Olduvai. And on Laurentide -- Deora Of The Seven Seas...",
                                              "polish": "Widać. Na Caillou – Revachol, pojedynczą czarną gwiazdę. Na Ozonne – Fond de l'Air i Virmandeux. Na archipelagach – Croyant-Morain i Villiers. Na Semenine – Olduvai. Na Laurentide wreszcie – Deorę Siedmiu Mórz...",
                                              "belarusian": "Відаць. На Кайлю – Рэвашоль, адзіная чорная зорка. На Озоне – Фонд дэ л'Эйр і Вірмандзё. На архіпелагах – Круян-Морэн і Вільер. На Сэмэніні — Алдувай. На Ларанцідзе нарэшце – Дэору Сямі мораў...",
                                              "links": [
                                                {
                                                  "id": 21,
                                                  "redacted": false,
                                                  "title": "Empathy: \"Lost little pearls of light. Tiny f...\"",
                                                  "actor": "Empathy",
                                                  "to": "You",
                                                  "articyId": "0x010000060001BE51",
                                                  "english": "Lost little pearls of light. Tiny fires in the dark.",
                                                  "polish": "Małe, zaginione perełki światła. Maleńkie ogniska w mroku.",
                                                  "belarusian": "Маленькія, згубленыя перлы святла. Маленькія агмені ў цемры.",
                                                  "links": [
                                                    {
                                                      "id": 63,
                                                      "redacted": false,
                                                      "title": "Encyclopedia: \"850 million people live on these li...\"",
                                                      "actor": "Encyclopedia",
                                                      "to": "You",
                                                      "articyId": "0x010000060001BE57",
                                                      "english": "850 million people live on these little dots. An oceanic world of culture and commerce, torn apart by history.",
                                                      "polish": "Na tych małych kropkach mieszka 850 milionów ludzi. Oceaniczny świat kultury i handlu rozerwany przez historię.",
                                                      "belarusian": "На гэтых маленькіх кропках жыве 850 мільёнаў чалавек. Акіянічны свет культуры і гандлю, разарваны гісторыяй.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 3,
                                          "redacted": false,
                                          "title": "You: \"Look at the edges.\"",
                                          "actor": "You",
                                          "to": "Map Wall",
                                          "articyId": "0x010000060001BE48",
                                          "english": "Look at the edges.",
                                          "polish": "Spójrz na brzegi.",
                                          "belarusian": "Паглядзі на берагі.",
                                          "links": [
                                            {
                                              "id": 32,
                                              "redacted": false,
                                              "title": "Map Wall: \"The ocean breaks apart into a tangl...\"",
                                              "actor": "Map Wall",
                                              "to": "You",
                                              "articyId": "0x0100005A0000EE2A",
                                              "english": "The ocean breaks apart into a tangle of cosines and azimuths, all pointing into pale nothingness. *Mundi* is the north azimuth; *Graad* is the northeast azimuth; *Samara* is the east azimuth; *Seol* is the west azimuth. *Isolas*, they're called.",
                                              "polish": "Ocean rozsypuje się w plątaninę cosinusów i azymutów, z których wszystkie wiodą ku szarotowej nicości. *Mundi* to azymut północny, *Graad* zaś – południowy. Wschodnim jest *Samara*, a zachodnim *Seol*. Zwą się one *isolami*.",
                                              "belarusian": "Акіян распадаецца на спляценне косінусаў і азімутаў, з якіх усе вядуць да попельнай нічога. *Mundi* - гэта паўночны азімут, а *Graad* - паўднёвы. Усходнім з'яўляецца *Samara*, а заходнім - *Seol*. Яны называюцца *isolami*.",
                                              "links": [
                                                {
                                                  "id": 27,
                                                  "redacted": false,
                                                  "title": "Inland Empire: \"Connections to other worlds. Worlds...\"",
                                                  "actor": "Inland Empire",
                                                  "to": "You",
                                                  "articyId": "0x010000060001BE61",
                                                  "english": "Connections to other worlds. Worlds past the Insulindian, unknown to you. You only know you've never been there.",
                                                  "polish": "Połączenia z innymi światami. Pozainsulindiańskimi, nieznanymi tobie. Wiesz tylko tyle, że nigdy tam nie byłeś.",
                                                  "belarusian": "Сувязі з іншымі светамі. Пазаньіндыйскім, невядомымі табе. Ты ведаеш толькі тое, што ніколі там не быў.",
                                                  "links": [
                                                    {
                                                      "id": 72,
                                                      "redacted": false,
                                                      "title": "Logic: \"850 million people live on these ti...\"",
                                                      "actor": "Logic",
                                                      "to": "You",
                                                      "articyId": "0x010000060001BE6E",
                                                      "english": "850 million people live on these tiny dots. An oceanic world of culture and commerce, torn apart by history.",
                                                      "polish": "Na tych maleńkich kropkach mieszka 850 milionów ludzi. Oceaniczny świat kultury i handlu rozerwany przez historię.",
                                                      "belarusian": "На гэтых маленькіх кропках пражывае 850 мільёнаў чалавек. Акіянскі свет культуры і гандлю, разарваны гісторыяй.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 56,
                                                      "redacted": false,
                                                      "title": "Encyclopedia: \"You have little idea what they are...\"",
                                                      "actor": "Encyclopedia",
                                                      "to": "You",
                                                      "articyId": "0x010000060001BE75",
                                                      "english": "You have little idea what they are -- distant stars? gods? -- but looking at them makes you feel almost non-existent. Whatever they are, the *isolas* are immeasurably large compared to you. And very, very far away.",
                                                      "polish": "Nie masz pojęcia, czym one są – odległymi gwiazdami? Bóstwami? Spoglądanie na nie sprawia jednak, że czujesz się nieomal, jakbyś nie istniał. Czymkolwiek są te *isole*, w porównaniu z tobą są niemierzalnie wręcz olbrzymie. I bardzo, bardzo odległe.",
                                                      "belarusian": "Ты паняцця не маеш, што яны такое — далёкія зоркі? Боствы? Глядзець на іх, аднак, робіць так, што ты адчуваеш сябе амаль, як быццам бы цябе няма. Чым бы ні былі гэтыя *isole*, у параўнанні з табой яны незмяральна вялізныя. І вельмі, вельмі далёкія.",
                                                      "links": [
                                                        {
                                                          "id": 39,
                                                          "redacted": false,
                                                          "title": "Conceptualization: \"Perhaps they *are* gods. Gods of di...\"",
                                                          "actor": "Conceptualization",
                                                          "to": "You",
                                                          "articyId": "0x010000060001BE7E",
                                                          "english": "Perhaps they *are* gods. Gods of distance and outer dust.",
                                                          "polish": "Może to *faktycznie* bóstwa. Odległości i zewnętrznego pyłu.",
                                                          "belarusian": "Можа гэта *насамрэч* боствы. Адлегласці і знешняга пылу.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 23,
              "redacted": false,
              "title": "You: \"Look at the map of Revachol.\"",
              "actor": "You",
              "to": "Map Wall",
              "articyId": "0x0100005A0000E9F0",
              "english": "Look at the map of Revachol.",
              "polish": "Spójrz na mapę Revacholu.",
              "belarusian": "Паглядзі на карту Рэвашолю.",
              "links": [
                {
                  "id": 64,
                  "redacted": false,
                  "title": "Map Wall: \"The north coast of a verdant island...\"",
                  "actor": "Map Wall",
                  "to": "You",
                  "articyId": "0x010000060001BE88",
                  "english": "The north coast of a verdant island is shattered by the delta of a river. It is the River Esperance. Countless bridges put the shards back together, connecting city blocks to river islands. *La Delta*, says a great, artificial heart in the centre, teeming with lifeforms and construction.",
                  "polish": "Północny brzeg zielonej wyspy roztrzaskany jest przez rzeczną deltę. To rzeka Esperance. Niezliczone mosty spinają fragmenty lądu z powrotem w całość – miejskie dzielnice łączą się nimi z rzecznymi wyspami. *La Delta* – głosi wielkie, sztuczne serce pośrodku. Tętni ono życiem i placami budów.",
                  "belarusian": "Паўночны бераг зялёнага вострава разбіты рачной дэльтай. Гэта рака Эсперанс. Незлічоныя масты злучаюць часткі сушы назад у адно цэлае — гарадскія раёны злучаюцца з рачнымі астравамі. *Ля Дэльта* — абвяшчае вялікае, штучнае сэрца пасярэдзіне. Яно пульсуе жыццём і будаўнічымі пляцоўкамі.",
                  "links": [
                    {
                      "id": 57,
                      "redacted": false,
                      "title": "Map Wall: \"To the east, rolling hillsides: Le...\"",
                      "actor": "Map Wall",
                      "to": "You",
                      "articyId": "0x010000060001BE8E",
                      "english": "To the east, rolling hillsides: Le Jardin, Stella Maris, the suburbs of Saint-Batiste, swallowed up into the megacity. They sound *rich* to you. This is Revachol East.",
                      "polish": "Na wschodzie roztaczają się wzgórza: Le Jardin, Stella Maris, przedmieścia Saint-Batiste połknięte przez megamiasto. Wydają ci się *bogate*. To Wschodni Revachol.",
                      "belarusian": "На ўсходзе раскінуліся ўзгоркі: Ле Жардэн, Стэла Марыс, прыгарады Сэнт-Батысте, паглынутыя мегаполісам. Яны здаюцца табе *багатымі*. Гэта Усходні Рэвашоль.",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "You: \"And west of the river?\"",
                          "actor": "You",
                          "to": "Map Wall",
                          "articyId": "0x010000060001BE95",
                          "english": "And west of the river?",
                          "polish": "A na zachód od rzeki?",
                          "belarusian": "А на захад ад ракі?",
                          "links": [
                            {
                              "id": 74,
                              "redacted": false,
                              "title": "Map Wall: \"Couron. It's somewhere to live. Not...\"",
                              "actor": "Map Wall",
                              "to": "You",
                              "articyId": "0x0100005A0000EA61",
                              "english": "Couron. It's somewhere to live. Not bad. Then there's Jamrock -- it's *bad*. People shouldn't live there, but they do. Then Faubourg -- it's almost *as* bad and much larger. Then Coal City. It's the worst.",
                              "polish": "Couron. Miejsce do życia. Całkiem niezłe. Potem jest Jamrock. I tu już jest *źle*. Ludzie nie powinni tu mieszkać, lecz mieszkają. Dalej jest znacznie większy Faubourg – tam jest prawie równie źle. A jeszcze dalej – Węglowe Miasto. Tam jest najgorzej.",
                              "belarusian": "Курон. Месца для жыцця. Даволі нядрэннае. Потым ёсць Жамрок. І тут ужо *дрэнна*. Людзі не павінны тут жыць, але жывуць. Далей значна большы Фобур – там амаль гэтак сама дрэнна. А яшчэ далей – Вугальны Горад. Там самае горшае.",
                              "links": [
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "You: \"And Martinaise?\"",
                                  "actor": "You",
                                  "to": "Map Wall",
                                  "articyId": "0x010000060001BE9E",
                                  "english": "And Martinaise?",
                                  "polish": "A Martinaise?",
                                  "belarusian": "Мартынэз?",
                                  "links": [
                                    {
                                      "id": 40,
                                      "redacted": false,
                                      "title": "Map Wall: \"It's so small you can't even see it...\"",
                                      "actor": "Map Wall",
                                      "to": "You",
                                      "articyId": "0x010000060001BEAB",
                                      "english": "It's so small you can't even see it on the map. No... wait. There it is! North of Jamrock, the strip of coast next to the Greater Revachol Industrial Harbour. It looks downright despondent. It's almost Coal City, to be honest.",
                                      "polish": "Jest tak małe, że nie widać go nawet na tej mapie. Choć nie... poczekaj. Jest! Na północy Jamrock, pasek wybrzeża obok Portu Przemysłowego Większego Revacholu. Wygląda absolutnie okropnie. Szczerze? Nieomal jak Węglowe Miasto.",
                                      "belarusian": "Гэта такое маленькае, што яго не бачна нават на гэтай карце. Хаця, не... пачакай. Тут! На поўначы Ямрока, паласа ўзбярэжжа побач з Большым Індустрыйным Рэвашольскім Портам. Выглядае абсалютна жудасна. Шчыра? Амаль як Вугальнае Мястэчка.",
                                      "links": [
                                        {
                                          "id": 28,
                                          "redacted": false,
                                          "title": "Shivers: \"No. Coal City is worse. A charred l...\"",
                                          "actor": "Shivers",
                                          "to": "You",
                                          "articyId": "0x010000060001BEB9",
                                          "english": "No. Coal City is worse. A charred limb. Rain falls on its slick black streets. And then there's the Burnt-Out Quarter in the heart of Jamrock... is it cold in this bookstore, or is it just *you*?",
                                          "polish": "Nie. Węglowe Miasto jest gorsze. Jak spopielona kończyna. Deszcz pada tam na śliskie, czarne ulice. Jest też jeszcze Wypalony Kwartał w samym sercu Jamrock... Czy w tej księgarni jest zimno, czy ci się tylko wydaje?",
                                          "belarusian": "Не. Вугальнае Мястэчка горшае. Як спаленая канечнасць. Дождж паде там на слізкія, чорныя вуліцы. Ёсць таксама і Выгаралы Квартал у самым сэрцы Джэмрока... Ці халодна ў гэтай кнігарні, ці табе толькі здаецца?",
                                          "links": [
                                            {
                                              "id": 19,
                                              "redacted": false,
                                              "title": "Volition: \"No. This is somewhere to be. This i...\"",
                                              "actor": "Volition",
                                              "to": "You",
                                              "articyId": "0x010000060001BEC0",
                                              "english": "No. This is somewhere to be. This is all you have, but it's still something. Streets and sodium lights. The sky, the world. You're still alive.",
                                              "polish": "Nie. To miejsce, w którym warto być. To wszystko, co masz, a więc nadal coś. Ulice i sodowe światła. Niebo, świat. Nadal jesteś żywy.",
                                              "belarusian": "Не. Гэта месца, у якім варта быць. Гэта ўсё, што ў цябе ёсць, і таму ўсё яшчэ нешта. Вуліцы і содавыя агні. Неба, свет. Ты ўсё яшчэ жывеш.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 58,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You feel you're *just* west of Coal...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x010000060001BEB1",
                                  "english": "You feel you're *just* west of Coal City. Somewhere above Jamrock and close to Coal City.",
                                  "polish": "Czujesz, że jesteś *zaraz* na zachód od Węglowego Miasta. Gdzieś blisko niego, w północnej części Jamrock.",
                                  "belarusian": "Вы адчуваеце, што знаходзіцеся *адразу* на захад ад Вугальнага Горада. Недзе побач з ім, у паўночнай частцы Джэмрока.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 48,
              "redacted": false,
              "title": "You: \"Look at the map of Martinaise.\"",
              "actor": "You",
              "to": "Map Wall",
              "articyId": "0x0100005A0000EA38",
              "english": "Look at the map of Martinaise.",
              "polish": "Spójrz na mapę Martinaise.",
              "belarusian": "Паглядзі на мапу Мартынайз.",
              "links": [
                {
                  "id": 24,
                  "redacted": false,
                  "title": "Map Wall: \"It's not really a map. It's a touri...\"",
                  "actor": "Map Wall",
                  "to": "You",
                  "articyId": "0x0100005A0000EA4A",
                  "english": "It's not really a map. It's a tourist thing -- a picture postcard with buildings on it, drawn from an isometric perspective. A date in the upper right corner says: '48.",
                  "polish": "To nie jest tak naprawdę mapa, a raczej turystyczna dekoracja – pocztówka z widocznymi na niej budynkami narysowanymi w rzucie izometrycznym. W prawym górnym rogu widzisz datę: 48 rok.",
                  "belarusian": "Гэта на самай справе не карта, а хутчэй турыстычны ўпрыгожванне – паштоўка з намаляванымі на ёй будынкамі ў ізаметрычным праекцыі. У правым верхнім куце вы бачыце дату: 48 год.",
                  "links": [
                    {
                      "id": 80,
                      "redacted": false,
                      "title": "Map Wall: \"Still, it's detailed. Could be pret...\"",
                      "actor": "Map Wall",
                      "to": "You",
                      "articyId": "0x0100005A0000EA66",
                      "english": "Still, it's detailed. Could be pretty useful for scouting ahead. You see the jagged boxes of an industrial harbour, even the Whirling-in-Rags there...",
                      "polish": "Widać jednak dużo szczegółów. Może się przydać przy rozglądaniu się po okolicy. Widzisz nierówne ściany portu przemysłowego, a nawet Whirling-in-Rags...",
                      "belarusian": "Тым не менш, відаць шмат дэталяў. Можа спатрэбіцца пры аглядзе акаляючай тэрыторыі. Бачыш няроўныя сцены прамысловага порта, а нават Whirling-in-Rags...",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 73,
              "redacted": false,
              "title": "You: \"\"Storekeep, can I buy these maps?\"\"",
              "actor": "You",
              "to": "Map Wall",
              "articyId": "0x0100005A0000EA3E",
              "english": "\"Storekeep, can I buy these maps?\"",
              "polish": "„Przepraszam, czy mógłbym kupić te mapy?”",
              "belarusian": "«Прабачце, ці мог бы я купіць гэтыя мапы?»",
              "links": [
                {
                  "id": 66,
                  "redacted": false,
                  "title": "Plaisance: \"\"I'm sorry, officer, the map of Mar...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100005A0000EA44",
                  "english": "\"I'm sorry, officer, the map of Martinaise is the only one available. The other two are not for sale anymore... and besides, you could scarcely afford them.\"",
                  "polish": "„Przykro mi, panie władzo, dostępna jest tylko mapa Martinaise. Pozostałe dwie nie są już na sprzedaż... a poza tym, raczej nie byłoby pana na nie stać”.",
                  "belarusian": "«На жаль, пане афіцэр, даступная толькі карта Марцінеза. Астатнія дзве ўжо не прадаюцца... і дарэчы, хутчэй за ўсё, вы б не змаглі іх сабе дазволіць».",
                  "links": [
                    {
                      "id": 81,
                      "redacted": false,
                      "title": "Plaisance: \"\"They're quite valuable, though the...\"",
                      "actor": "Plaisance",
                      "to": "You",
                      "articyId": "0x0100005A0000EA98",
                      "english": "\"They're quite valuable, though they might not look it. The map of Martinaise is 90 cents, though.\"",
                      "polish": "„Są bardzo cenne, choć może na to nie wyglądają. Za to mapa Martinaise kosztuje tylko 90 centów”.",
                      "belarusian": "«Яны вельмі каштоўныя, хоць могуць і не выглядаць такімі. А вось карта Мартынаізэ каштуе толькі 90 цэнтаў».",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "You: \"\"Why is the one of Martinaise so ch...\"",
                          "actor": "You",
                          "to": "Map Wall",
                          "articyId": "0x0100005A0000EAA0",
                          "english": "\"Why is the one of Martinaise so cheap?\"",
                          "polish": "„Czemu ta martyneska jest taka tania?”",
                          "belarusian": "«Чаму гэтая мартанэска такая танная?»",
                          "links": [
                            {
                              "id": 82,
                              "redacted": false,
                              "title": "Plaisance: \"\"That old thing? It's an out-of-dat...\"",
                              "actor": "Plaisance",
                              "to": "You",
                              "articyId": "0x0100005A0000EAB4",
                              "english": "\"That old thing? It's an out-of-date map of a tourist location that never was nor came to be...\"",
                              "polish": "„Ten staroć? To nieaktualna mapa atrakcji turystycznej, która nigdy nie doczekała się realizacji...”",
                              "belarusian": "«Гэтая старая рэч? Гэта неактуальная карта турыстычных аб'ектаў, якая так і не была рэалізавана...»",
                              "links": [
                                {
                                  "id": 52,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"From when some *design-studio peop...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x0100005A0000EABB",
                                  "english": "\"From when some *design-studio people* tried to spruce the place up, four or five years ago. They also renovated the horse-statue, set up those coin-operated viewers and designed the new street lamps.\"",
                                  "polish": "„Powstała jakieś cztery czy pięć lat temu, gdy jacyś *projektanci* próbowali odnowić trochę to miejsce. Odrestaurowali posąg z koniem, zamontowali te lornetki na monety i zaprojektowali nowe uliczne lampy”.",
                                  "belarusian": "«З’явілася недзе чатыры ці пяць гадоў таму, калі нейкія *дызайнеры* спрабавалі крыху аднавіць гэтае месца. Яны адрэстаўравалі статую з канём, усталявалі тэлескопы на манеты і спраектавалі новыя вулічныя ліхтары».",
                                  "links": [
                                    {
                                      "id": 67,
                                      "redacted": false,
                                      "title": "Rhetoric: \"The place does not look like a succ...\"",
                                      "actor": "Rhetoric",
                                      "to": "You",
                                      "articyId": "0x0100005A0000EAC8",
                                      "english": "The place does not look like a successful tourist trap, does it?",
                                      "polish": "Okolica nie wygląda raczej na popularny lep na turystów, nieprawdaż?",
                                      "belarusian": "Асяроддзе не выглядае як папулярная прывабнасць для турыстаў, ці не так?",
                                      "links": [
                                        {
                                          "id": 25,
                                          "redacted": false,
                                          "title": "You: \"\"What happened then?\"\"",
                                          "actor": "You",
                                          "to": "Map Wall",
                                          "articyId": "0x0100005A0000EAD0",
                                          "english": "\"What happened then?\"",
                                          "polish": "„A co się stało?”",
                                          "belarusian": "«А што здарылася?»",
                                          "links": [
                                            {
                                              "id": 6,
                                              "redacted": false,
                                              "title": "Plaisance: \"\"They didn't get far... for some re...\"",
                                              "actor": "Plaisance",
                                              "to": "You",
                                              "articyId": "0x0100005A0000EAE3",
                                              "english": "\"They didn't get far... for some reason. A shame the project never got going. Would be nice if someone fixed Martinaise up. All these ruins are bad for business.\"",
                                              "polish": "„Nie zaszli zbyt daleko... z jakiegoś powodu. Wielka szkoda, że projekt nie wypalił. Byłoby miło, gdyby ktoś odbudował Martinaise. Te ruiny nie sprzyjają biznesowi”.",
                                              "belarusian": "«Не дайшлі занадта далёка... з нейкай прычыны. Вялікая шкода, што праект не атрымаўся. Было б добра, каб нехта аднавіў Марцінаіз. Гэтыя руіны не садзейнічаюць бізнэсу».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 31,
                          "redacted": false,
                          "title": "You: \"\"You seem to underestimate my resou...\"",
                          "actor": "You",
                          "to": "Map Wall",
                          "articyId": "0x0100005A0000EAA6",
                          "english": "\"You seem to underestimate my resources, but sure, okay.\"",
                          "polish": "„Chyba nie docenia pani mojej zamożności, ale dobrze, w porządku”.",
                          "belarusian": "«Напэўна, вы не ацэньваеце маё багацце, але добра, усё ў парадку».",
                          "links": [
                            {
                              "id": 42,
                              "redacted": false,
                              "title": "Plaisance: \"\"Yes-yes. Are you interested or not?\"\"",
                              "actor": "Plaisance",
                              "to": "You",
                              "articyId": "0x0100005A0000EAAD",
                              "english": "\"Yes-yes. Are you interested or not?\"",
                              "polish": "„Tak, tak... Kupuje pan czy nie?”",
                              "belarusian": "«Так, так... Купляеце ці не?»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 20,
              "redacted": false,
              "title": "You: \"\"I want to buy the map of Martinais...\"",
              "actor": "You",
              "to": "Map Wall",
              "articyId": "0x0100005A0000E9FE",
              "english": "\"I want to buy the map of Martinaise.\"",
              "polish": "„Chcę kupić tę mapę Martinaise”.",
              "belarusian": "«Хачу набыць гэтую карту Марцінэза».",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "Plaisance: \"She nods. \"Always good to be inform...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100005A0000EA19",
                  "english": "She nods. \"Always good to be informed of your surroundings.\"",
                  "polish": "Kiwa głową. „Zawsze dobrze orientować się w swoim otoczeniu”.",
                  "belarusian": "Ківае галавой. «Заўсёды добра арыентавацца ў сваім асяроддзі».",
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Tutorial Agent: \"You've acquired an interactable ite...\"",
                      "actor": "Tutorial Agent",
                      "to": "You",
                      "articyId": "0x0100005300025AD9",
                      "english": "You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.",
                      "polish": "Zdobyłeś przedmiot, z którym można wejść w interakcję. Przyjrzyj mu się uważniej, przechodząc do zakładki INTERAKCJI w twoim EKWIPUNKU.",
                      "belarusian": "Вы здабылі прадмет, з якім можна ўзаемадзейнічаць. Уважліва азнаёмцеся з ім, перайшоўшы ў ўкладку ЎЗАЕМАДЗЕЯННЯ ў вашым ІНВЕНТАРЫ.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 75,
              "redacted": false,
              "title": "You: \"\"I want to buy the map of Martinais...\"",
              "actor": "You",
              "to": "Map Wall",
              "articyId": "0x0100005A0000EB07",
              "english": "\"I want to buy the map of Martinaise.\"",
              "polish": "„Chcę kupić tę mapę Martinaise”.",
              "belarusian": "«Хачу купіць гэтую карту Марцінэза».",
              "links": [
                {
                  "id": 94,
                  "redacted": false,
                  "title": "Plaisance: \"\"Officer, discard the thought. For...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100005A0000EAF9",
                  "english": "\"Officer, discard the thought. For your brave efforts against those thugs you may have it for free.\"",
                  "polish": "„Panie władzo, proszę o tym zapomnieć. Za pańską dzielną walkę z tymi bandytami może ją pan wziąć za darmo”.",
                  "belarusian": "«Спадар афіцэр, калі ласка, забудзьце пра гэта. За вашу адважную барацьбу з гэтымі бандытамі вы можаце ўзяць яе бясплатна».",
                  "links": []
                }
              ]
            },
            {
              "id": 87,
              "redacted": false,
              "title": "You: \"Steal it instead.\"",
              "actor": "You",
              "to": "Map Wall",
              "articyId": "0x0100005A0000E9F6",
              "english": "Steal it instead.",
              "polish": "Po prostu ją ukradnij.",
              "belarusian": "Проста скрадзі яе.",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Interfacing: \"You peek at the storekeep, waiting...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x0100005A0000EA2C",
                  "english": "You peek at the storekeep, waiting for her to be distracted. When she's not looking, you deftly rip the map off the bulletin board and pocket it.",
                  "polish": "Zerkasz na księgarkę, czekając, aż się czymś zajmie. Kiedy nie patrzy, zręcznie zrywasz mapę z tablicy i wsuwasz ją sobie do kieszeni.",
                  "belarusian": "Глядзіш на кнігарку, чакаеш, пакуль яна чымсьці зоймецца. Калі яна не глядзіць, спрытна зрываеш мапу з дошкі і кладзеш яе ў кішэню.",
                  "links": [
                    {
                      "id": 91,
                      "redacted": false,
                      "title": "Interfacing: \"You're now the proud owner of a map...\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x0100005A0000EA75",
                      "english": "You're now the proud owner of a map of Martinaise, which, to be honest, did not even cost that much.",
                      "polish": "Jesteś teraz dumnym posiadaczem mapy Martinaise, która, szczerze mówiąc, nie kosztowała nawet tak wiele.",
                      "belarusian": "Вы цяпер ганарлівы ўладальнік карты Мартыназ, якая, шчыра кажучы, не каштавала нават так шмат.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 65,
                  "redacted": false,
                  "title": "Interfacing: \"Slowly, you move your hand towards...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x0100005A0000EA31",
                  "english": "Slowly, you move your hand towards the map attached to the board. Before you can even reach it, you're interrupted...",
                  "polish": "Powoli przesuwasz dłoń ku przyczepionej do tablicy mapie. Zanim jednak jej dosięgasz, słyszysz głos:",
                  "belarusian": "Павольна перасоўваеш руку да прымацаванай на дошцы карты. Але перш чым ты яе дасягнеш, чуеш голас:",
                  "links": [
                    {
                      "id": 50,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"The lieutenant coughs sharply, then...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100005A0000EA80",
                      "english": "The lieutenant coughs sharply, then whispers: \"Perhaps not. It's against RCM policy to defraud small business owners.\"",
                      "polish": "Porucznik kasła głośno, po czym szepcze: „Nie radzę. Okradanie właścicieli małych firm jest wbrew zasadom MOR-u”.",
                      "belarusian": "Лейтэнант гучна кашляе, а затым шэпча: «Не раю. Абкрадванне ўладальнікаў малых прадпрыемстваў супярэчыць правілам РГМ».",
                      "links": []
                    },
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "Plaisance: \"\"Sir, please, no touching the merch...\"",
                      "actor": "Plaisance",
                      "to": "You",
                      "articyId": "0x0100005A0000EA85",
                      "english": "\"Sir, please, no touching the merchandise. These old maps are... relics of the past.\"",
                      "polish": "„Proszę nie dotykać towaru. Te stare mapy są... reliktami przeszłości”.",
                      "belarusian": "«Калі ласка, не чапайце тавар. Гэтыя старыя карты — рэлікты мінулага».",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 71,
              "redacted": false,
              "title": "You: \"[Leave.]\"",
              "actor": "You",
              "to": "Map Wall",
              "articyId": "0x0100005A0000E9DE",
              "english": "[Leave.]",
              "polish": "[Odejdź].",
              "belarusian": "[Сыходзь].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}