{
  "id": "0x0100002F00011814",
  "title": "BOOKSTORE / HJELMSERIES",
  "description": "A shelf full of Hjelmdall books. There are so many.",
  "dialogueTree": [
    {
      "id": 32,
      "redacted": false,
      "title": "Man from Hjelmdall Series: \"The display rack is brimming with w...\"",
      "actor": "Man from Hjelmdall Series",
      "to": "You",
      "articyId": "0x0100002F000118CC",
      "english": "The display rack is brimming with worn paperbacks featuring an extremely muscular, sword-wielding barbarian on the cover. Nearly all the titles contain the word *Hjelmdall* somewhere.",
      "polish": "Na wystawie leży mnóstwo zniszczonych książek w miękkich okładkach, na których widnieje wyjątkowo muskularny barbarzyńca z mieczem. Niemal wszystkie ich tytuły zawierają w sobie słowo *Hjelmdall*.",
      "belarusian": "На выставе ляжыць шмат знішчаных кніг у мяккіх вокладках, на якіх адлюстраваны выключна мускулісты барбар з мячом. Амаль усе іх назвы ўтрымліваюць у сабе слова *Hjelmdall*.",
      "links": [
        {
          "id": 41,
          "redacted": false,
          "title": "Physical Instrument: \"This is entirely, *completely* you....\"",
          "actor": "Physical Instrument",
          "to": "You",
          "articyId": "0x01000006000197BE",
          "english": "This is entirely, *completely* you. You have found the *right* books.",
          "polish": "To w stu procentach, *całkowicie* twój klimat. Znalazłeś *odpowiednie* książki.",
          "belarusian": "Гэта на сто адсоткаў, *цалкам* твой клімат. Ты знайшоў *адпаведныя* кнігі.",
          "links": [
            {
              "id": 10,
              "redacted": false,
              "title": "You: \"\"Storekeep, tell me about the muscl...\"",
              "actor": "You",
              "to": "Man from Hjelmdall Series",
              "articyId": "0x0100002F000118EA",
              "english": "\"Storekeep, tell me about the muscleman books.\"",
              "polish": "„Mogłaby mi pani coś powiedzieć o tych książkach z mięśniakiem?”",
              "belarusian": "«Ці маглі б вы мне нешта расказаць пра гэтыя кнігі з міяомай?»",
              "links": [
                {
                  "id": 58,
                  "redacted": false,
                  "title": "Plaisance: \"\"Oh, *Man from Hjelmdall*. A very p...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100002F0001193B",
                  "english": "\"Oh, *Man from Hjelmdall*. A very popular series of adventure novels.\" She looks at the book with some disdain. \"They're awfully immoral and violent books.\"",
                  "polish": "„Och, *Człowiek z Hjelmdallu*. Bardzo popularna seria powieści przygodowych” – spogląda na książkę z pewną pogardą. „To okropnie niemoralne i przepełnione przemocą książki”.",
                  "belarusian": "«Ох, *Чалавек з Хельмдалу*. Вельмі папулярная серыя прыгодніцкіх раманаў,» — з пэўнай непавагай глядзіць на кнігу. «Гэта жахліва амаральныя і насычаныя гвалтам кнігі».",
                  "links": [
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "You: \"\"Who's this Man from Hjelmdall?\"\"",
                      "actor": "You",
                      "to": "Man from Hjelmdall Series",
                      "articyId": "0x0100002F0001194D",
                      "english": "\"Who's this Man from Hjelmdall?\"",
                      "polish": "„Kim jest ten człowiek z Hjelmdallu?”",
                      "belarusian": "«Хто гэты чалавек з Х'ельмдалу?»",
                      "links": [
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "Plaisance: \"\"He's a 'hero' from the frozen nort...\"",
                          "actor": "Plaisance",
                          "to": "You",
                          "articyId": "0x0100002F00011959",
                          "english": "\"He's a 'hero' from the frozen northlands. He travels to all sorts of lands and mainly kills people. There are hundreds of books in the series... and they sell incredibly well.\"",
                          "polish": "„To »bohater« ze skutych lodem północnych krain. Podróżuje do różnych miejsc i głównie zabija ludzi. Na serię składają się setki książek... które sprzedają się nad wyraz dobrze”.",
                          "belarusian": "«Гэта \"герой\" са скутых лёдам паўночных краін. Падарожнічае ў розныя месцы і галоўным чынам забівае людзей. На серыю складаюцца сотні кніг... якія прадаюцца вельмі добра».",
                          "links": [
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "Encyclopedia: \"It's pulp adventure. Takes place in...\"",
                              "actor": "Encyclopedia",
                              "to": "You",
                              "articyId": "0x010000060001BD64",
                              "english": "It's pulp adventure. Takes place in a faux-mythological non-place called Hjelmdall. There is no such region on the Katla isola.",
                              "polish": "To tania przygodowa seria osadzona w pseudomitologicznej krainie zwanej Hjelmdallem. Na isoli Katla nie ma tak naprawdę takiego miejsca.",
                              "belarusian": "Гэта танная прыгодніцкая серыя, змешчаная ў псеўдаміфалагічнай краіне пад назвай Хьельмдал. На востраве Катла насамрэч няма такога месца.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 69,
                      "redacted": false,
                      "title": "You: \"\"Why are they so popular?\"\"",
                      "actor": "You",
                      "to": "Man from Hjelmdall Series",
                      "articyId": "0x0100002F00011947",
                      "english": "\"Why are they so popular?\"",
                      "polish": "„Czemu są takie popularne?”",
                      "belarusian": "«Чаму яны такія папулярныя?»",
                      "links": [
                        {
                          "id": 68,
                          "redacted": false,
                          "title": "Plaisance: \"\"Blood and violence, scantily clad...\"",
                          "actor": "Plaisance",
                          "to": "You",
                          "articyId": "0x0100002F00011941",
                          "english": "\"Blood and violence, scantily clad women, epic narratives, all those mystical things he encounters. They're bound to grab those with little imagination and nothing to do.\"",
                          "polish": "„Krew i przemoc, skąpo odziane kobiety, bohaterskie narracje i wszystkie te mistyczne rzeczy, które napotyka. Przyciągają uwagę głównie tych, którym brak wyobraźni i lepszego zajęcia”.",
                          "belarusian": "«Кроў і гвалт, скупа апранутыя жанчыны, гераічныя апавяданні і ўсе тыя містычныя рэчы, з якімі ён сустракаецца. Яны прыцягваюць увагу галоўным чынам тых, каму не хапае ўяўлення і лепшага занятку».",
                          "links": [
                            {
                              "id": 64,
                              "redacted": false,
                              "title": "You: \"\"Sounds good. Which one should I st...\"",
                              "actor": "You",
                              "to": "Man from Hjelmdall Series",
                              "articyId": "0x0100002F00011C02",
                              "english": "\"Sounds good. Which one should I start with?\"",
                              "polish": "„Dobrze to brzmi. Od której powinienem zacząć?”",
                              "belarusian": "«Гэта добра гучыць. З якога мне пачаць?»",
                              "links": [
                                {
                                  "id": 11,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"What does it matter? They're all t...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x0100002F00011C10",
                                  "english": "\"What does it matter? They're all the same.\" She rolls her eyes, then fiddles with her pendant. \"However, the customer is always right, they say.\"",
                                  "polish": "„A co za różnica? Wszystkie są takie same” – stwierdza, przewracając oczami, i zaczyna bawić się swoim wisiorkiem. „Ale – jak mawiają – klient ma zawsze rację”.",
                                  "belarusian": "«А якая розніца? Усе яны аднолькавыя», — адзначае ён, закочваючы вочы, і пачынае гуляцца са сваім кулонам. «Але, як кажуць, кліент заўсёды мае рацыю».",
                                  "links": [
                                    {
                                      "id": 65,
                                      "redacted": false,
                                      "title": "Plaisance: \"\"If you're a novice of the series,...\"",
                                      "actor": "Plaisance",
                                      "to": "You",
                                      "articyId": "0x0100002F00011C17",
                                      "english": "\"If you're a novice of the series, I'd recommend 'Hjelmdallermann: the Man from Hjelmdall.' It's supposed to be a good introduction to the series.\"",
                                      "polish": "„Jeśli nie zetknął się pan jeszcze z tą serią, to polecam »Hjelmdallermann: Człowiek z Hjelmdallu«. To jest podobno dobre wprowadzenie do tego cyklu”.",
                                      "belarusian": "«Калі вы яшчэ не сутыкаліся з гэтай серыяй, рэкамендую «Hjelmdallermann: Чалавек з Х’ельмдалю». Гэта, здаецца, добрае ўвядзенне ў гэты цыкл».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 8,
                              "redacted": false,
                              "title": "You: \"\"That doesn't sound like something...\"",
                              "actor": "You",
                              "to": "Man from Hjelmdall Series",
                              "articyId": "0x0100002F00011BFD",
                              "english": "\"That doesn't sound like something I'd be interested in.\"",
                              "polish": "„Nie brzmi to jak coś, czym mógłbym być zainteresowany”.",
                              "belarusian": "«Не гучыць як нешта, чым я мог бы быць зацікаўлены».",
                              "links": [
                                {
                                  "id": 26,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"At last, someone sensible...\" She...\"",
                                  "actor": "Plaisance",
                                  "to": "You",
                                  "articyId": "0x0100002F00011953",
                                  "english": "\"At last, someone sensible...\" She fiddles with her pendant. \"However, I still urge you to buy one. Can't judge a book by the cover, they say!\"",
                                  "polish": "„Nareszcie ktoś rozsądny...” – stwierdza, bawiąc się swoim wisiorkiem. „Ale i tak zachęcam pana do kupienia egzemplarza. Jak mawiają, nie należy oceniać książki po okładce!”",
                                  "belarusian": "«Нарэшце хтосьці разумны...» – адзначае ён, гуляючыся са сваім кулонам. «Але ўсё роўна раю вам набыць асобнік. Як кажуць, нельга ацэньваць кнігу па вокладцы!»",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 3,
              "redacted": false,
              "title": "You: \"\"Wow, more Hjelmdall...\"\"",
              "actor": "You",
              "to": "Man from Hjelmdall Series",
              "articyId": "0x01000006000197A3",
              "english": "\"Wow, more Hjelmdall...\"",
              "polish": "„O rany, znowu Hjelmdall...”",
              "belarusian": "«Ой, зноў Х’ельмдал...»",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "Man from Hjelmdall: \"Mountains of it. Heroic quantities...\"",
                  "actor": "Man from Hjelmdall",
                  "to": "You",
                  "articyId": "0x01000006000197AA",
                  "english": "Mountains of it. Heroic quantities of Hjelmdall. Roy's puny shirt is nothing compared to the *real deal*.",
                  "polish": "Całe góry. Absurdalne ilości Hjelmdallu. Żałosna koszula Roya to nic w porównaniu z *tym*.",
                  "belarusian": "Усе горы. Абсурдныя колькасці Hjelmdallu. Жаласная кашуля Роя ні ў што не параўнаецца з *гэтым*.",
                  "links": []
                }
              ]
            },
            {
              "id": 56,
              "redacted": false,
              "title": "You: \"Look through the display of books.\"",
              "actor": "You",
              "to": "Man from Hjelmdall Series",
              "articyId": "0x0100002F00011907",
              "english": "Look through the display of books.",
              "polish": "Przyjrzyj się książkom na wystawie.",
              "belarusian": "Паглядзі на кнігі на выставе.",
              "links": [
                {
                  "id": 50,
                  "redacted": false,
                  "title": "Man from Hjelmdall Series: \"Rows and rows of Hjelmdallermenn bl...\"",
                  "actor": "Man from Hjelmdall Series",
                  "to": "You",
                  "articyId": "0x0100002F00011B49",
                  "english": "Rows and rows of Hjelmdallermenn blur your vision. You make out some titles: \"Man from Hjelmdall and the Mammoth-Riders\", \"Man from Hjelmdall: Return to Hjelmdall\", and the solipsistic \"Man From Hjelmdall and the Hjelmdall Man.\"",
                  "polish": "W oczach dwoją i troją ci się rzędy Hjelmdallermannów. Odczytujesz kilka tytułów: „Człowiek z Hjelmdallu i mamuci jeźdźcy”, „Człowiek z Hjelmdallu: powrót do Hjelmdallu” oraz solipsystycznie brzmiący „Człowiek z Hjelmdallu i hjelmdallski człowiek”.",
                  "belarusian": "У вачах дваяцца і траяцца табе шэрагі Х'єлмдаллерманаў. Чытаеш некалькі назваў: «Чалавек з Х'єлмдаллу і мамонтавыя вершнікі», «Чалавек з Х’елмдаллу: вяртанне ў Х'елмдалл» і сольпсісцкі гучны «Чалавек з Х'елмдаллу і х'елмдальскі чалавек».",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "You: \"Good god, how many are there?\"",
                      "actor": "You",
                      "to": "Man from Hjelmdall Series",
                      "articyId": "0x0100002F00011B50",
                      "english": "Good god, how many are there?",
                      "polish": "Boże drogi, ile ich jest?",
                      "belarusian": "Божа мой, колькі іх?",
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "Man from Hjelmdall Series: \"Maybe a hundred? \"Man from Hjelmdal...\"",
                          "actor": "Man from Hjelmdall Series",
                          "to": "You",
                          "articyId": "0x0100002F00011B70",
                          "english": "Maybe a hundred? \"Man from Hjelmdall and the Sages at the End of the World\", \"Man from Hjelmdall and the False-God\", \"Man from Hjelmdall and the Scorched Earth\", \"Man from Hjelmdall: The Hjelmdall Colonies\", \"Man from Hjelmdall and the Swamp Beast\", \"Man from Hjelmdall and the Snow Crabs.\"",
                          "polish": "Może ze sto? „Człowiek z Hjelmdallu i mędrcy z krańca świata”, „Człowiek z Hjelmdallu i fałszywy bóg”, „Człowiek z Hjelmdallu i spopielona ziemia”, „Człowiek z Hjelmdallu: hjelmdallskie kolonie”, „Człowiek z Hjelmdallu i bagienna bestia”, „Człowiek z Hjelmdallu i śnieżne kraby”.",
                          "belarusian": "Можа, са сто? «Чалавек з Х'ельмдалу і мудрацы з краю свету», «Чалавек з Х'ельмдалу і фальшывы бог», «Чалавек з Х'ельмдалу і спапялёная зямля», «Чалавек з Х'ельмдалу: х'ельмдалскія калёніі», «Чалавек з Х'ельмдалу і балотная пачвара», «Чалавек з Х'ельмдалу і сняжныя крабы».",
                          "links": [
                            {
                              "id": 51,
                              "redacted": false,
                              "title": "Half Light: \"Those snow crabs are worse than the...\"",
                              "actor": "Half Light",
                              "to": "You",
                              "articyId": "0x010000060001975E",
                              "english": "Those snow crabs are worse than they sound.",
                              "polish": "Te śnieżne kraby są gorsze, niż mogłoby się wydawać.",
                              "belarusian": "Гэтыя снежныя крабы горшыя, чым магло здавацца.",
                              "links": [
                                {
                                  "id": 15,
                                  "redacted": false,
                                  "title": "You: \"Is that all?\"",
                                  "actor": "You",
                                  "to": "Man from Hjelmdall Series",
                                  "articyId": "0x0100002F00011B7D",
                                  "english": "Is that all?",
                                  "polish": "To już wszystko?",
                                  "belarusian": "Гэта ўжо ўсё?",
                                  "links": [
                                    {
                                      "id": 34,
                                      "redacted": false,
                                      "title": "Man from Hjelmdall Series: \"Not even close! \"Man from Hjelmdall...\"",
                                      "actor": "Man from Hjelmdall Series",
                                      "to": "You",
                                      "articyId": "0x0100002F00011B85",
                                      "english": "Not even close! \"Man from Hjelmdall in Hell\", \"Man from Hjelmdall and the Forest of Slaves\", \"Man from Hjelmdall Under the Lake\", \"Man from Hjelmdall: Hjelmdall Burning\". There's even \"The Trial of Death\", a Pasternal combat game book set in the world of Hjelmdallermann, and so much more.",
                                      "polish": "Bynajmniej! „Człowiek z Hjelmdallu w piekle”, „Człowiek z Hjelmdallu i las niewolników”, „Człowiek z Hjelmdallu pod dnem jeziora”, „Człowiek z Hjelmdallu: Hjelmdall płonie”. Jest tu nawet „Próba śmierci” – podręcznik gry wojennej z epoki pasternalnej osadzonej w świecie Hjelmdallermanna – oraz wiele innych.",
                                      "belarusian": "Ні ў якім разе! «Чалавек з Хьельмдалу ў пекле», «Чалавек з Хьельмдалу і лес рабоў», «Чалавек з Хьельмдалу пад дном возера», «Чалавек з Хьельмдалу: Хьельмдал гара». Тут нават ёсць «Выпрабаванне смерцю» — падручнік ваеннай гульні з эпохі пастэрнальнай, якая адбываецца ў свеце Хьельмдалермана, — а таксама шмат іншых.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "You: \"Enough.\"",
                      "actor": "You",
                      "to": "Man from Hjelmdall Series",
                      "articyId": "0x0100002F00011B56",
                      "english": "Enough.",
                      "polish": "Dość już.",
                      "belarusian": "Досыць ужо.",
                      "links": [
                        {
                          "id": 55,
                          "redacted": false,
                          "title": "Man from Hjelmdall Series: \"The display rack before you is burd...\"",
                          "actor": "Man from Hjelmdall Series",
                          "to": "You",
                          "articyId": "0x0100002F00011B69",
                          "english": "The display rack before you is burdened under piles of Man from Hjelmdall novels.",
                          "polish": "Wystawa przed tobą ugina się pod stosami powieści z serii „Człowiek z Hjelmdallu”.",
                          "belarusian": "Выстава перад табой гнецца пад стосамі раманаў з серыі «Чалавек з Х'ельмдалу».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 46,
              "redacted": false,
              "title": "You: \"Do any of the books call out to me?\"",
              "actor": "You",
              "to": "Man from Hjelmdall Series",
              "articyId": "0x0100002F00011A49",
              "english": "Do any of the books call out to me?",
              "polish": "Czy któraś z tych książek zdaje się mnie wzywać?",
              "belarusian": "Ці здаецца мне, што якая-небудзь з гэтых кніг кліча мяне?",
              "links": [
                {
                  "id": 59,
                  "redacted": false,
                  "title": "Pain Threshold: \"A twinge at the back of your head m...\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x0100002F00011A56",
                  "english": "A twinge at the back of your head makes you flinch. Your eye starts twitching.",
                  "polish": "Ukłucie gdzieś z tyłu głowy sprawia, że się wzdrygasz. Twoje oko zaczyna drgać w tiku.",
                  "belarusian": "Укол дзесьці ў задняй частцы галавы прымушае цябе ўздрыгнуць. Тваё вока пачынае дрыжыць у тіку.",
                  "links": [
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "You: \"Ow!\"",
                      "actor": "You",
                      "to": "Man from Hjelmdall Series",
                      "articyId": "0x0100002F00011BD9",
                      "english": "Ow!",
                      "polish": "Au!",
                      "belarusian": "Ой!",
                      "links": [
                        {
                          "id": 44,
                          "redacted": false,
                          "title": "Man from Hjelmdall Series: \"Your hand reaches toward a book wit...\"",
                          "actor": "Man from Hjelmdall Series",
                          "to": "You",
                          "articyId": "0x0100002F00011BA8",
                          "english": "Your hand reaches toward a book with glossy cover art of the very muscular Man from Hjelmdall -- in *chains* -- kneeling in front of a staircase leading to a throne. A woman sits on the throne, leering at the man.",
                          "polish": "Wyciągasz rękę ku książce z połyskliwą okładką, na której niezwykle muskularny, zakuty w *łańcuchy* Człowiek z Hjelmdallu klęczy przed wiodącymi ku tronowi schodami. Na szczycie siedzi kobieta, spoglądając z góry na mężczyznę.",
                          "belarusian": "Вы цягнеце руку да кнігі з бліскучай вокладкай, на якой надзвычай мускулісты, закуты ў *ланцугі* Чалавек з Хельмдалу стаіць на каленах перад лесвіцай, якая вядзе да трона. На вяршыні сядзіць жанчына, гледзячы зверху на мужчыну.",
                          "links": [
                            {
                              "id": 37,
                              "redacted": false,
                              "title": "Inland Empire: \"She's laughing at him. Belittling h...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x0100002F00011BB4",
                              "english": "She's laughing at him. Belittling him.",
                              "polish": "Śmieje się z niego. Upokarza go.",
                              "belarusian": "Смяецца з яго. Зневажае яго.",
                              "links": [
                                {
                                  "id": 35,
                                  "redacted": false,
                                  "title": "Man from Hjelmdall Series: \"Between the throne and the Hjelmdal...\"",
                                  "actor": "Man from Hjelmdall Series",
                                  "to": "You",
                                  "articyId": "0x0100002F00011BBA",
                                  "english": "Between the throne and the Hjelmdallermann lies a bonfire, casting shadows on the wall. The shadow of the woman's head-dress looks like a pair of devil horns. The title reads: \"Man from Hjelmdall and the Devil Woman\".",
                                  "polish": "Między tronem a Hjelmdallermannem płonie ogień – rzucany przez niego cień kobiecego nakrycia głowy przypomina diabelskie rogi. Tytuł książki brzmi „Człowiek z Hjelmdallu i diablica”.",
                                  "belarusian": "Між тронам і Хьелмдальшдэрманам гарыць агонь – кіданы ім цень жаночага галаўнога ўбора нагадвае д'ябальскія рагі. Назва кнігі гучыць «Чалавек з Хьелмдалу і д'ябліца».",
                                  "links": [
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "You: \"Hmm, aren't all women devil women?\"",
                                      "actor": "You",
                                      "to": "Man from Hjelmdall Series",
                                      "articyId": "0x0100002F00011BA2",
                                      "english": "Hmm, aren't all women devil women?",
                                      "polish": "Hmm, ale czy nie wszystkie kobiety to diablice?",
                                      "belarusian": "Хм, але ці не ўсе жанчыны д'ябліцы?",
                                      "links": [
                                        {
                                          "id": 70,
                                          "redacted": false,
                                          "title": "Man from Hjelmdall Series: \"Especially those leering types who...\"",
                                          "actor": "Man from Hjelmdall Series",
                                          "to": "You",
                                          "articyId": "0x0100002F00011B9C",
                                          "english": "Especially those leering types who seem to wear nothing but an armoured bikini. There's also some sort of a snake-lizard beast slithering around her abdomen-chest-shoulder region.",
                                          "polish": "Zwłaszcza te lubieżne, które ewidentnie nie mają na sobie nic poza pancernym bikini. Po jej brzuchu, klatce piersiowej i ramionach wije się ponadto jakaś dziwaczna wężojaszczurka.",
                                          "belarusian": "Асабліва тыя, якія ўзбудзліва не маюць на сабе нічога, акрамя браніраванага бікіні. Па яе жываце, грудзях і плячах яшчэ віецца нейкая дзіўная змяяшчурка.",
                                          "links": [
                                            {
                                              "id": 52,
                                              "redacted": false,
                                              "title": "Conceptualization: \"It's symbolic of vice and sin.\"",
                                              "actor": "Conceptualization",
                                              "to": "You",
                                              "articyId": "0x0100002F00011B96",
                                              "english": "It's symbolic of vice and sin.",
                                              "polish": "To symbol podłości i grzechu.",
                                              "belarusian": "Гэта сімвал нізкасці і граху.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 18,
                                      "redacted": false,
                                      "title": "You: \"\"Storekeep, this book is misogynist...\"",
                                      "actor": "You",
                                      "to": "Man from Hjelmdall Series",
                                      "articyId": "0x0100002F0001198E",
                                      "english": "\"Storekeep, this book is misogynistic. How can you peddle such filth?\"",
                                      "polish": "„Proszę pani, ta książka jest mizoginiczna. Jak może pani handlować takim ohydztwem?”",
                                      "belarusian": "«Калi ласка, спадарыня, гэтая кніга мiзагiнiчная. Як вы можаце гандляваць такой агiднасцю?»",
                                      "links": [
                                        {
                                          "id": 42,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"The entire series is also *endeari...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100002F0001197F",
                                          "english": "\"The entire series is also *endearingly* racist, if I may add.\"",
                                          "polish": "„Cała seria jest też *rozczulająco* rasistowska, jeśli mogę dodać”.",
                                          "belarusian": "«Увесь серыял таксама *кранальна* расісцкі, калі можна дадаць».",
                                          "links": []
                                        },
                                        {
                                          "id": 45,
                                          "redacted": false,
                                          "title": "Plaisance: \"\"Oh, sir, I know.\" The storekeep ap...\"",
                                          "actor": "Plaisance",
                                          "to": "You",
                                          "articyId": "0x0100002F00011979",
                                          "english": "\"Oh, sir, I know.\" The storekeep apologizes immediately. \"This really isn't representative of our values. But the store has to cater to its customers.\"",
                                          "polish": "„Och, jestem tego świadoma” – stwierdza sprzedawczyni i natychmiast zaczyna przepraszać. „Treść tych książek nie reprezentuje naszych wartości. Ale księgarnia musi sprzedawać to, czego szukają jej klienci”.",
                                          "belarusian": "«О, я гэта ўсведамляю», — адзначае прадавачка і адразу пачынае прасіць прабачэння. «Змест гэтых кніг не прадстаўляе нашых каштоўнасцей. Але кнігарня павінна прадаваць тое, што шукаюць яе кліенты».",
                                          "alternates": {
                                            "Alternate1": {
                                              "english": "\"Oh, sirs, I know.\" The storekeep apologizes immediately. \"This really isn't representative of our values. But the store has to cater to its customers.\"\n",
                                              "polish": "„Och, jestem tego świadoma” – stwierdza sprzedawczyni i natychmiast zaczyna przepraszać. „Treść tych książek nie reprezentuje naszych wartości. Ale księgarnia musi sprzedawać to, czego szukają jej klienci”.",
                                              "belarusian": "«О, я гэта ўсведамляю», — зазначае прадаўшчыца і адразу ж пачынае прасіць прабачэння. «Змест гэтых кніг не прадстаўляе нашыя каштоўнасці. Але кнігарня мусіць прадаваць тое, што шукаюць яе кліенты»."
                                            }
                                          },
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 24,
                                      "redacted": false,
                                      "title": "You: \"Interesting.\"",
                                      "actor": "You",
                                      "to": "Man from Hjelmdall Series",
                                      "articyId": "0x0100002F00011BE7",
                                      "english": "Interesting.",
                                      "polish": "Ciekawe.",
                                      "belarusian": "Цікава.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "You: \"Ugh, what is it?\"",
                      "actor": "You",
                      "to": "Man from Hjelmdall Series",
                      "articyId": "0x0100002F00011BC4",
                      "english": "Ugh, what is it?",
                      "polish": "Uch, co to jest?",
                      "belarusian": "Ой, што гэта?",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 43,
                  "redacted": false,
                  "title": "Pain Threshold: \"Nothing of interest. Only silence a...\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x0100002F00011A5B",
                  "english": "Nothing of interest. Only silence and the cosmic background pain-radiation.",
                  "polish": "Nic ciekawego. Tylko cisza i kosmiczne, bolesne promieniowanie tła.",
                  "belarusian": "Нічога цікавага. Толькі цішыня і касмічнае, балючае фонавае выпраменьванне.",
                  "links": []
                }
              ]
            },
            {
              "id": 33,
              "redacted": false,
              "title": "You: \"\"I want to buy the 'Hjelmdallermann...\"",
              "actor": "You",
              "to": "Man from Hjelmdall Series",
              "articyId": "0x0100002F000118FB",
              "english": "\"I want to buy the 'Hjelmdallermann' book.\"",
              "polish": "„Chcę kupić książkę o Hjelmdallermannie”.",
              "belarusian": "«Хачу купіць кнігу пра Х'ельмдалермана».",
              "links": [
                {
                  "id": 60,
                  "redacted": false,
                  "title": "Plaisance: \"\"Oh yes, certainly.\" She rubs her h...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100002F00011B1D",
                  "english": "\"Oh yes, certainly.\" She rubs her hands together. \"Another good sale.\"",
                  "polish": "„Och, tak – oczywiście” – stwierdza, zacierając ręce. „Kolejna udana sprzedaż”.",
                  "belarusian": "«О, так – вядома», – адзначае, паціраючы рукі. «Чарговая ўдалая продаж».",
                  "links": [
                    {
                      "id": 66,
                      "redacted": false,
                      "title": "Tutorial Agent: \"You've acquired an interactable ite...\"",
                      "actor": "Tutorial Agent",
                      "to": "You",
                      "articyId": "0x0100005300025B11",
                      "english": "You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.",
                      "polish": "Zdobyłeś przedmiot, z którym można wejść w interakcję. Przyjrzyj mu się uważniej, przechodząc do zakładki INTERAKCJI w twoim EKWIPUNKU.",
                      "belarusian": "Вы здабылі прадмет, з якім можна ўзаемадзейнічаць. Прыгледзьцеся да яго ўважліва, перайшоўшы да ўкладкі ІНТЭРАКЦЫЙ у вашым ЭКІПІРОЎЦЫ.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 57,
              "redacted": false,
              "title": "You: \"\"I want to buy 'Man from Hjelmdall...\"",
              "actor": "You",
              "to": "Man from Hjelmdall Series",
              "articyId": "0x0100002F0001191C",
              "english": "\"I want to buy 'Man from Hjelmdall and the Devil Woman'.\"",
              "polish": "„Chciałbym kupić »Człowieka z Hjelmdallu i diablicę«”.",
              "belarusian": "«Я хацеў бы купіць „Чалавека з Х’ельмдалу і дзяўчыну-д'ябліцу”».",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Plaisance: \"She nudges her glasses. \"It *is* a...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100002F00011966",
                  "english": "She nudges her glasses. \"It *is* a best-seller for a reason.\"",
                  "polish": "Poprawia swoje okulary. „Nie bez powodu ta część *jest* bestsellerem”.",
                  "belarusian": "Папраўляе свае акуляры. „Не без прычыны гэтая частка *з'яўляецца* бэстсэлерам”.",
                  "links": []
                }
              ]
            },
            {
              "id": 9,
              "redacted": false,
              "title": "You: \"[Leave.]\"",
              "actor": "You",
              "to": "Man from Hjelmdall Series",
              "articyId": "0x0100002F000118DE",
              "english": "[Leave.]",
              "polish": "[Odejdź].",
              "belarusian": "[Адыдзі].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}