{
  "id": "0x0100002F00011820",
  "title": "BOOKSTORE / CRIME",
  "description": "Shelf of crime books.",
  "dialogueTree": [
    {
      "id": 56,
      "redacted": false,
      "title": "Shelf of Crime Novels: \"Shelves filled to the brim with cri...\"",
      "actor": "Shelf of Crime Novels",
      "to": "You",
      "articyId": "0x0100002F00011F7E",
      "english": "Shelves filled to the brim with crime novels featuring the supposedly stalwart Vespertine detective, Dick Mullen.",
      "polish": "Półki wypełnione po brzegi kryminałami opowiadającymi o przygodach niezłomnego rzekomo wesperskiego detektywa, Dicka Mullena.",
      "belarusian": "Паліцы, запоўненыя да мяжы дэтэктывамі, якія распавядаюць пра прыгоды непахіснага нібыта дзейнага дэтэктыва Дзіка Мулена.",
      "links": [
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"\"Storekeep, what's all this crime f...\"",
          "actor": "You",
          "to": "Shelf of Crime Novels",
          "articyId": "0x0100002F00011ADC",
          "english": "\"Storekeep, what's all this crime fiction?\"",
          "polish": "„Przepraszam, co to za kryminały?”",
          "belarusian": "«Прабачце, што гэта за дэтэктывы?»",
          "links": [
            {
              "id": 75,
              "redacted": false,
              "title": "Plaisance: \"\"Oh, crime, robberies, murders...\"...\"",
              "actor": "Plaisance",
              "to": "You",
              "articyId": "0x0100002F00011F86",
              "english": "\"Oh, crime, robberies, murders...\" She lowers her voice. \"Even *sexual* crimes. We're fortunate to have Dick Mullen and his stories to sort all that out.\"",
              "polish": "„Och, zbrodnie, rabunki, morderstwa...” – wylicza, po czym kontynuuje szeptem: „Nawet przestępstwa *seksualne*. Mamy szczęście, że jest Dick Mullen i powieści, w których robi z tym wszystkim porządek”.",
              "belarusian": "«Ах, злачынствы, рабаванні, забойствы...» – пералічвае, пасля чаго працягвае шэптам: «Нават *сексуальныя* злачынствы. Нам пашанцавала, што ёсць Дзік Маллен і раманы, у якіх ён з усім гэтым наводзіць парадак».",
              "links": [
                {
                  "id": 91,
                  "redacted": false,
                  "title": "Plaisance: \"\"You're a... a police officer... ap...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100006B000009CC",
                  "english": "\"You're a... a police officer... apparently. You should buy *all* of these. They really do teach a person how to be a proper detective.\"",
                  "polish": "„Jest pan... policjantem... najwyraźniej. Powinien pan kupić *wszystkie* te książki. Można się z nich naprawdę nauczyć, jak być prawdziwym detektywem”.",
                  "belarusian": "«Вы... міліцыянер... відавочна. Вам варта набыць *усе* гэтыя кнігі. З іх можна сапраўды навучыцца быць сапраўдным дэтэктывам».",
                  "links": [
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "Electrochemistry: \"Sex crimes *did* pique your interes...\"",
                      "actor": "Electrochemistry",
                      "to": "You",
                      "articyId": "0x010000060001BDAA",
                      "english": "Sex crimes *did* pique your interest, but still -- this Dick Mullen person only gets your pleasure centres *down*.",
                      "polish": "Seksualne zbrodnie *faktycznie* przyciągnęły twoją uwagę, ale cały ten Dick Mullen *dezaktywuje* twoje ośrodki przyjemności.",
                      "belarusian": "Сексуальныя злачынствы *фактычна* прыцягнулі тваю ўвагу, але ўвесь гэты Дык Мулен *дэактывуе* твае цэнтры задавальнення.",
                      "links": [
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "Logic: \"NOTE! Reading about Dick Mullen wil...\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x010000060001BDB1",
                          "english": "NOTE! Reading about Dick Mullen will not actually make you a better detective.",
                          "polish": "UWAGA! Czytanie o Dicku Mullenie tak naprawdę nie uczyni cię lepszym detektywem.",
                          "belarusian": "УВАГА! Чытанне пра Дзіка Мулена на самай справе не зробіць вас лепшым дэтэктывам.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 30,
          "redacted": false,
          "title": "You: \"Look through the display of books.\"",
          "actor": "You",
          "to": "Shelf of Crime Novels",
          "articyId": "0x0100002F00011AE2",
          "english": "Look through the display of books.",
          "polish": "Przyjrzyj się książkom na wystawie.",
          "belarusian": "Зірні на кнігі на выставе.",
          "links": [
            {
              "id": 32,
              "redacted": false,
              "title": "Shelf of Crime Novels: \"Crime fiction... is a disgrace. An...\"",
              "actor": "Shelf of Crime Novels",
              "to": "You",
              "articyId": "0x0100006B000009D8",
              "english": "Crime fiction... is a disgrace. An asinine misrepresentation of the physical attributes and the arduous everyday work of actual police officers.",
              "polish": "Kryminały... To jakaś kpina. Głupkowata interpretacja fizycznej, niewdzięcznej, codziennej pracy prawdziwych funkcjonariuszy policji.",
              "belarusian": "Дэтэктывы... Гэта нейкая здзек. Дурное пераасэнсаванне фізічнай, няўдзячнай, штодзённай працы сапраўдных супрацоўнікаў міліцыі.",
              "links": [
                {
                  "id": 16,
                  "redacted": false,
                  "title": "Shelf of Crime Novels: \"These books *greatly* overstate the...\"",
                  "actor": "Shelf of Crime Novels",
                  "to": "You",
                  "articyId": "0x0100006B00000A65",
                  "english": "These books *greatly* overstate the excitement of police work, glossing over how long it takes to actually follow up on leads and eliminate dead-ends.",
                  "polish": "Książki *znacząco* przesadzają co do tego, jak interesująca jest praca policjanta. Zbywają niedbale to, jak długo faktycznie trwa analiza śladów i eliminowanie ślepych zaułków.",
                  "belarusian": "Кнігі *значна* перабольшваюць тое, наколькі цікавая работа паліцэйскага. Яны нядбайна абыходзяць бокам тое, колькі на самой справе доўжыцца аналіз слядоў і выключэнне тупікоў.",
                  "links": [
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "Endurance: \"Furthermore -- they have NO IDEA ho...\"",
                      "actor": "Endurance",
                      "to": "You",
                      "articyId": "0x010000060001BDB9",
                      "english": "Furthermore -- they have NO IDEA how hard it is to simply remove a body from a tree.",
                      "polish": "Co więcej – autor NIE MA POJĘCIA, jak trudne jest zwykłe zdjęcie ciała z drzewa.",
                      "belarusian": "Акрамя таго — аўтар НЕ МАЕ ПАНЯЦЦЯ, наколькі цяжка звычайна зняць цела з дрэва.",
                      "links": [
                        {
                          "id": 64,
                          "redacted": false,
                          "title": "Shelf of Crime Novels: \"What's more, they completely ignore...\"",
                          "actor": "Shelf of Crime Novels",
                          "to": "You",
                          "articyId": "0x0100006B00000B34",
                          "english": "What's more, they completely ignore the psychological hardships of, year after year, coming into contact with people during the worst days of their lives.",
                          "polish": "Co więcej, całkowicie ignorowane są w nich psychologiczne trudy długich lat stałego kontaktu z ludźmi przechodzącymi najgorsze chwile swojego życia.",
                          "belarusian": "Больш за тое, у іх цалкам ігнаруюцца псіхалагічныя цяжкасці доўгіх гадоў пастаяннага кантакту з людзьмі, якія праходзяць найгоршыя моманты свайго жыцця.",
                          "links": [
                            {
                              "id": 63,
                              "redacted": false,
                              "title": "Shelf of Crime Novels: \"Not a single mention of all the str...\"",
                              "actor": "Shelf of Crime Novels",
                              "to": "You",
                              "articyId": "0x0100006B00000A6B",
                              "english": "Not a single mention of all the stress this work creates upon the officer's *family*. Detective fiction just doesn't tell the truth at all. Now, would you like a list of the books found on the shelf?",
                              "polish": "Zero jakiejkolwiek informacji o stresie, jaki ta praca powoduje u *rodzin* funkcjonariuszy. Te detektywistyczne powieści nie mają nic wspólnego z prawdą. No dobrze. Chciałbyś listę książek na półce?",
                              "belarusian": "Нулявая інфармацыя пра стрэс, які гэтая праца выклікае ў *сям'яў* супрацоўнікаў. Гэтыя дэтэктыўныя раманы не маюць нічога агульнага з праўдай. Ну добра. Хочаце спіс кніг на паліцы?",
                              "links": [
                                {
                                  "id": 33,
                                  "redacted": false,
                                  "title": "You: \"Sure thing.\"",
                                  "actor": "You",
                                  "to": "Shelf of Crime Novels",
                                  "articyId": "0x0100006B000009E3",
                                  "english": "Sure thing.",
                                  "polish": "No jasne.",
                                  "belarusian": "Ну вядома.",
                                  "links": [
                                    {
                                      "id": 31,
                                      "redacted": false,
                                      "title": "Shelf of Crime Novels: \"You see: \"Dick Mullen on the Job\",...\"",
                                      "actor": "Shelf of Crime Novels",
                                      "to": "You",
                                      "articyId": "0x0100002F00011F8C",
                                      "english": "You see: \"Dick Mullen on the Job\", \"Get Me Mullen!\", \"The Stalwart Adventures of Richard P. Mullen\", \"Dick Mullen and the Murder in the Orchard\", \"The Sordid Affair of Dick Mullen\"...",
                                      "polish": "Widzisz: „Dick Mullen wkracza do akcji”, „Dorwij mnie, Mullen!”, „Niesamowite przygody Richarda P. Mullena”, „Dick Mullen i morderstwo w sadzie”, „Ponura sprawa Dicka Mullena”...",
                                      "belarusian": "Бачыш: «Дык Маллен уступае ў дзеянне», «Злаві мяне, Маллен!», «Неверагодныя прыгоды Рычарда П. Маллена», «Дык Маллен і забойства ў садзе», «Панурая справа Дыка Маллена»...",
                                      "links": [
                                        {
                                          "id": 41,
                                          "redacted": false,
                                          "title": "Shelf of Crime Novels: \"\"A Killing Is Declared\", \"Dick Mull...\"",
                                          "actor": "Shelf of Crime Novels",
                                          "to": "You",
                                          "articyId": "0x0100002F00011F97",
                                          "english": "\"A Killing Is Declared\", \"Dick Mullen in the Murderhouse\", \"The Final Case of Dick Mullen\" (an obvious lie), \"Dick Mullen in the Clock Tower\", \"The Ordeals of Dick Mullen\", \"Dauntless Dick\", \"Dick Mullen's Funeral Pyre\", \"The Murder of Dick Mullen\"...",
                                          "polish": "„Wieść o zabójstwie”, „Dick Mullen w morderczym domu”, „Ostatnie śledztwo Dicka Mullena” (oczywiste kłamstwo), „Dick Mullen w wieży zegarowej”, „Trudy Dicka Mullena”, „Niezłomny Dick”, „Stos pogrzebowy Dicka Mullena”, „Morderstwo Dicka Mullena”...",
                                          "belarusian": "«Вестка пра забойства», «Дзік Мален у забойчым доме», «Апошняе расследаванне Дзіка Малена» (відавочная хлусня), «Дзік Мален у вежы з гадзіннікам», «Цяжкасці Дзіка Малена», «Нязломны Дзік», «Пахавальны вогнішча Дзіка Малена», «Забойства Дзіка Малена»...",
                                          "links": [
                                            {
                                              "id": 76,
                                              "redacted": false,
                                              "title": "You: \"Dick Mullen *dies*?!\"",
                                              "actor": "You",
                                              "to": "Shelf of Crime Novels",
                                              "articyId": "0x0100006B000009F6",
                                              "english": "Dick Mullen *dies*?!",
                                              "polish": "Dick Mullen *umiera*?!",
                                              "belarusian": "Дзік Мулен *памірае*?!",
                                              "links": [
                                                {
                                                  "id": 51,
                                                  "redacted": false,
                                                  "title": "Shelf of Crime Novels: \"Oh no, turns out he faked it to sol...\"",
                                                  "actor": "Shelf of Crime Novels",
                                                  "to": "You",
                                                  "articyId": "0x0100006B000009FD",
                                                  "english": "Oh no, turns out he faked it to solve a case.",
                                                  "polish": "Och, nie, okazuje się, że upozorował własną śmierć, żeby rozwiązać sprawę.",
                                                  "belarusian": "Ой, не, аказваецца, што ён імітаваў уласную смерць, каб вырашыць справу.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 2,
                                              "redacted": false,
                                              "title": "You: \"Are there any more?\"",
                                              "actor": "You",
                                              "to": "Shelf of Crime Novels",
                                              "articyId": "0x0100006B00000A03",
                                              "english": "Are there any more?",
                                              "polish": "Są jeszcze jakieś?",
                                              "belarusian": "Ці ёсць яшчэ якія-небудзь?",
                                              "links": [
                                                {
                                                  "id": 86,
                                                  "redacted": false,
                                                  "title": "Shelf of Crime Novels: \"Yes. There's also: \"The Dame Who Di...\"",
                                                  "actor": "Shelf of Crime Novels",
                                                  "to": "You",
                                                  "articyId": "0x0100006B00000A25",
                                                  "english": "Yes. There's also: \"The Dame Who Did It\", \"Farewell, My Mullen\" (faking death seems to be a common trope in the Mullen series), \"The Morbid Tales of Dick Mullen\", \"A Dark Tide Turns\"...",
                                                  "polish": "Tak, jest też: „Dama winowajczyni”, „Żegnaj, mój Mullenie” (pozorowanie śmierci jest chyba stałym elementem serii), „Makabryczne opowieści Dicka Mullena”, „Mroczny przypływ nadciąga”...",
                                                  "belarusian": "Так, ёсць таксама: «Дама-вінавата», «Развітанне, мой Муллене» (інсцэніроўка смерці, здаецца, з'яўляецца пастаянным элементам серыі), «Макабрычныя аповесці Дзіка Муллена», «Цёмны прыліў насоўваецца»...",
                                                  "links": [
                                                    {
                                                      "id": 34,
                                                      "redacted": false,
                                                      "title": "Shelf of Crime Novels: \"\"Tragedy Calls for Dick Mullen\" (an...\"",
                                                      "actor": "Shelf of Crime Novels",
                                                      "to": "You",
                                                      "articyId": "0x0100006B00000A2C",
                                                      "english": "\"Tragedy Calls for Dick Mullen\" (another one with fake death), and, of course, \"Dick Mullen: The Murderer\", in order to catch a murderer, Dick Mullen must *become* the murderer.",
                                                      "polish": "„Tragedia Dicka Mullena” (znowu upozorowana śmierć) i oczywiście „Dick Mullen morderca”, w której aby złapać zabójcę, detektyw sam musi się nim *stać*.",
                                                      "belarusian": "«Трагедыя Дзіка Малена» (зноў інсцэніраваная смерць) і, вядома ж, «Дзік Мален забойца», у якой, каб злавіць забойцу, дэтэктыў сам павінен *стаць* ім.",
                                                      "links": [
                                                        {
                                                          "id": 71,
                                                          "redacted": false,
                                                          "title": "Esprit de Corps: \"Come on, this is *not* the way real...\"",
                                                          "actor": "Esprit de Corps",
                                                          "to": "You",
                                                          "articyId": "0x0100006B00000A38",
                                                          "english": "Come on, this is *not* the way real police solve crimes. The *real* police are some twenty kilometres away, sitting in an armoured motor carriage.",
                                                          "polish": "Bez żartów, *nie tak* prawdziwa policja rozwiązuje sprawy – zamiast tego siedzi jakieś dwadzieścia kilometrów dalej w opancerzonym powozie motorowym.",
                                                          "belarusian": "Без жартаў, *не так* сапраўдная паліцыя вырашае справы – замест гэтага сядзіць каля дваццаці кіламетраў далей у браняваным матарызаваным павозе.",
                                                          "links": [
                                                            {
                                                              "id": 68,
                                                              "redacted": false,
                                                              "title": "Mack Torson: \"\"Come on, Chester, tell the story a...\"",
                                                              "actor": "Mack Torson",
                                                              "to": "You",
                                                              "articyId": "0x0100006B00001925",
                                                              "english": "\"Come on, Chester, tell the story again.\" A bald man turns toward a lean man and pats him on the back.",
                                                              "polish": "„No, Chester, opowiedz to jeszcze raz” – mówi łysy mężczyzna, obracając się ku drugiemu, szczuplejszemu, i klepiąc go po plecach.",
                                                              "belarusian": "«Не, Чэстэр, раскажы гэта яшчэ раз», — кажа лысаваты мужчына, паварочваючыся да другога, больш худога, і паціскаючы яго па спіне.",
                                                              "links": [
                                                                {
                                                                  "id": 53,
                                                                  "redacted": false,
                                                                  "title": "Chester McLaine: \"\"Again? Man, I tell that one at lea...\"",
                                                                  "actor": "Chester McLaine",
                                                                  "to": "You",
                                                                  "articyId": "0x0100006B0000192A",
                                                                  "english": "\"Again? Man, I tell that one at least once a month. It's not that interesting,\" Chester replies.",
                                                                  "polish": "„Znowu? Stary, opowiadam ci co najmniej raz w miesiącu. To nie jest aż takie znowu ciekawe” – odpowiada Chester.",
                                                                  "belarusian": "«Зноў? Стары, я распавядаю табе як мінімум раз на месяц. Гэта не так ужо і цікава,» – адказвае Чэстэр.",
                                                                  "links": [
                                                                    {
                                                                      "id": 73,
                                                                      "redacted": false,
                                                                      "title": "Mack Torson: \"\"The *fuck* it is,\" the bald man re...\"",
                                                                      "actor": "Mack Torson",
                                                                      "to": "You",
                                                                      "articyId": "0x0100006B0000192F",
                                                                      "english": "\"The *fuck* it is,\" the bald man replies. \"And these guys haven't heard it.\" He motions to the civilian sitting in the back seat. \"You see, Chester here,\" he pokes his finger at the lean man. \"Chester *faked his own death* once!\"",
                                                                      "polish": "„Jest jak *cholera*” – mówi łysol. „W dodatku oni nie znają tej historii” – wskazuje na cywili siedzących na tylnej kanapie. „Bo widzicie, ten tutaj Chester...” – szturcha szczupłego palcem. „Chester raz *upozorował własną śmierć*!”",
                                                                      "belarusian": "«Ён нібы *халера*», - кажа лыс. «Да таго ж яны не ведаюць гэтай гісторыі», - паказвае на цывільных, якія сядзяць на задняй сядзенні. «Бо, бачыце, гэты вось Чэстэр…» - штурхае худога пальцам. «Чэстэр аднойчы *імітаваў уласную смерць*!»",
                                                                      "links": [
                                                                        {
                                                                          "id": 42,
                                                                          "redacted": false,
                                                                          "title": "Civilian: \"\"Gosh, why?\" One civilian looks on,...\"",
                                                                          "actor": "Civilian",
                                                                          "to": "You",
                                                                          "articyId": "0x0100005800020685",
                                                                          "english": "\"Gosh, why?\" One civilian looks on, amazed. The bald man bellows a reply:",
                                                                          "polish": "„O rety! Dlaczego?” – jeden z klientów zerka zdziwiony. Łysy mężczyzna wykrzykuje odpowiedź:",
                                                                          "belarusian": "«Ой, божа! Чаму?» – адзін з кліентаў здзіўлена зіркаў. Лысы мужчына крычыць у адказ:",
                                                                          "links": [
                                                                            {
                                                                              "id": 26,
                                                                              "redacted": false,
                                                                              "title": "Mack Torson: \"\"A very fuckin' dangerous case, ain...\"",
                                                                              "actor": "Mack Torson",
                                                                              "to": "You",
                                                                              "articyId": "0x0100006B0000194F",
                                                                              "english": "\"A very fuckin' dangerous case, ain't that right, Chester? They almost got you that time.\"",
                                                                              "polish": "„Kurewsko niebezpieczna sprawa, nie, Chester? Prawie cię wtedy zdmuchnęli”.",
                                                                              "belarusian": "«Курва небяспечная справа, не, Чэсцер? Амаль цябе тады здулі».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 88,
                                                                                  "redacted": false,
                                                                                  "title": "Chester McLaine: \"\"Yeah, sure came close,\" Chester mu...\"",
                                                                                  "actor": "Chester McLaine",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100006B00001934",
                                                                                  "english": "\"Yeah, sure came close,\" Chester mutters in return, then turns to the rapt listener. \"Alright, so I was tailing this guy called 'Francis the Shoe'...\" The inside of the motor carriage is thick with cigarette smoke. Outside, it starts to rain...",
                                                                                  "polish": "„Taaa, choć mało brakowało, żeby...” – mamrocze Chester, po czym odwraca się do urzeczonego słuchacza. „No dobra, więc śledziłem raz takiego typka, Franka Buta...”. Wnętrze powozu motorowego jest gęste od tytoniowego dymu. Na zewnątrz zaczyna padać...",
                                                                                  "belarusian": "«Тааа, хоць трохі не хапала, каб...» — мармытчыць Чэстэр, пасля чаго паварочваецца да зачараванага слухача. «Ну добра, дык вось, я аднойчы сачыў за адным такім тыпам, Франкам Бутам...». Унутры мотаравага калымага густа ад тытунёвага дыму. Звонку пачынае дожджыць...",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 44,
                                                              "redacted": false,
                                                              "title": "Inland Empire: \"After all this, you still haven't f...\"",
                                                              "actor": "Inland Empire",
                                                              "to": "You",
                                                              "articyId": "0x0100006B00000A55",
                                                              "english": "After all this, you still haven't found the answer to the one question that matters: Who *is* Dick Mullen?",
                                                              "polish": "Nadal nie znasz odpowiedzi na najistotniejsze pytanie: *kim jest* Dick Mullen?",
                                                              "belarusian": "Вы ўсё яшчэ не ведаеце адказу на самае важнае пытанне: *хто такі* Дзік Маллен?",
                                                              "links": [
                                                                {
                                                                  "id": 23,
                                                                  "redacted": false,
                                                                  "title": "Reaction Speed: \"Wait a minute, all this told us *no...\"",
                                                                  "actor": "Reaction Speed",
                                                                  "to": "You",
                                                                  "articyId": "0x0100008900002281",
                                                                  "english": "Wait a minute, all this told us *nothing* about who Dick Mullen actually is...",
                                                                  "polish": "Chwileczkę. Nic z tego nie dało nam *żadnej* odpowiedzi na pytanie, kim właściwie ten Dick Mullen jest...",
                                                                  "belarusian": "Хвілінку. Нішто з гэтага не дало нам *ніякага* адказу на пытанне, кім насамрэч з'яўляецца гэты Дык Мулен...",
                                                                  "links": [
                                                                    {
                                                                      "id": 100,
                                                                      "redacted": false,
                                                                      "title": "Drama: \"Sssssire, you could learn much from...\"",
                                                                      "actor": "Drama",
                                                                      "to": "You",
                                                                      "articyId": "0x010000890000228B",
                                                                      "english": "Sssssire, you could learn much from thisss Mullen, if you underssstood who he issss....",
                                                                      "polish": "Ssssssszanowny panie, od tego Mullena możessssssz się wiele nauczyć, gdybyś zrozumiał, kim on jesssssst....",
                                                                      "belarusian": "Шаноўны пан, ад гэтага Малена можаш шмат чаму навучыцца, калі б зразумеў, кім ён ёсць....",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 67,
                                              "redacted": false,
                                              "title": "You: \"Okay, let's stop now.\"",
                                              "actor": "You",
                                              "to": "Shelf of Crime Novels",
                                              "articyId": "0x0100006B00000A15",
                                              "english": "Okay, let's stop now.",
                                              "polish": "Dobra, przerwijmy to już.",
                                              "belarusian": "Добра, давайце спынім гэта ўжо.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 43,
                                  "redacted": false,
                                  "title": "You: \"Oh god, no.\"",
                                  "actor": "You",
                                  "to": "Shelf of Crime Novels",
                                  "articyId": "0x0100006B000009E9",
                                  "english": "Oh god, no.",
                                  "polish": "Boże, nie.",
                                  "belarusian": "Божа, не.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 81,
          "redacted": false,
          "title": "You: \"Who is Dick Mullen?\"",
          "actor": "You",
          "to": "Shelf of Crime Novels",
          "articyId": "0x0100002F00011AED",
          "english": "Who is Dick Mullen?",
          "polish": "Kto to jest Dick Mullen?",
          "belarusian": "Хто такі Дык Мулен?",
          "links": [
            {
              "id": 35,
              "redacted": false,
              "title": "Reaction Speed: \"Your quick eye notices a small cate...\"",
              "actor": "Reaction Speed",
              "to": "You",
              "articyId": "0x0100006B00000A43",
              "english": "Your quick eye notices a small caterpillar crawling across the spine of a book. The title reads: \"Dick Mullen and the Mistaken Identity.\"",
              "polish": "Wprawnym okiem dostrzegasz małą gąsienicę pełznącą po grzbiecie książki. Tytuł brzmi „Dick Mullen i pomylona tożsamość”.",
              "belarusian": "Тваім дасведчаным вокам заўважаеш малую гусеніцу, якая паўзе па хрыбце кнігі. Назва гучыць «Дык Маллен і памылковая ідэнтычнасць».",
              "links": [
                {
                  "id": 40,
                  "redacted": false,
                  "title": "You: \"What do we have here? Mistaken iden...\"",
                  "actor": "You",
                  "to": "Shelf of Crime Novels",
                  "articyId": "0x0100002F00011B06",
                  "english": "What do we have here? Mistaken identity...",
                  "polish": "Co my tu mamy? Pomylona tożsamość...",
                  "belarusian": "Што ў нас тут? Памылковая ідэнтычнасць...",
                  "links": [
                    {
                      "id": 93,
                      "redacted": false,
                      "title": "Shelf of Crime Novels: \"A worn paperback from Dick Mullen's...\"",
                      "actor": "Shelf of Crime Novels",
                      "to": "You",
                      "articyId": "0x0100007000005765",
                      "english": "A worn paperback from Dick Mullen's classic *hard-boiled* phase. The premise seems to be that Dick Mullen is framed for the murder of his best friend, and has just a few days to prove his innocence.",
                      "polish": "Znoszona książka w miękkiej okładce z czasów Dicka Mullena jako klasycznego *twardziela*. Fabuła traktuje, zdaje się, o tym, że zostaje on wrobiony w morderstwo swojego najlepszego przyjaciela i ma tylko kilka dni, żeby udowodnić swoją niewinność.",
                      "belarusian": "Зношаная кніга ў мяккай вокладцы з часоў Дзіка Мулена як класічнага *цвярдзейца*. Фабула, здаецца, разглядае тое, што ён становіцца ахвярай падману ў забойстве свайго лепшага сябра і мае толькі некалькі дзён, каб даказаць сваю невінаватасць.",
                      "links": [
                        {
                          "id": 65,
                          "redacted": false,
                          "title": "You: \"Hmm. Why does this speak to me?\"",
                          "actor": "You",
                          "to": "Shelf of Crime Novels",
                          "articyId": "0x010000700000576C",
                          "english": "Hmm. Why does this speak to me?",
                          "polish": "Hmm. Czemu to do mnie przemawia?",
                          "belarusian": "Хм. Чаму гэта да мяне звяртаецца?",
                          "links": [
                            {
                              "id": 94,
                              "redacted": false,
                              "title": "Shelf of Crime Novels: \"Could it be the motifs of unstable...\"",
                              "actor": "Shelf of Crime Novels",
                              "to": "You",
                              "articyId": "0x0100007000005772",
                              "english": "Could it be the motifs of unstable identities and shocking betrayals?",
                              "polish": "Może to te motywy niestabilnych tożsamości i szokujących zdrad?",
                              "belarusian": "Можа, гэта тыя матывы нестабільных тоеснасцей і шакуючых здрад?",
                              "links": [
                                {
                                  "id": 69,
                                  "redacted": false,
                                  "title": "You: \"That's probably right, I'm a compli...\"",
                                  "actor": "You",
                                  "to": "Shelf of Crime Novels",
                                  "articyId": "0x010000700000577A",
                                  "english": "That's probably right, I'm a complicated guy, full of contradictions.",
                                  "polish": "Pewnie właśnie o to chodzi. Jestem trudnym człowiekiem, pełnym wewnętrznych sprzeczności.",
                                  "belarusian": "Пэўна, менавіта ў гэтым справа. Я цяжкі чалавек, поўны ўнутраных супярэчнасцяў.",
                                  "links": [
                                    {
                                      "id": 13,
                                      "redacted": false,
                                      "title": "Shelf of Crime Novels: \"Then this is the book for you.\"",
                                      "actor": "Shelf of Crime Novels",
                                      "to": "You",
                                      "articyId": "0x01000070000057C1",
                                      "english": "Then this is the book for you.",
                                      "polish": "W takim razie to książka dla ciebie.",
                                      "belarusian": "У такім разе гэта кніга для цябе.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 45,
                                  "redacted": false,
                                  "title": "You: \"No, it's gotta be something *else*.\"",
                                  "actor": "You",
                                  "to": "Shelf of Crime Novels",
                                  "articyId": "0x0100007000005780",
                                  "english": "No, it's gotta be something *else*.",
                                  "polish": "Nie, musi chodzić o coś *innego*.",
                                  "belarusian": "Не, павінна ісці аб нечым *іншым*.",
                                  "links": [
                                    {
                                      "id": 12,
                                      "redacted": false,
                                      "title": "Shelf of Crime Novels: \"Perhaps you're drawn to the dark an...\"",
                                      "actor": "Shelf of Crime Novels",
                                      "to": "You",
                                      "articyId": "0x0100007000005788",
                                      "english": "Perhaps you're drawn to the dark and *noirish* atmosphere?",
                                      "polish": "Może przyciąga cię mroczna atmosfera tych książek?",
                                      "belarusian": "Можа, цябе прыцягвае змрочная атмасфера гэтых кніг?",
                                      "links": [
                                        {
                                          "id": 54,
                                          "redacted": false,
                                          "title": "You: \"Yeah, I'm pretty intense. I'm all a...\"",
                                          "actor": "You",
                                          "to": "Shelf of Crime Novels",
                                          "articyId": "0x0100007000005790",
                                          "english": "Yeah, I'm pretty intense. I'm all about that dark stuff.",
                                          "polish": "Tak, jestem dość emocjonalny. Mrok do mnie przemawia.",
                                          "belarusian": "Так, я даволі эмацыянальны. Цемра да мяне прамаўляе.",
                                          "links": []
                                        },
                                        {
                                          "id": 99,
                                          "redacted": false,
                                          "title": "You: \"No, that's not it either.\"",
                                          "actor": "You",
                                          "to": "Shelf of Crime Novels",
                                          "articyId": "0x0100007000005796",
                                          "english": "No, that's not it either.",
                                          "polish": "Nie, to też nie to.",
                                          "belarusian": "Не, гэта таксама не тое.",
                                          "links": [
                                            {
                                              "id": 18,
                                              "redacted": false,
                                              "title": "Shelf of Crime Novels: \"Is it because the smoking dame in t...\"",
                                              "actor": "Shelf of Crime Novels",
                                              "to": "You",
                                              "articyId": "0x01000070000057A4",
                                              "english": "Is it because the smoking dame in the slinky red dress on the cover is giving you a hard-on?",
                                              "polish": "To może dlatego, że ta gorąca dama w obcisłej sukience na okładce przyprawia cię o wzwód?",
                                              "belarusian": "Можа таму, што гэта гарачая дама ў абліпай сукенцы на вокладцы выклікае ў цябе эрэкцыю?",
                                              "links": [
                                                {
                                                  "id": 46,
                                                  "redacted": false,
                                                  "title": "You: \"Oh, right. That's definitely it.\"",
                                                  "actor": "You",
                                                  "to": "Shelf of Crime Novels",
                                                  "articyId": "0x01000070000057AB",
                                                  "english": "Oh, right. That's definitely it.",
                                                  "polish": "O, tak. To na pewno to.",
                                                  "belarusian": "О, так. Гэта дакладна тое.",
                                                  "links": [
                                                    {
                                                      "id": 55,
                                                      "redacted": false,
                                                      "title": "Shelf of Crime Novels: \"Yeah, this is the book for you.\"",
                                                      "actor": "Shelf of Crime Novels",
                                                      "to": "You",
                                                      "articyId": "0x01000070000057B9",
                                                      "english": "Yeah, this is the book for you.",
                                                      "polish": "Tak, to właśnie książka dla ciebie.",
                                                      "belarusian": "Так, гэта менавіта кніга для цябе.",
                                                      "links": [
                                                        {
                                                          "id": 74,
                                                          "redacted": false,
                                                          "title": "Conceptualization: \"See the way she's suggestively hold...\"",
                                                          "actor": "Conceptualization",
                                                          "to": "You",
                                                          "articyId": "0x01000070000057B2",
                                                          "english": "See the way she's suggestively holding that pistol? That's *symbolism*.",
                                                          "polish": "Widzisz, w jaki sugestywny sposób trzyma ten pistolet? To *symbolizm*.",
                                                          "belarusian": "Бачыш, як ён выразна трымае гэты пісталет? Гэта *сімвалізм*.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 25,
                                                  "redacted": false,
                                                  "title": "You: \"What? No. That's not what's happeni...\"",
                                                  "actor": "You",
                                                  "to": "Shelf of Crime Novels",
                                                  "articyId": "0x01000070000057D5",
                                                  "english": "What? No. That's not what's happening.",
                                                  "polish": "Co? Nie. Nic takiego nie ma miejsca.",
                                                  "belarusian": "Што? Не. Нічога такога не адбываецца.",
                                                  "links": [
                                                    {
                                                      "id": 38,
                                                      "redacted": false,
                                                      "title": "Shelf of Crime Novels: \"Yes it is. The bulge in your pants...\"",
                                                      "actor": "Shelf of Crime Novels",
                                                      "to": "You",
                                                      "articyId": "0x01000070000057DC",
                                                      "english": "Yes it is. The bulge in your pants is embarrassingly obvious.",
                                                      "polish": "Oczywiście, że ma. Ta wypukłość w twoich spodniach jest zawstydzająco wyraźna.",
                                                      "belarusian": "Вядома, што мае. Гэта выпукласць у тваіх штанах сарамліва відавочная.",
                                                      "links": [
                                                        {
                                                          "id": 11,
                                                          "redacted": false,
                                                          "title": "Electrochemistry: \"Relax. It's not that bad. Also, thi...\"",
                                                          "actor": "Electrochemistry",
                                                          "to": "You",
                                                          "articyId": "0x010000060001BDC1",
                                                          "english": "Relax. It's not that bad. Also, this means your bloodflow is returning to normal. Good news, really.",
                                                          "polish": "Spokojnie, nie jest tak źle. Poza tym oznacza to, że twoja krew zaczyna znów normalnie krążyć. To dobra wiadomość.",
                                                          "belarusian": "Спакойна, не ўсё так дрэнна. Да таго ж гэта азначае, што ваша кроў зноў пачынае нармальна цыркуляваць. Гэта добрая навіна.",
                                                          "links": [
                                                            {
                                                              "id": 3,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Something the matter, detective?\"\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": "You",
                                                              "articyId": "0x01000070000057F0",
                                                              "english": "\"Something the matter, detective?\"",
                                                              "polish": "„Stało się coś, detektywie?”",
                                                              "belarusian": "«Што здарылася, дэтэктыў?»",
                                                              "links": [
                                                                {
                                                                  "id": 80,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Nope, all good here.\" (Casually ad...\"",
                                                                  "actor": "You",
                                                                  "to": "Shelf of Crime Novels",
                                                                  "articyId": "0x01000070000057F9",
                                                                  "english": "\"Nope, all good here.\" (Casually adjust your pants.)",
                                                                  "polish": "„Nie, wszystko dobrze”. (Ukradkiem popraw spodnie).",
                                                                  "belarusian": "\"Не, усё добра\". (Краўком папраў штаны).",
                                                                  "links": [
                                                                    {
                                                                      "id": 70,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"The lieutenant nods. You think you...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x0100007000005807",
                                                                      "english": "The lieutenant nods. You think you detect the faintest trace of a grin on his face, but you can't say for certain.",
                                                                      "polish": "Porucznik kiwa głową. Masz wrażenie, że na jego ustach pojawił się przez chwilę uśmieszek, ale nie jesteś tego pewny.",
                                                                      "belarusian": "Лейтэнант кіўнуў галавой. Табе здаецца, што на яго вуснах на імгненне з'явілася ўхмылка, але ты ў гэтым не ўпэўнены.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 27,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Kim, would you describe this woman...\"",
                                                                  "actor": "You",
                                                                  "to": "Shelf of Crime Novels",
                                                                  "articyId": "0x01000070000057FF",
                                                                  "english": "\"Kim, would you describe this woman as a *smoking dame*?\"",
                                                                  "polish": "„Kim, opisałbyś tę kobietę jako *gorącą damę*?”",
                                                                  "belarusian": "„Ці апісаў бы ты гэтую жанчыну як *гарачую даму*?”",
                                                                  "links": [
                                                                    {
                                                                      "id": 9,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"The lieutenant narrows his eyes and...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x010000700000580F",
                                                                      "english": "The lieutenant narrows his eyes and contemplates the book for a moment.",
                                                                      "polish": "Porucznik mruży oczy i przez chwilę rozmyśla nad okładką.",
                                                                      "belarusian": "Лейтэнант прыжмурвае вочы і на нейкі момант разважае над абкладзінкай.",
                                                                      "links": [
                                                                        {
                                                                          "id": 14,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"I would certainly say she fits tha...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x0100007000005816",
                                                                          "english": "\"I would certainly say she fits that description, providing that's your type.\"",
                                                                          "polish": "„Powiedziałbym, że z całą pewnością pasuje do tego opisu – oczywiście pod warunkiem, że jest w twoim typie”.",
                                                                          "belarusian": "«Я б сказаў, што з упэўненасцю адпавядае гэтаму апісанню — вядома, калі гэта ваш тып».",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 19,
                                                              "redacted": false,
                                                              "title": "Volition: \"Quit staring -- You're in public! T...\"",
                                                              "actor": "Volition",
                                                              "to": "You",
                                                              "articyId": "0x01000070000057E3",
                                                              "english": "Quit staring -- You're in public! There's plenty of time for that later... in the privacy of your own room.",
                                                              "polish": "Przestań się gapić – jesteś w miejscu publicznym! Będziesz miał na to czas później. W prywatnym zaciszu swojego pokoju.",
                                                              "belarusian": "Перастань глядзець – ты ў грамадскім месцы! У цябе будзе час на гэта пазней. У прыватным спакоі сваёй пакоя.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 87,
              "redacted": false,
              "title": "Reaction Speed: \"Your attempt to grasp at the answer...\"",
              "actor": "Reaction Speed",
              "to": "You",
              "articyId": "0x0100006B00000A4F",
              "english": "Your attempt to grasp at the answer fails... it seems very close by, pulsating just out of reach.",
              "polish": "Twoja próba znalezienia odpowiedzi zawodzi... Wydaje się być bardzo blisko, trzepotać ci gdzieś koło ucha, niemal na wyciągnięcie ręki.",
              "belarusian": "Ваша спроба знайсці адказ не ўдаецца... Здаецца, ён вельмі блізка, трапечацца каля вуха, амаль на адлегласці рукі.",
              "links": []
            }
          ]
        },
        {
          "id": 37,
          "redacted": false,
          "title": "You: \"\"I want to buy this Dick Mullen nov...\"",
          "actor": "You",
          "to": "Shelf of Crime Novels",
          "articyId": "0x0100006B00005F96",
          "english": "\"I want to buy this Dick Mullen novel.\"",
          "polish": "„Chcę kupić tę powieść o Dicku Mullenie”.",
          "belarusian": "„Хачу купіць гэты раман пра Дыка Мулена”.",
          "links": [
            {
              "id": 89,
              "redacted": false,
              "title": "Plaisance: \"\"Hrm, of course.\" She shudders. \"Su...\"",
              "actor": "Plaisance",
              "to": "You",
              "articyId": "0x0100006B00005F90",
              "english": "\"Hrm, of course.\" She shudders. \"Such violence and immorality... uh, I mean, enjoy!\"",
              "polish": "„Hmm... Oczywiście” – odpowiada i lekko drży. „Tyle przemocy i niemoralności... Ee... Znaczy, miłej lektury!”",
              "belarusian": "«Гм... Вядома», — адказвае і злёгку дрыжыць. «Столькі гвалту і немаральнасці... Ээ... Значыць, прыемнага чытання!»",
              "links": [
                {
                  "id": 24,
                  "redacted": false,
                  "title": "Tutorial Agent: \"You've acquired an interactable ite...\"",
                  "actor": "Tutorial Agent",
                  "to": "You",
                  "articyId": "0x0100005300025AF5",
                  "english": "You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.",
                  "polish": "Zdobyłeś przedmiot, z którym można wejść w interakcję. Przyjrzyj mu się uważniej, przechodząc do zakładki INTERAKCJI w twoim EKWIPUNKU.",
                  "belarusian": "Вы атрымалі прадмет, з якім можна ўзаемадзейнічаць. Прыглядзіцеся да яго ўважлівей, перайшоўшы ў ўкладку ЎЗАЕМАДЗЕЯННЯ ў вашым ІНВЕНТАРЫ.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Shelf of Crime Novels",
          "articyId": "0x0100002F00011AF9",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 29,
      "redacted": false,
      "title": "Shelf of Crime Novels: \"These shelves are overburdened with...\"",
      "actor": "Shelf of Crime Novels",
      "to": "You",
      "articyId": "0x0100002F00011AD6",
      "english": "These shelves are overburdened with books from the same series. You see the name \"Dick Mullen\" over and over.",
      "polish": "Półki uginają się od książek z jednej i tej samej serii. W tytułach często pojawia się nazwisko Dick Mullen.",
      "belarusian": "Паліцы гнуцца ад кніг з адной і той жа серыі. У назвах часта сустракаецца прозвішча Дык Мулен.",
      "links": [
        {
          "id": 17,
          "redacted": false,
          "title": "Perception (Sight): \"A couple spook novels hide amidst a...\"",
          "actor": "Perception (Sight)",
          "to": "You",
          "articyId": "0x0100006B00000B3C",
          "english": "A couple spook novels hide amidst all the detective books. Thrilling tales of spycraft and derring-do.",
          "polish": "Wśród powieści detektywistycznych widnieje też kilka książek akcji. Ekscytujących opowieści o szpiegostwie i podstępie.",
          "belarusian": "Сярод дэтэктыўных раманаў таксама ёсць некалькі экшн-кніг. Хвалюючыя аповеды пра шпіёнства і хітрыкасць.",
          "links": []
        }
      ]
    }
  ]
}