{
  "id": "0x0100002F0001182A",
  "title": "BOOKSTORE / BOARD GAME MOUNTAIN",
  "description": "A mountain of different board games.",
  "dialogueTree": [
    {
      "id": 33,
      "redacted": false,
      "title": "Mountain of Board Games: \"A small mountain of colourful board...\"",
      "actor": "Mountain of Board Games",
      "to": null,
      "articyId": "0x0100002F000119CE",
      "english": "A small mountain of colourful board game boxes. There are numerous types of games for all ages. A lot of shelf space seems to be taken up by Wirrâl-related merchandise.",
      "polish": "Mały stosik kolorowych gier planszowych – różne rodzaje dla rozmaitych grup wiekowych. Dużą część półki zajmuje, zdaje się, towar powiązany z grą Wirrâl.",
      "belarusian": "Маленькая стосік каляровых настольных гульняў — розныя віды для розных узроставых груп. Вялікую частку паліцы займае, здаецца, тавар, звязаны з гульнёй Wirrâl.",
      "links": [
        {
          "id": 34,
          "redacted": false,
          "title": "You: \"\"Storekeep, what board games do you...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F000119DF",
          "english": "\"Storekeep, what board games do you have here?\"",
          "polish": "„Przepraszam, jakie macie tutaj gry planszowe?”",
          "belarusian": "«Прабачце, якія ў вас тут настольныя гульні?»",
          "links": [
            {
              "id": 42,
              "redacted": false,
              "title": "Plaisance: \"\"Wonderful board games, sir. 'The V...\"",
              "actor": "Plaisance",
              "to": null,
              "articyId": "0x0100002F00011DA0",
              "english": "\"Wonderful board games, sir. 'The Viticulturist' is a classic for sure, or perhaps you'd like 'Archipelagos of Insulinde', a very educational game for those interested in geography.\"",
              "polish": "„Mamy wspaniałe gry planszowe. »Winogrodnik« to prawdziwa klasyka. A może zainteresują pana »Archipelagi Insulinde« – to bardzo edukacyjna gra dla tych, których interesuje geografia”.",
              "belarusian": "«У нас ёсць выдатныя настольныя гульні. \"Вінаграднік\" — гэта сапраўдная класіка. А можа вы зацікавіцеся \"Архіпелагі Інсуліндэ\" — гэта вельмі адукацыйная гульня для тых, каго цікавіць геаграфія».",
              "links": [
                {
                  "id": 27,
                  "redacted": false,
                  "title": "Plaisance: \"\"'Raubritter' is a fun game of econ...\"",
                  "actor": "Plaisance",
                  "to": null,
                  "articyId": "0x0100002F00011DA5",
                  "english": "\"'Raubritter' is a fun game of economic competition, but can get quite intense after a while. We have games for the whole family. You can play with your children!\"",
                  "polish": "„»Raubritter« to zabawna gra o rywalizacji gospodarczej, ale po jakimś czasie bywa bardzo intensywna. Mamy gry dla całej rodziny. Może pan bawić się przy nich ze swoimi dziećmi!”",
                  "belarusian": "«Раубрытэр» — гэта займальная гульня пра эканамічнае суперніцтва, але з цягам часу яна можа стаць вельмі інтэнсіўнай. У нас ёсць гульні для ўсёй сям'і. Вы можаце забаўляцца з імі са сваімі дзецьмі!",
                  "links": [
                    {
                      "id": 38,
                      "redacted": false,
                      "title": "Inland Empire: \"Who are you going to play board gam...\"",
                      "actor": "Inland Empire",
                      "to": null,
                      "articyId": "0x0100002F00011DF3",
                      "english": "Who are you going to play board games with? Do you have friends or family?",
                      "polish": "Z kim zamierzasz grać w te gry planszowe? Masz przyjaciół albo rodzinę?",
                      "belarusian": "З кім ты маеш намер гуляць у гэтыя настольныя гульні? У цябе ёсць сябры або сям'я?",
                      "links": [
                        {
                          "id": 46,
                          "redacted": false,
                          "title": "You: \"Wow, I have children? A family?\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002F00011DBC",
                          "english": "Wow, I have children? A family?",
                          "polish": "O rany, ja mam dzieci? Rodzinę?",
                          "belarusian": "Ой, няўжо ў мяне ёсць дзеці? Сям'я?",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "Inland Empire: \"It certainly feels like whatever yo...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x0100002F00011E08",
                              "english": "It certainly feels like whatever you are will die with you.",
                              "polish": "Zdecydowanie masz wrażenie, że czymkolwiek jesteś, umrze to razem z tobą.",
                              "belarusian": "Вы дакладна маеце ўражанне, што кім бы вы ні былі, гэта памрэ разам з вамі.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 48,
                          "redacted": false,
                          "title": "You: \"Do I have friends? (Look at the lie...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002F00011DC2",
                          "english": "Do I have friends? (Look at the lieutenant.)",
                          "polish": "Czy ja mam przyjaciół? (Spójrz na porucznika).",
                          "belarusian": "Ці ёсць у мяне сябры? (Паглядзі на лейтэнанта).",
                          "links": [
                            {
                              "id": 52,
                              "redacted": false,
                              "title": "Inland Empire: \"Are you actually friends? Or just c...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x0100002F00011E0E",
                              "english": "Are you actually friends? Or just colleagues thrown together by circumstance?",
                              "polish": "Czy wy jesteście przyjaciółmi? Czy tylko kolegami z pracy, których połączył chwilowo zbieg okoliczności?",
                              "belarusian": "Ці вы сябры? Ці толькі калегі па працы, якіх часова злучыў збег абставін?",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 22,
                          "redacted": false,
                          "title": "You: \"I don't want to think about this.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000060001BD76",
                          "english": "I don't want to think about this.",
                          "polish": "Nie chcę o tym myśleć.",
                          "belarusian": "Я не хачу пра гэта думаць.",
                          "links": [
                            {
                              "id": 6,
                              "redacted": false,
                              "title": "Inland Empire: \"Then don't.\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x010000060001BD7D",
                              "english": "Then don't.",
                              "polish": "To nie myśl.",
                              "belarusian": "Гэта не думка.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "You: \"\"Look at me, who'd want to have chi...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002F00011E21",
                          "english": "\"Look at me, who'd want to have children with me?\"",
                          "polish": "„Proszę na mnie popatrzeć. Kto by chciał mieć ze mną dzieci?”",
                          "belarusian": "«Калі ласка, паглядзіце на мяне. Хто б хацеў мець са мной дзяцей?»",
                          "links": [
                            {
                              "id": 39,
                              "redacted": false,
                              "title": "Plaisance: \"\"Don't be so hard on yourself, sir....\"",
                              "actor": "Plaisance",
                              "to": null,
                              "articyId": "0x0100002F00011E27",
                              "english": "\"Don't be so hard on yourself, sir. You just need to clean up a bit. And technically, friends are a bit like family.\" She fiddles her pendant.",
                              "polish": "„Proszę nie być dla siebie taki surowy. Trzeba pana tylko trochę doczyścić. I, technicznie rzecz biorąc, przyjaciele są trochę jak rodzina” – wyjaśnia, bawiąc się swoim wisiorkiem.",
                              "belarusian": "«Калі ласка, не будзьце такімі строгімі да сябе. Вам проста трэба крыху навесці парадак. І, тэхнічна кажучы, сябры крыху як сям'я», — тлумачыць яна, гуляючы са сваім падвескам.",
                              "links": [
                                {
                                  "id": 47,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"For playing with friends I'd recom...\"",
                                  "actor": "Plaisance",
                                  "to": null,
                                  "articyId": "0x01000005000027FD",
                                  "english": "\"For playing with friends I'd recommend 'Suzerainty'. It's a civilization-building game where you build a civilization, then set off to brutally colonize and repress other civilizations. It'll cost 12 reál.\"",
                                  "polish": "„Do zabawy z przyjaciółmi polecam »Zwierzchnictwo«. Gra polega na tworzeniu cywilizacji, która brutalnie kolonizuje i tłamsi inne cywilizacje. Kosztuje 12 reáli”.",
                                  "belarusian": "«Для забавы з сябрамі рэкамендую \"Панаванне\". Гульня заключаецца ў стварэнні цывілізацыі, якая брутальна каланізуе і прыгнятае іншыя цывілізацыі. Каштуе 12 рэалаў».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "You: \"\"I don't feel as if I have any kids.\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002F00011E15",
                          "english": "\"I don't feel as if I have any kids.\"",
                          "polish": "„Nie wydaje mi się, żebym miał jakieś dzieci”.",
                          "belarusian": "«Мне не здаецца, што ў мяне ёсць якія-небудзь дзеці».",
                          "links": [
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "Plaisance: \"\"Friends are technically like famil...\"",
                              "actor": "Plaisance",
                              "to": null,
                              "articyId": "0x0100002F00011E1B",
                              "english": "\"Friends are technically like family.\" She fiddles with her pendant, thinking.",
                              "polish": "„Technicznie rzecz biorąc, przyjaciele są trochę jak rodzina” – stwierdza, w zamyśleniu bawiąc się swoim wisiorkiem.",
                              "belarusian": "«Тэхнічна кажучы, сябры трохі як сям'я», — адзначае ён, задуменна гуляючы са сваім кулонам.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "You: \"\"Yes. Kids, friends, chicks. I have...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000060001BD85",
                          "english": "\"Yes. Kids, friends, chicks. I have all those.\"",
                          "polish": "„Tak. Dzieci, przyjaciele, laski. Mam to wszystko”.",
                          "belarusian": "«Так. Дзеці, сябры, дзяўчаты. У мяне ўсё гэта ёсць».",
                          "links": [
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "Plaisance: \"\"Then you're a lucky man, officer....\"",
                              "actor": "Plaisance",
                              "to": null,
                              "articyId": "0x010000060001BD8C",
                              "english": "\"Then you're a lucky man, officer. Children are the greatest of treasures...\" She fiddles with her pendant, thinking.",
                              "polish": "„W takim razie jest pan szczęśliwym człowiekiem, panie władzo. Dzieci to nasz największy skarb...” – stwierdza, w zamyśleniu bawiąc się swoim wisiorkiem.",
                              "belarusian": "«У такім разе вы шчаслівы чалавек, пане начальнік. Дзеці — гэта наш найвялікшы скарб...» — зазначае яна, задумліва гуляючы са сваім падвескам.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 24,
          "redacted": false,
          "title": "You: \"\"So what about all these 'Wirrâl' t...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060001BD94",
          "english": "\"So what about all these 'Wirrâl' things?\"",
          "polish": "„O co chodzi z tym całym Wirrâlem?”",
          "belarusian": "«Што за справа з гэтым усім Вірралем?»",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "Plaisance: \"\"Lousy auras there!\" She shudders....\"",
              "actor": "Plaisance",
              "to": null,
              "articyId": "0x0100002F00011DB0",
              "english": "\"Lousy auras there!\" She shudders. \"No, *role-playing games* are popular among those types... you know, who're into those kinds of things. Personally, I don't like it. Not at all!\"",
              "polish": "„Okropne aury!” – stwierdza i drży. „Nie, *gry fabularne* są popularne wśród tych typów... No wie pan, tych interesujących się tymi rzeczami. Ja ich nie lubię. Ani trochę!”",
              "belarusian": "«Жахлівыя ауры!» — кажа і трасецца. «Не, *ролевыя гульні* папулярныя сярод гэтых тыпаў... Ну вы ведаеце, тых, хто цікавіцца гэтымі рэчамі. Я іх не люблю. Ні трохі!»",
              "links": [
                {
                  "id": 53,
                  "redacted": false,
                  "title": "Plaisance: \"\"I've heard they turn people into o...\"",
                  "actor": "Plaisance",
                  "to": null,
                  "articyId": "0x0100002F00011E56",
                  "english": "\"I've heard they turn people into occult-enthusiasts. That they have rituals, where they try to summon entities. Highly immoral stuff... You can still buy them, though.\" She looks at the table, crossing her arms.",
                  "polish": "„Słyszałam, że te gry zmieniają ludzi w wielbicieli okultyzmu. Że to rytuały, podczas których przywoływane są byty. To bardzo niemoralne... Ale może pan je kupić” – stwierdza, patrząc na stół i zakładając ręce na piersi.",
                  "belarusian": "«Чула, што гэтыя гульні ператвараюць людзей у прыхільнікаў акультызму. Што гэта рытуалы, падчас якіх заклікаюцца сутнасці. Гэта вельмі немаральна... Але вы можаце іх купіць», — зазначае яна, гледзячы на стол і скрыжаваўшы рукі на грудзях.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 44,
          "redacted": false,
          "title": "You: \"Look through the pile of Wirrâl-rel...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F000119D4",
          "english": "Look through the pile of Wirrâl-related items.",
          "polish": "Przyjrzyj się rzeczom związanym z Wirrâlem.",
          "belarusian": "Прыглядзіся да рэчаў, звязаных з Вірралем.",
          "links": [
            {
              "id": 36,
              "redacted": false,
              "title": "Mountain of Board Games: \"An endless variety of sourcebooks,...\"",
              "actor": "Mountain of Board Games",
              "to": null,
              "articyId": "0x0100002F00011E7C",
              "english": "An endless variety of sourcebooks, lorebooks, and codices litter the table. The top-most book is titled \"Welkin Compendium, Second Edition.\"",
              "polish": "Na stole leży cała masa opisów ras, rozszerzeń gier i podręczników. Leżąca na samym szczycie książka zatytułowana jest „Kompendium Welkinów, wydanie drugie”.",
              "belarusian": "На стале ляжыць цэлая маса апісанняў рас, пашырэнняў гульняў і дапаможнікаў. Кніга, якая ляжыць на самым версе, названа „Кампедыум Велкінаў, другое выданне”.",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "Mountain of Board Games: \"There's also a large hardbound tome...\"",
                  "actor": "Mountain of Board Games",
                  "to": null,
                  "articyId": "0x0100002F00011EC5",
                  "english": "There's also a large hardbound tome with intricate cover art: \"The Hunters of Katuak: Boreal Creature Compendium,\" and a pick-your-path adventure gamebook titled \"Tales of Wirrâl: Cavern of Velkraag.\"",
                  "polish": "Jest tu też duży tom w twardej, misternie zdobionej oprawie – „Łowcy z Katuak: kompendium istot leśnych” – a także książka typu „wybierz własną przygodę” zatytułowana „Wirrâlowe opowieści – jaskinia Velkraaga”.",
                  "belarusian": "Тут таксама ёсць вялікі том у цвёрдай, майстэрска аздобленай вокладцы — «Лоўцы з Катуака: кампендыум лясных істот» — а таксама кніга тыпу «выберы сваё прыгода» пад назвай «Віральскія аповеды — пячора Велкраага».",
                  "links": [
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "Conceptualization: \"Books in a *board game* section? Wh...\"",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "0x0100006B0000078C",
                      "english": "Books in a *board game* section? Who wants to read books!?",
                      "polish": "Książki w sekcji z *grami planszowymi*? Kto normalny czyta książki?",
                      "belarusian": "Кнігі ў раздзеле з *настольнымі гульнямі*? Хто нармальны чытае кнігі?",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "You: \"Anything that really catches my eye...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002F00011EB7",
                          "english": "Anything that really catches my eye?",
                          "polish": "Czy coś naprawdę mocno przyciąga moją uwagę?",
                          "belarusian": "Ці нешта сапраўды моцна прыцягвае маю ўвагу?",
                          "links": [
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "Mountain of Board Games: \"There's a box that says: \"Wirrâl. T...\"",
                              "actor": "Mountain of Board Games",
                              "to": null,
                              "articyId": "0x0100002F00011E9F",
                              "english": "There's a box that says: \"Wirrâl. Third Edition Mega-Setting Supplements Module\". The side panel notes: \"A *fantastique* adventure board game. New maps and miniatures!\" A sticker on it displays -- 25 reál.",
                              "polish": "Na jednym z pudełek widnieje nazwa: „Wirrâl, trzecie wydanie modułu dodatków megakrain”. Na bocznym panelu napisano: „*Fantastique* przygodowa gra planszowa. Nowe mapy i miniatury!”. Na naklejce zapisano cenę: 25 reáli.",
                              "belarusian": "На адной з каробак бачна назва: „Віррал, трэцяе выданне модуля дадаткаў мегаабласцей”. На бакавой панэлі напісана: „*Fantastique* прыгодніцкая настольная гульня. Новыя карты і мініяцюры!”. На налепцы пазначана цана: 25 рэалаў.",
                              "links": [
                                {
                                  "id": 32,
                                  "redacted": false,
                                  "title": "Logic: \"That price *is* steep, but then it'...\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x010000060001BDA2",
                                  "english": "That price *is* steep, but then it's a Third Edition Mega-Setting Supplement, so it makes sense.",
                                  "polish": "Cena *jest* wysoka, ale w końcu to trzecie wydanie modułu dodatków megakrain, więc nie ma co się dziwić.",
                                  "belarusian": "Кошт *высокі*, але ў рэшце рэшт гэта трэцяе выданне модуля дапаўненняў мегакраін, таму няма чаго здзіўляцца.",
                                  "links": [
                                    {
                                      "id": 28,
                                      "redacted": false,
                                      "title": "Physical Instrument: \"Nonsense for anemic binoclards!\"",
                                      "actor": "Physical Instrument",
                                      "to": null,
                                      "articyId": "0x0100002F00011EF2",
                                      "english": "Nonsense for anemic binoclards!",
                                      "polish": "To jakieś bzdury dla chuchrowatych pinglarzy!",
                                      "belarusian": "Гэта нейкая лухта для хілых плангераў!",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "You: \"Hm, maybe I'm not into all this bin...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002F00011E85",
                          "english": "Hm, maybe I'm not into all this binoclard stuff.",
                          "polish": "Hm, może jednak nie kręcą mnie te wszystkie rozrywki dla pinglarzy.",
                          "belarusian": "Хм, можа ўсё ж такі мне не падабаюцца ўсе гэтыя забавы для пінгварароў.",
                          "links": [
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "Mountain of Board Games: \"A towering mountain of colourful bo...\"",
                              "actor": "Mountain of Board Games",
                              "to": null,
                              "articyId": "0x0100002F00011E46",
                              "english": "A towering mountain of colourful board game boxes and Wirrâl codices.",
                              "polish": "Wysoki stos kolorowych pudełek z grami planszowymi i podręcznikami do Wirrâla.",
                              "belarusian": "Высокая стос каляровых каробак з настольнымі гульнямі і падручнікамі па Вірралу.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"\"I want to buy the *Suzerainty* gam...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F000119F1",
          "english": "\"I want to buy the *Suzerainty* game.\"",
          "polish": "„Chcę kupić grę *Zwierzchnictwo*”.",
          "belarusian": "«Хачу набыць гульню *Валадарства*».",
          "links": [
            {
              "id": 30,
              "redacted": false,
              "title": "Plaisance: \"\"Wonderful choice, sir.\" She smiles...\"",
              "actor": "Plaisance",
              "to": null,
              "articyId": "0x0100002F00011DC8",
              "english": "\"Wonderful choice, sir.\" She smiles at you. \"A wholesome *family* game.\"",
              "polish": "„Wspaniały wybór” – odpowiada, uśmiechając się do ciebie. „Pełnowartościowa gra dla całej *rodziny*”.",
              "belarusian": "„Цудоўны выбар,” — адказвае, усміхаючыся да цябе. „Паўнавартасная гульня для ўсёй *сям'і*.”",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "Tutorial Agent: \"You've acquired an interactable ite...\"",
                  "actor": "Tutorial Agent",
                  "to": null,
                  "articyId": "0x0100005300025ACB",
                  "english": "You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.",
                  "polish": "Zdobyłeś przedmiot, z którym można wejść w interakcję. Przyjrzyj mu się uważniej, przechodząc do zakładki INTERAKCJI w twoim EKWIPUNKU.",
                  "belarusian": "Вы здабылі прадмет, з якім можна ўзаемадзейнічаць. Уважліва агледзьце яго, перайшоўшы на ўкладку УЗАЕМАДЗЕЯННЯ ў вашым ІНВЕНТАРЫ.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 37,
          "redacted": false,
          "title": "You: \"\"I want to buy the *Wirrâl* game.\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F00011A1F",
          "english": "\"I want to buy the *Wirrâl* game.\"",
          "polish": "„Chcę kupić grę *Wirrâl*”.",
          "belarusian": "«Хачу набыць гульню *Wirrâl*».",
          "links": [
            {
              "id": 25,
              "redacted": false,
              "title": "Plaisance: \"\"If you say so.\" She gives you a cu...\"",
              "actor": "Plaisance",
              "to": null,
              "articyId": "0x0100002F00011DD1",
              "english": "\"If you say so.\" She gives you a curious glance. \"But you better stay away from those immoral occult rituals.\"",
              "polish": "„Skoro pan chce” – odpowiada, rzucając ci zaciekawione spojrzenie. „Ale niech się pan lepiej trzyma z daleka od tych niemoralnych okultystycznych rytuałów”.",
              "belarusian": "«Калі вы хочаце», — адказвае яна, кідаючы на вас зацікаўлены погляд. «Але лепш трымайцеся далей ад гэтых немаральных акультных рытуалаў».",
              "links": []
            }
          ]
        },
        {
          "id": 45,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F000119FD",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыходзь].",
          "links": []
        }
      ]
    }
  ]
}