{
  "id": "0x0100002F000118A3",
  "title": "BOOKSTORE / BIOGRAPHIES",
  "description": "Shelf full of biographies of famous people.",
  "dialogueTree": [
    {
      "id": 27,
      "redacted": false,
      "title": "Shelf of Biographies: \"Shelves full of biographies of *fam...\"",
      "actor": "Shelf of Biographies",
      "to": null,
      "articyId": "0x0100006B00000C39",
      "english": "Shelves full of biographies of *famous people*, whoever they are.",
      "polish": "Półki pełne biografii *sławnych ludzi*, kimkolwiek oni są.",
      "belarusian": "Паліцы, поўныя біяграфій *вядомых людзей*, кім бы яны ні былі.",
      "links": [
        {
          "id": 22,
          "redacted": false,
          "title": "You: \"\"Storekeep, anything of note in thi...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F00003361",
          "english": "\"Storekeep, anything of note in this shelf?\"",
          "polish": "„Przepraszam, czy na tej półce jest coś godnego uwagi?”",
          "belarusian": "«Прабачце, ці ёсць на гэтай паліцы нешта вартае ўвагі?»",
          "links": [
            {
              "id": 12,
              "redacted": false,
              "title": "Plaisance: \"\"I would say...\" The woman hums to...\"",
              "actor": "Plaisance",
              "to": null,
              "articyId": "0x0100002F0000351F",
              "english": "\"I would say...\" The woman hums to herself. \"'The Greatest Innocence.' Yes, most certainly. It's an important educational tool, delving into the depths of history, religion, and their relation to *innocentic power*.\"",
              "polish": "„Powiedziałabym, że...” – kobieta nuci do siebie. „»Największa niewinność«. Tak, na pewno. To ważne narzędzie edukacyjne, zgłębiające historię i religię oraz ich związek z *mocą Niewinności*”.",
              "belarusian": "«Я сказала б, што...» — жанчына напявае сабе. «„Найвялікшая нявіннасць“. Так, напэўна. Гэта важны адукацыйны інструмент, які вывучае гісторыю і рэлігію і іх сувязь з *моцай Нявіннасці*».",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "You: \"\"Who or what is an innocence?\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002F0000473D",
                  "english": "\"Who or what is an innocence?\"",
                  "polish": "„Kim lub czym jest ta niewinność?”",
                  "belarusian": "«Кім або чым ёсць гэтая нявіннасць?»",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Plaisance: \"\"A very influential historical figu...\"",
                      "actor": "Plaisance",
                      "to": null,
                      "articyId": "0x0100002F00004737",
                      "english": "\"A very influential historical figure, but surely I don't have to tell you that.\" She waves her hand, as if casting aside the thought. \"You're a law officer and law officers have at least *some* education.\"",
                      "polish": "„To bardzo wpływowa historyczna postać, ale z pewnością nie muszę tego panu mówić” – macha dłonią, jakby przeganiała tę myśl. „Jest pan stróżem prawa, a stróże prawa mają *jakieś* wykształcenie”.",
                      "belarusian": "«Гэта вельмі ўплывовая гістарычная асоба, але, безумоўна, мне не трэба вам гэта казаць», — яна махнула рукой, як быццам адганяючы гэтую думку. «Вы ж ахоўнік парадку, а ахоўнікі парадку маюць *нейкую* адукацыю».",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Plaisance: \"\"The book is also very daring. The...\"",
                          "actor": "Plaisance",
                          "to": null,
                          "articyId": "0x0100002F0000D86A",
                          "english": "\"The book is also very daring. The author aims to re-examine the universal understandings of the innocentic system, creating a fresh vantage point and a shift in the tired order of things.\"",
                          "polish": "„Ta pozycja jest też bardzo odważna. Autor stawia sobie za cel zrewidowanie powszechnego rozumienia systemu opartego na Niewinności, tworząc świeży punkt widzenia i wzruszając zastały porządek rzeczy”.",
                          "belarusian": "«Гэтая пазіцыя таксама вельмі смелая. Аўтар ставіць сабе за мэту перагледзець агульнае разуменне сістэмы, заснаванай на Невінаватасці, ствараючы свежы пункт гледжання і зрушваючы застылы парадак рэчаў».",
                          "links": [
                            {
                              "id": 30,
                              "redacted": false,
                              "title": "You: \"\"I thought it was about which of th...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100002F0000D88F",
                              "english": "\"I thought it was about which of these... innocences... is the coolest and greatest?\"",
                              "polish": "„Myślałem, że jest o tym, która z tych... niewinności... jest najbardziej czadowa i najlepsza?”",
                              "belarusian": "«Я думаў, што гаворка ідзе пра тое, якая з гэтых... нявіннасцяў... з'яўляецца самай класнай і найлепшай?»",
                              "links": [
                                {
                                  "id": 17,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"Perhaps for a layman!\" She scoffs....\"",
                                  "actor": "Plaisance",
                                  "to": null,
                                  "articyId": "0x0100002F0000D896",
                                  "english": "\"Perhaps for a layman!\" She scoffs. \"Deep analysis is necessary to peel back the multi-layered meanings.\"",
                                  "polish": "„Być może zdaniem laika!” – prycha. „Głęboka analiza jest konieczna, by odsłonić wielowarstwowe znaczenia”.",
                                  "belarusian": "«Магчыма, з пункту гледжання непрафесіянала!» – фыркае ён. «Глыбокі аналіз неабходны, каб раскрыць шматслойныя значэнні».",
                                  "links": [
                                    {
                                      "id": 31,
                                      "redacted": false,
                                      "title": "Conceptualization: \"Do her words seem vague and abstrac...\"",
                                      "actor": "Conceptualization",
                                      "to": null,
                                      "articyId": "0x0100002F0000D8A1",
                                      "english": "Do her words seem vague and abstract to you?",
                                      "polish": "Czy jej słowa nie wydają ci się wieloznaczne i abstrakcyjne?",
                                      "belarusian": "Ці не здаюцца табе яе словы шматзначнымі і абстрактнымі?",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "You: \"\"So you recommend it?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100002F0000D872",
                              "english": "\"So you recommend it?\"",
                              "polish": "„Czyli poleca ją pani?”",
                              "belarusian": "«Дык вы рэкамендуеце яе?»",
                              "links": [
                                {
                                  "id": 35,
                                  "redacted": false,
                                  "title": "Plaisance: \"\"Certainly. It's prudent for a pers...\"",
                                  "actor": "Plaisance",
                                  "to": null,
                                  "articyId": "0x0100002F0000D879",
                                  "english": "\"Certainly. It's prudent for a person to have at least an elementary understanding of history and society. Imagine the chaos we'd be in otherwise.\"",
                                  "polish": "„Oczywiście. Każdy człowiek powinien mieć co najmniej podstawowe pojęcie o historii i społeczeństwie. Proszę tylko wyobrazić sobie chaos, który zapanowałby w przeciwnym razie”.",
                                  "belarusian": "«Вядома. Кожны чалавек павінен мець хаця б базавыя веды пра гісторыю і грамадства. Толькі ўявіце сабе хаос, які ўзнік бы ў адваротным выпадку».",
                                  "links": [
                                    {
                                      "id": 39,
                                      "redacted": false,
                                      "title": "Inland Empire: \"You feel like you should get this o...\"",
                                      "actor": "Inland Empire",
                                      "to": null,
                                      "articyId": "0x010000060001BDCA",
                                      "english": "You feel like you should get this one. Definitely. It's *important* somehow. There is something personal inside...",
                                      "polish": "Czujesz, że powinieneś ją kupić. Bez wątpienia. Jest z jakiegoś powodu *ważna*. Kryje się w niej coś osobistego...",
                                      "belarusian": "Ты адчуваеш, што павінен яе купіць. Без сумневу. Яна з якойсьці прычыны *важная*. У ёй хаваецца нешта асабістае...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 29,
                  "redacted": false,
                  "title": "You: \"\"Great. I don't need to know any mo...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100006B00000C2D",
                  "english": "\"Great. I don't need to know any more.\"",
                  "polish": "„Świetnie. Wiem już wszystko, co chciałem”.",
                  "belarusian": "«Цудоўна. Я ўжо ведаю ўсё, што хацеў».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"Look through the display of books.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F00011A6E",
          "english": "Look through the display of books.",
          "polish": "Przyjrzyj się książkom na wystawie.",
          "belarusian": "Зірні на кнігі на выставе.",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Shelf of Biographies: \"Browsing through all the books with...\"",
              "actor": "Shelf of Biographies",
              "to": null,
              "articyId": "0x0100006B00000999",
              "english": "Browsing through all the books with all their names makes your head spin. None of these seem important or relevant. It's all just vapid egoism!",
              "polish": "Przeglądanie tych wszystkich książek z nazwiskami sprawia, że zaczyna kręcić ci się w głowie. Żadne z nich nie wydaje ci się jakkolwiek istotne. Wszystko to mdły egoizm!",
              "belarusian": "Перагортванне ўсіх гэтых кніг з імёнамі прымушае цябе адчуць кружэнне ў галаве. Ні адно з іх не здаецца табе аніяк істотным. Усё гэта будучы эгаізм!",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "Shelf of Biographies: \"Suddenly, a particularly odd title...\"",
                  "actor": "Shelf of Biographies",
                  "to": null,
                  "articyId": "0x0100002F000118AE",
                  "english": "Suddenly, a particularly odd title catches your eye. It reads: \"High Speed Love: the Tragic True Love Story of Jacob Irw and Alfie Deletraz\" by one Cecilia Averbrook.",
                  "polish": "Twoją uwagę przykuwa nagle wyjątkowo dziwaczny tytuł: „Miłość wysokich prędkości: prawdziwa, tragiczna historia Jacoba Irwa i Alfie Deletraz”. Autorką jest niejaka Cecilia Averbrook.",
                  "belarusian": "Вашу ўвагу раптам прыцягвае надзвычай дзіўны загаловак: «Каханне высокіх хуткасцяў: сапраўдная трагічная гісторыя Якаба Ірва і Альфі Дэлетраз». Аўтарка — пэўная Сесілія Авербрук.",
                  "links": [
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "You: \"What's it about?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001BDDB",
                      "english": "What's it about?",
                      "polish": "O czym ona jest?",
                      "belarusian": "Пра што яна?",
                      "links": [
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "Shelf of Biographies: \"\"High Speed Love\" chronicles the ro...\"",
                          "actor": "Shelf of Biographies",
                          "to": null,
                          "articyId": "0x010000060001BDE2",
                          "english": "\"High Speed Love\" chronicles the romance between two of the finest TipTop Tournée racers in history. One of them is the madcap driver Jacob Irw. His blond mane graces the cover.",
                          "polish": "„Miłość wysokich prędkości” to historia romansu między dwójką najlepszych kierowców TipTop Tournée w historii. Jeden z nich to narwany Jacob Irw. To jego blond czupryna widnieje na okładce.",
                          "belarusian": "«Любоў высокіх хуткасцяў» — гэта гісторыя рамансу паміж двума найлепшымі гоншчыкамі ў гісторыі TipTop Tournée. Адзін з іх — кароткастрыжаны Якаў Ірў. Гэта ягоная бландыністая шавялюра на вокладцы.",
                          "links": [
                            {
                              "id": 4,
                              "redacted": false,
                              "title": "Shelf of Biographies: \"Next to Irw's life story, you see a...\"",
                              "actor": "Shelf of Biographies",
                              "to": null,
                              "articyId": "0x010000060001BDE9",
                              "english": "Next to Irw's life story, you see a slim biography of an Occidental rock star called \"The Antistar\". He's famous for shooting morphine into one of his eyeballs, and cocaine into the other!",
                              "polish": "Obok opowieści o życiu Irwa widzisz cienką biografię okcydentalnej gwiazdy rocka pod tytułem „Antygwiazda”. Gość ten znany był z tego, że w jedną gałkę oczną wstrzyknął sobie morfinę, w drugą zaś – kokainę!",
                              "belarusian": "Побач з аповедамі пра жыццё Ірва вы бачыце тонкую біяграфію заходняй рок-зоркі пад назвай „Антызорка”. Гэты госць быў вядомы тым, што ў адно вока ўвёў сабе морфін, а ў другое — какалін!",
                              "links": [
                                {
                                  "id": 7,
                                  "redacted": false,
                                  "title": "Shelf of Biographies: \"Next to that, Revacholian radio-per...\"",
                                  "actor": "Shelf of Biographies",
                                  "to": null,
                                  "articyId": "0x010000060001BDF0",
                                  "english": "Next to that, Revacholian radio-personality Guillaume Bevy stands in front of a run down drug den. He's a permanent fixture on Channel 8, reporting on real life crime and ruining cops' days...",
                                  "polish": "Na okładce kolejnej revacholska osobowość radiowa, Guillaume Bevy, stoi przed wejściem do obskurnej narkotykowej nory. Ma on swój stały program na Kanale 8, w którym donosi o prawdziwych sprawach kryminalnych i mocno psuje krew policjantom...",
                                  "belarusian": "На вокладцы чарговая рэвашольская радыёасоба, Гійём Беві, стаіць перад уваходам у абшарпаную наркатычную нару. Ён вядзе пастаянную праграму на Канале 8, у якой паведамляе пра сапраўдныя крымінальныя справы і моцна псуюць кроў паліцыянтам...",
                                  "links": [
                                    {
                                      "id": 10,
                                      "redacted": false,
                                      "title": "Plaisance: \"\"I really *must* insist you buy one...\"",
                                      "actor": "Plaisance",
                                      "to": null,
                                      "articyId": "0x010000060001BDF7",
                                      "english": "\"I really *must* insist you buy one of the books.\" You're interrupted by the shopkeep. \"Reading them is not for free. Do still browse though. But not too *long*.\"",
                                      "polish": "„Naprawdę *muszę* nalegać, aby kupił pan jedną z książek” – przerywa ci sprzedawczyni. „Nie służą do czytania za darmo. Proszę je przeglądać. Ale niezbyt *długo*”.",
                                      "belarusian": "«Сапраўды *павінна* настойваць, каб вы купілі адну з кніг», — перапыняе вас прадаўшчыца. «Яны не прызначаны для чытання бясплатна. Калі ласка, праглядайце іх. Але не занадта *доўга*».",
                                      "links": [
                                        {
                                          "id": 25,
                                          "redacted": false,
                                          "title": "Suggestion: \"She understands she has erred again...\"",
                                          "actor": "Suggestion",
                                          "to": null,
                                          "articyId": "0x010000060001BE03",
                                          "english": "She understands she has erred against the customer and immediately corrects course.",
                                          "polish": "Dociera do niej, że zachowała się arogancko wobec klienta, i natychmiast stara się naprawić swój błąd.",
                                          "belarusian": "Яна разумее, што паводзіла сябе ганарліва з кліентам, і адразу імкнецца выправіць сваю памылку.",
                                          "links": [
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "Plaisance: \"\"I'm sorry, I did not mean to rush...\"",
                                              "actor": "Plaisance",
                                              "to": null,
                                              "articyId": "0x010000060001BE0B",
                                              "english": "\"I'm sorry, I did not mean to rush you. You *are* browsing. Go ahead. Take your time. Time is commerce.\"",
                                              "polish": "„Przepraszam, nie chciałam pana poganiać. Pan je *przegląda*. Śmiało. Proszę się nie śpieszyć. Czas to pieniądz”.",
                                              "belarusian": "«Прабачце, я не хацела вас падганяць. Вы іх *праглядаеце*. Смела. Не спяшайцеся. Час - гэта грошы».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 21,
          "redacted": false,
          "title": "You: \"\"I'm interested in that 'Greatest I...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F00011A85",
          "english": "\"I'm interested in that 'Greatest Innocence' book.\"",
          "polish": "„Interesuje mnie ta książka »Największa niewinność«”.",
          "belarusian": "«Мяне цікавіць гэтая кніга „Найвялікшая нявіннасць”».",
          "links": [
            {
              "id": 23,
              "redacted": false,
              "title": "Plaisance: \"\"A true cultural touchstone.\" She n...\"",
              "actor": "Plaisance",
              "to": null,
              "articyId": "0x0100002F00003DA9",
              "english": "\"A true cultural touchstone.\" She nods. \"Enjoy the read.\"",
              "polish": "„Prawdziwy kulturowy wzorzec” – kiwa głową. „Miłej lektury”.",
              "belarusian": "«Сапраўдны культурны ўзор», — кіўнуў ён. «Прыемнага чытання».",
              "links": [
                {
                  "id": 16,
                  "redacted": false,
                  "title": "Tutorial Agent: \"You've acquired an interactable ite...\"",
                  "actor": "Tutorial Agent",
                  "to": null,
                  "articyId": "0x0100005300025AE7",
                  "english": "You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.",
                  "polish": "Zdobyłeś przedmiot, z którym można wejść w interakcję. Przyjrzyj mu się uważniej, przechodząc do zakładki INTERAKCJI w twoim EKWIPUNKU.",
                  "belarusian": "Вы атрымалі прадмет, з якім можна ўзаемадзейнічаць. Уважліва разгледзьце яго, пераходзячы ў ўкладку ЎЗАЕМАДЗЕЯННЯЎ у вашым ІНВЕНТАРЫ.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 20,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F00011A62",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 5,
      "redacted": false,
      "title": "Shelf of Biographies: \"The plaque on the shelf reads: \"Bio...\"",
      "actor": "Shelf of Biographies",
      "to": null,
      "articyId": "0x0100002F00011A90",
      "english": "The plaque on the shelf reads: \"Biographies of Famous People.\" You see a large variety of names, none of which ring a bell.",
      "polish": "Tabliczka na półce ma napis „Biografie sławnych ludzi”. Widzisz tu całą masę nazwisk, z których żadne nie wydaje ci się znajome.",
      "belarusian": "Шыльда на паліцы мае надпіс „Біяграфіі знакамітых людзей”. Тут бачыш вялізную колькасць імёнаў, з якіх ніводнае не здаецца табе знаёмым.",
      "links": [
        {
          "id": 26,
          "redacted": false,
          "title": "Composure: \"You will attain a place on this she...\"",
          "actor": "Composure",
          "to": null,
          "articyId": "0x0100006B00000C40",
          "english": "You will attain a place on this shelf one day... or *die trying*!",
          "polish": "Kiedyś zdobędziesz sobie miejsce na tej półce... albo *zginiesz, próbując to osiągnąć*!",
          "belarusian": "Калісьці ты дасягнеш свайго месца на гэтай паліцы... або *загінеш, спрабуючы гэтага дасягнуць*!",
          "links": []
        }
      ]
    }
  ]
}