{
  "id": "0x0100002F000121A7",
  "title": "KIM SWITCH / JOYCE DRUGS",
  "description": "Little talk to Kim where he discusses undertaking the jam mystery w you",
  "dialogueTree": [
    {
      "id": 19,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"This isn't going very well.\"\"",
      "actor": "Kim Kitsuragi",
      "to": null,
      "articyId": "0x010000700000008D",
      "english": "\"This isn't going very well.\"",
      "polish": "„Nie idzie nam zbyt dobrze”.",
      "belarusian": "\"Нам ідзе не надта добра\".",
      "links": [
        {
          "id": 31,
          "redacted": false,
          "title": "You: \"\"How did you hope it would go?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100002F000121B3",
          "english": "\"How did you hope it would go?\"",
          "polish": "„A myślałeś, że jak pójdzie?”",
          "belarusian": "\"А ты думаў, як пойдзе?\"",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Honestly, I was expecting you to u...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100002F000121B9",
              "english": "\"Honestly, I was expecting you to use your *unorthodox technique* to keep her off-balance -- and you know... *not* volunteer us to be her henchmen.\"",
              "polish": "„Szczerze mówiąc, liczyłem na to, że użyjesz swojej *niekonwencjonalnej techniki*, aby wytrącić ją z równowagi – no wiesz... *zamiast* robić z nas jej popleczników”.",
              "belarusian": "\"Сумленна кажучы, я спадзяваўся, што ты скарыстаеш сваю *неканвенцыйную тэхніку*, каб вывесці яе з раўнавагі — ну, ведаеш... *замест* таго, каб зрабіць з нас яе памагатых\".",
              "links": [
                {
                  "id": 22,
                  "redacted": false,
                  "title": "You: \"\"Oh, so we're henchmen now?\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100004500007C5E",
                  "english": "\"Oh, so we're henchmen now?\"",
                  "polish": "„Och, więc jesteśmy teraz poplecznikami?”",
                  "belarusian": "\"О, дык цяпер мы саўдзельнікі?\"",
                  "links": [
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"This woman is running circles arou...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100004500007C72",
                      "english": "\"This woman is running circles around us. She might have known about your *misplaced badge* all along -- or she's simply an adept improviser. Either way, we've played straight into her hands.\"",
                      "polish": "„Ta kobieta wyprzedza nas na każdym kroku. Mogła wiedzieć o twojej *zaginionej odznace* od samego początku – albo jest po prostu znakomitą improwizatorką. Tak czy inaczej, tańczyliśmy, jak nam zagrała”.",
                      "belarusian": "\"Гэтая жанчына апярэджвае нас на кожным кроку. Яна магла ведаць пра твой *страчаны знак* ад самага пачатку — або яна проста выдатная імправізатарка. Як бы там ні было, мы танчылі так, як яна загадала\".",
                      "links": [
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "Empathy: \"He doesn't let it show, but there i...\"",
                          "actor": "Empathy",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100004500007CFD",
                          "english": "He doesn't let it show, but there is a limit to how much the consequences of your unprofessional behaviour can cost the investigation.",
                          "polish": "Nie okazuje tego po sobie, istnieje jednak limit tego, jak wiele konsekwencje twojego nieprofesjonalnego zachowania mogą kosztować śledztwo.",
                          "belarusian": "Я не паказваю гэтага знешне, аднак існуе мяжа таго, як шмат наступствы твайго непрафесійнага паводзінаў могуць каштаваць расследаванню.",
                          "links": [
                            {
                              "id": 10,
                              "redacted": false,
                              "title": "Logic: \"Maybe this is all her plan? She mig...\"",
                              "actor": "Logic",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000060001BCC5",
                              "english": "Maybe this is all her plan? She might have heard about you.",
                              "polish": "Może taki był od początku jej plan? Mogła usłyszeć o tobie wcześniej.",
                              "belarusian": "Можа, такі быў яе план ад пачатку? Яна магла пачуць пра цябе раней.",
                              "links": [
                                {
                                  "id": 32,
                                  "redacted": false,
                                  "title": "You: \"\"I am sorry for putting us in this...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100004500007D05",
                                  "english": "\"I am sorry for putting us in this situation -- I'll handle it.\"",
                                  "polish": "„Przepraszam, że postawiłem nas w tej sytuacji. Zajmę się tym”.",
                                  "belarusian": "\"Прабачце, што паставіў нас у гэтую сітуацыю. Я гэтым зоймуся\".",
                                  "links": [
                                    {
                                      "id": 24,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I'm sure you will, detective.\"\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100004500007D12",
                                      "english": "\"I'm sure you will, detective.\"",
                                      "polish": "„Jestem pewny, że tak właśnie będzie, detektywie”.",
                                      "belarusian": "\"Я ўпэўнены, што так менавіта і будзе, дэтэктыў\".",
                                      "links": []
                                    },
                                    {
                                      "id": 23,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"It would not hurt if you *tried* m...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100004500007D18",
                                      "english": "\"It would not hurt if you *tried* more in the future, yes.\"",
                                      "polish": "„Tak, nie zaszkodziłoby, gdybyś w przyszłości bardziej *się postarał*”.",
                                      "belarusian": "\"Так, не пашкодзіла б, калі б ты ў будучыні больш *пастараўся*\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 2,
                                  "redacted": false,
                                  "title": "You: \"\"The company must have more ears on...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100004500007C6A",
                                  "english": "\"The company must have more ears on the ground -- she could have known about my *condition*.\"",
                                  "polish": "„Firma musi mieć więcej źródeł informacji. Mogła wiedzieć o moim *stanie*”.",
                                  "belarusian": "\"Кампанія павінна мець больш крыніц інфармацыі. Яна магла ведаць пра мой *стан*\".",
                                  "links": [
                                    {
                                      "id": 14,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I wouldn't go that far. Her reacti...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100004500007C8D",
                                      "english": "\"I wouldn't go that far. Her reaction did come off as sincere to me... I think she's just quick to adapt. She is a professional, after all.\"",
                                      "polish": "„Nie wyciągałbym tak daleko idących wniosków. Jej reakcja wydała mi się szczera... Myślę, że po prostu szybko przystosowuje się do sytuacji. W końcu jest profesjonalistką”.",
                                      "belarusian": "\"Я б не рабіў такіх далёка ідучых высноў. Яе рэакцыя здалася мне шчырай... Думаю, яна проста хутка адаптуецца да сітуацыі. У рэшце рэшт, яна прафесіяналка\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "You: \"\"Her *proposal* was likely part of...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100004500007C64",
                                  "english": "\"Her *proposal* was likely part of her design. This all is.\"",
                                  "polish": "„Jej *propozycja* była zapewne częścią jej planów. Jak to wszystko”.",
                                  "belarusian": "\"Яе *прапанова* была, напэўна, часткай яе планаў. Як усё гэта\".",
                                  "links": [
                                    {
                                      "id": 28,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Yes. Knowing this does not really...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100004500007C9B",
                                      "english": "\"Yes. Knowing this does not really change our position, however.\"",
                                      "polish": "„Tak. Jednak wiedza o tym w żaden sposób nie zmienia naszej sytuacji”.",
                                      "belarusian": "\"Так. Аднак веданне гэтага ніякім чынам не змяняе нашую сітуацыю\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 17,
                                  "redacted": false,
                                  "title": "You: \"\"What do you propose -- that we *do...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100004500007CA6",
                                  "english": "\"What do you propose -- that we *don't* investigate the drug trafficking?\"",
                                  "polish": "„Więc co proponujesz? Żebyśmy *nie zajmowali się* tym handlem narkotykami?”",
                                  "belarusian": "\"Дык што ты прапануеш? Каб мы *не займаліся* гэтым гандлем наркотыкамі?\"",
                                  "links": [
                                    {
                                      "id": 5,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"No. If there is reasonable suspici...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100004500007CB7",
                                      "english": "\"No. If there is reasonable suspicion, we must investigate. Otherwise she could claim we're siding with the Union. Or that we're on their take. We'd never hear the end of it...\"",
                                      "polish": "„Nie. Skoro pojawiło się uzasadnione podejrzenie, musimy je zbadać. W przeciwnym razie mogłaby nam zarzucić, że trzymamy stronę Związku. Albo że jesteśmy przez nich opłacani. Oskarżeniom nie byłoby końca...”",
                                      "belarusian": "\"Не. Раз з'явілася абгрунтаванае падазрэнне, мы мусім яго даследаваць. Інакш яна магла б нас абвінаваціць, што мы падтрымліваем бок Саюза. Альбо што нас аплачваюць. Абвінавачванням не было б канца...\"",
                                      "links": [
                                        {
                                          "id": 20,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"What I propose is -- we ask her. T...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100004500007CC4",
                                          "english": "\"What I propose is -- we ask her. Then we investigate. *Briefly*...\" He adjusts his glasses. \"But do *not* share the outcome of this investigation with her. We tell her it's done and demand for her information on the lynching.\"",
                                          "polish": "„Proponuję, abyśmy ją przesłuchali. A później przeprowadzili śledztwo. *Krótkie*...” – poprawia swoje okulary. „Ale *nie* podzielimy się z nią jego wynikami. Poinformujemy tylko, że zostało zakończone i zażądamy informacji na temat linczu”.",
                                          "belarusian": "\"Прапаную, каб мы яе дапыталі. А потым правялі расследаванне. *Кароткае*...\" – выпраўляе яго акуляры. \"Але *не* падзелімся з ёй яго вынікамі. Паспавяшчаем толькі, што яно закончана, і запатрабуем інфармацыю аб лінчы\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 6,
                                  "redacted": false,
                                  "title": "You: \"\"We could just, you know, find my b...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100004500007CD5",
                                  "english": "\"We could just, you know, find my badge.\"",
                                  "polish": "„Moglibyśmy po prostu, no wiesz, znaleźć moją odznakę”.",
                                  "belarusian": "\"Мы маглі б проста, ну, ведаеш, знайсці мой знак\".",
                                  "links": [
                                    {
                                      "id": 30,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Oh,\" he nods slowly. \"That would b...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100004500007CDC",
                                      "english": "\"Oh,\" he nods slowly. \"That would be *fantastic*. But do we have the time? The world is large -- and your badge is eight-by-six centimetres.\"",
                                      "polish": "„O, to byłoby *fantastyczne*” – kiwa powoli głową. „Ale czy mamy na to czas? Świat jest wielki, a twoja odznaka ma wymiary osiem na sześć centymetrów”.",
                                      "belarusian": "\"О, гэта было б *фантастычна*\", — павольна ківае ён галавой. \"Але ці маем мы на гэта час? Свет вялікі, а твой значок мае памеры восем на шэсць сантыметраў\".",
                                      "links": [
                                        {
                                          "id": 29,
                                          "redacted": false,
                                          "title": "Logic: \"The situation might have changed dr...\"",
                                          "actor": "Logic",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100004500007CE8",
                                          "english": "The situation might have changed drastically by the time you locate it. Time is of the essence...",
                                          "polish": "Sytuacja może się gwałtownie zmienić, zanim ją znajdziesz. A tu kluczowy jest czas...",
                                          "belarusian": "Сітуацыя можа рэзка змяніцца, перш чым ты яе знойдзеш. А тут ключавы час...",
                                          "links": [
                                            {
                                              "id": 18,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"You could request a new one from y...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100004500007CF0",
                                              "english": "\"You could request a new one from your station but that would literally take *months*.\"",
                                              "polish": "„Mógłbyś złożyć na swoim komisariacie podanie o nową, ale to trwałoby dosłownie całe *miesiące*”.",
                                              "belarusian": "\"Мог бы падаць у сваім аддзеле заяўку на новую, але гэта заняло б літаральна цэлыя *месяцы*\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 16,
                                  "redacted": false,
                                  "title": "You: \"\"Let's get back to her then.\" [Conc...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100004500007CAC",
                                  "english": "\"Let's get back to her then.\" [Conclude.]",
                                  "polish": "„Wróćmy więc do niej”. [Zakończ].",
                                  "belarusian": "\"Давайце вернемся да яе\". [Скончыць].",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 15,
                  "redacted": false,
                  "title": "You: \"\"Really? I thought it was going so...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000094000006F5",
                  "english": "\"Really? I thought it was going so well.\"",
                  "polish": "„Naprawdę? A myślałem, że idzie świetnie”.",
                  "belarusian": "\"Сапраўды? А я думаў, што ўсё ідзе выдатна\".",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}