{
  "id": "0x010000310000411A",
  "title": "PLAZA / GASTON",
  "description": "Florid and jolly, Gaston Martin is standing in a sunspot and loudly eating a giant ham sandwich.",
  "dialogueTree": [
    {
      "id": 285,
      "title": "Gaston Martin: \"\"*Mon dieu*, you set it on fire!\" H...\"",
      "articyId": "0x0100006400009FC5",
      "text": "\"*Mon dieu*, you set it on fire!\" He looks at the plaza. \"What kind of a policeman are you?\"",
      "links": [
        {
          "id": 15,
          "title": "You: \"\"Icebreaker, I plough through every...\"",
          "articyId": "0x0100005100005AB8",
          "text": "\"Icebreaker, I plough through every ice sheet on my path.\"",
          "links": [
            {
              "id": 169,
              "title": "Gaston Martin: \"\"I uh...\" He rubs his chin, not kno...\"",
              "articyId": "0x0100005100005ABF",
              "text": "\"I uh...\" He rubs his chin, not knowing what to say. \"That's nice. Uh... If I'm in your way, I'll move! Or can I help in any way?\"",
              "links": []
            }
          ]
        },
        {
          "id": 120,
          "title": "You: \"\"Firewalker. I walk in the flames.\"\"",
          "articyId": "0x010000070000E943",
          "text": "\"Firewalker. I walk in the flames.\"",
          "links": [
            {
              "id": 363,
              "title": "Gaston Martin: \"\"I uh...\" He rubs his chin, not kno...\"",
              "articyId": "0x0100008900004517",
              "text": "\"I uh...\" He rubs his chin, not knowing what to say. \"That's nice. Uh... better somehow. Can I help in any way?\"",
              "links": []
            }
          ]
        },
        {
          "id": 345,
          "title": "You: \"\"A beacon of light in the dull shor...\"",
          "articyId": "0x010000070000E951",
          "text": "\"A beacon of light in the dull shores of mediocrity. You're welcome, Martinaise.\"",
          "links": [
            {
              "id": 240,
              "title": "Gaston Martin: \"\"Oh, uh... Well thank you, officer....\"",
              "articyId": "0x010000070000E958",
              "text": "\"Oh, uh... Well thank you, officer. It certainly lightened the mood.\" He laughs nervously. \"Very cosy, like a little street fair almost.\"",
              "links": []
            }
          ]
        },
        {
          "id": 334,
          "title": "You: \"\"I uh... don't know. It was an acci...\"",
          "articyId": "0x0100006400009FD2",
          "text": "\"I uh... don't know. It was an accident. I'm sorry.\"",
          "links": [
            {
              "id": 59,
              "title": "Gaston Martin: \"\"Oh, okay...\" He seems to edge away...\"",
              "articyId": "0x010000890000451C",
              "text": "\"Oh, okay...\" He seems to edge away from you. \"It's perfectly alright. No harm done and it's really none of my business anyway.\"",
              "links": []
            }
          ]
        },
        {
          "id": 267,
          "title": "You: \"\"Policeman of the state yet to come.\"\"",
          "articyId": "0x0100006400009FD8",
          "text": "\"Policeman of the state yet to come.\"",
          "links": [
            {
              "id": 344,
              "title": "Gaston Martin: \"\"Oh, okay...\" He seems to edge away...\"",
              "articyId": "0x0100008900004521",
              "text": "\"Oh, okay...\" He seems to edge away from you. \"Well *I* certainly have full confidence in your competence. And the future,\" he adds quickly.",
              "links": []
            }
          ]
        },
        {
          "id": 335,
          "title": "You: \"\"The herald of the apocalypse.\"\"",
          "articyId": "0x0100006400009FDE",
          "text": "\"The herald of the apocalypse.\"",
          "links": [
            {
              "id": 146,
              "title": "Gaston Martin: \"\"Apocalypse?\" He backs away, visibl...\"",
              "articyId": "0x0100008900004526",
              "text": "\"Apocalypse?\" He backs away, visibly worried. \"I uh... I don't know, what this means, officer. I'm sorry. But thank you! I'm here to cooperate any way I can.\"",
              "links": []
            }
          ]
        },
        {
          "id": 84,
          "title": "You: \"\"The fuel oil was an environmental...\"",
          "articyId": "0x010000070000E960",
          "text": "\"The fuel oil was an environmental hazard. I had to get rid of it somehow.\"",
          "links": [
            {
              "id": 195,
              "title": "Gaston Martin: \"\"Oh...\" He glances at the burnt wri...\"",
              "articyId": "0x010000070000E967",
              "text": "\"Oh...\" He glances at the burnt writing. \"Of course. I didn't think of it. Good job officer!\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 219,
      "title": "Gaston Martin: \"\"*Mon dieu*, officer!\" He looks at...\"",
      "articyId": "0x01000064000084C0",
      "text": "\"*Mon dieu*, officer!\" He looks at your wounds. \"It is worse than I thought! Believe me, I know all about that kind of pain, I've had hip trouble for the past... week.\"",
      "links": [
        {
          "id": 57,
          "title": "Gaston Martin: \"\"Maybe it's time to slow down, enjo...\"",
          "articyId": "0x0100006400009D1B",
          "text": "\"Maybe it's time to slow down, enjoy life a bit?\" He smiles apologetically. \"Anything I can do to assist you?\"",
          "links": []
        }
      ]
    },
    {
      "id": 101,
      "title": "Gaston Martin: \"\"Oh... sorry, officer... What do yo...\"",
      "articyId": "0x0100006400009D64",
      "text": "\"Oh... sorry, officer... What do you want?\"",
      "links": [
        {
          "id": 79,
          "title": "Inland Empire: \"Host almighty, he's a total bummer...\"",
          "articyId": "0x0100006400009D72",
          "text": "Host almighty, he's a total bummer now!",
          "links": []
        }
      ]
    },
    {
      "id": 259,
      "title": "Gaston Martin: \"\"This... this isn't right, officer....\"",
      "articyId": "0x0100006400000637",
      "text": "\"This... this isn't right, officer.\" He shakes his head. \"René wanted to be buried in his uniform, but...\"",
      "links": [
        {
          "id": 58,
          "title": "Gaston Martin: \"\"I guess it doesn't really matter a...\"",
          "articyId": "0x0100006400009D35",
          "text": "\"I guess it doesn't really matter anymore. You do what you have to, like the rest of us... So how can I help?\"",
          "links": []
        }
      ]
    },
    {
      "id": 260,
      "title": "Gaston Martin: \"\"Officer...\" The jolliness is gone...\"",
      "articyId": "0x0100006400006E5F",
      "text": "\"Officer...\" The jolliness is gone from Gaston's face. \"Care to play a game with a lonely old man?\"",
      "links": [
        {
          "id": 233,
          "title": "Gaston Martin: \"\"Actually never mind... Wouldn't be...\"",
          "articyId": "0x0100006400006E6A",
          "text": "\"Actually never mind... Wouldn't be the same...\"",
          "links": []
        }
      ]
    },
    {
      "id": 280,
      "title": "Gaston Martin: \"\"Officer!\" He exclaims. \"The mere s...\"",
      "articyId": "0x0100002F00012FBD",
      "text": "\"Officer!\" He exclaims. \"The mere sight of police in Martinaise makes me feel safer already. How can I help you?\"",
      "links": [
        {
          "id": 278,
          "title": "You: \"\"Too bad René's gone, I was hoping...\"",
          "articyId": "0x010000070001ACFF",
          "text": "\"Too bad René's gone, I was hoping to ask him about May bells...\" (Hold out the flower.)",
          "links": [
            {
              "id": 168,
              "title": "Gaston Martin: \"The old man stares at the flower, t...\"",
              "articyId": "0x010000070001AD30",
              "text": "The old man stares at the flower, then sighs and says: \"René wasn't really what you'd call a botanist, officer. And believe me, he didn't like Insulindian Lilies.\"",
              "links": [
                {
                  "id": 13,
                  "title": "Physical Instrument: \"Of course he didn't, flowers are fo...\"",
                  "articyId": "0x010000070001AD96",
                  "text": "Of course he didn't, flowers are for pansies. Stop wasting time with them.",
                  "links": [
                    {
                      "id": 67,
                      "title": "You: \"\"Wait, Insulindian Lillies?\"\"",
                      "articyId": "0x010000070001AD37",
                      "text": "\"Wait, Insulindian Lillies?\"",
                      "links": [
                        {
                          "id": 321,
                          "title": "Gaston Martin: \"\"Mhmh,\" he replies with a slight no...\"",
                          "articyId": "0x010000070001AD45",
                          "text": "\"Mhmh,\" he replies with a slight nod. \"That's their old name, dating back to the time of kings and crests and all that other stuff he loved so much.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 107,
                      "title": "You: \"\"Why didn't he like them?\"\"",
                      "articyId": "0x010000070001AD3E",
                      "text": "\"Why didn't he like them?\"",
                      "links": [
                        {
                          "id": 354,
                          "title": "Gaston Martin: \"\"There were many reasons, but mostl...\"",
                          "articyId": "0x010000070001AD4D",
                          "text": "\"There were many reasons, but mostly it was the communards. They called them 'The Bells of Revolution'.\" A sad smile passes his face.",
                          "links": [
                            {
                              "id": 279,
                              "title": "Gaston Martin: \"\"I guess in the end the Insulindian...\"",
                              "articyId": "0x010000070001AD54",
                              "text": "\"I guess in the end the Insulindian Lillies were just another piece of the Old Insulinde, the royalists had to surrender to the Mazovian insurgents. It doesn't really matter anymore.\"",
                              "links": [
                                {
                                  "id": 91,
                                  "title": "Inland Empire: \"But you feel the dried flower in yo...\"",
                                  "articyId": "0x010000070001AD5B",
                                  "text": "But you feel the dried flower in your hand somehow still *does* matter. Although not to this sad old man.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 23,
          "title": "You: \"\"Hey, I said I wouldn't do it, but...\"",
          "articyId": "0x0100006B00007014",
          "text": "\"Hey, I said I wouldn't do it, but I found you a new *boule*.\" (Hold out the ball.)",
          "links": [
            {
              "id": 21,
              "title": "Gaston Martin: \"Gaston glumly stares at the shot pu...\"",
              "articyId": "0x0100006B00006ED2",
              "text": "Gaston glumly stares at the shot put ball. Several seconds pass. Then he speaks: \"It's too late now, officer... you got back too late. René is gone.\"",
              "links": [
                {
                  "id": 22,
                  "title": "Gaston Martin: \"\"The prick survived all the bullets...\"",
                  "articyId": "0x0100006B00006ED9",
                  "text": "\"The prick survived all the bullets, swords and explosions just to die of a heart attack...\" He sighs deeply. \"Ironic, isn't it -- even his own bitter little heart couldn't stand him.\"",
                  "links": [
                    {
                      "id": 311,
                      "title": "Gaston Martin: \"\"Keep it, it's not even a real *bou...\"",
                      "articyId": "0x0100006B00006D04",
                      "text": "\"Keep it, it's not even a real *boule*.\" He waves you away. \"Besides, it doesn't really matter now. I've never seen anyone else play pétanque in Martinaise.\"",
                      "links": [
                        {
                          "id": 37,
                          "title": "Inland Empire: \"He will never play pétanque again.\"",
                          "articyId": "0x010000070000F3E3",
                          "text": "He will never play pétanque again.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 310,
          "title": "You: \"\"Hey, Gaston, I found you a new *bo...\"",
          "articyId": "0x0100006B00006CB6",
          "text": "\"Hey, Gaston, I found you a new *boule*.\" (Hold out the ball.)",
          "links": []
        },
        {
          "id": 185,
          "title": "You: \"\"Where is René?\"\"",
          "articyId": "0x0100006400000631",
          "text": "\"Where is René?\"",
          "links": [
            {
              "id": 236,
              "title": "Gaston Martin: \"\"The prick is gone,\" he replies, tr...\"",
              "articyId": "0x010000640000850F",
              "text": "\"The prick is gone,\" he replies, trying to smile. \"I... I can barely believe it, but he's really gone.\"",
              "links": [
                {
                  "id": 99,
                  "title": "Composure: \"He is trying to retain his jolly fa...\"",
                  "articyId": "0x0100006400008516",
                  "text": "He is trying to retain his jolly façade, but the underlying sadness casts a deep shadow over his wrinkled face.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 155,
          "title": "You: \"\"I want to go over few more things...\"",
          "articyId": "0x010000070000F7A9",
          "text": "\"I want to go over few more things about René, if that's okay?\"",
          "links": [
            {
              "id": 90,
              "title": "Gaston Martin: \"\"Yes?\" he looks up. \"What about, Re...\"",
              "articyId": "0x010000070000F7BF",
              "text": "\"Yes?\" he looks up. \"What about, René?\"",
              "links": [
                {
                  "id": 132,
                  "title": "You: \"\"Shame, I didn't get to ask him how...\"",
                  "articyId": "0x01000051000054FD",
                  "text": "\"Shame, I didn't get to ask him how to turn back time.\"",
                  "links": [
                    {
                      "id": 360,
                      "title": "Gaston Martin: \"\"Real shame...\" The old man nods, e...\"",
                      "articyId": "0x0100005100005504",
                      "text": "\"Real shame...\" The old man nods, eyes still on the ground. He's not really paying attention to your words.",
                      "links": [
                        {
                          "id": 72,
                          "title": "Logic: \"You're not gonna get anything out o...\"",
                          "articyId": "0x010000510000550B",
                          "text": "You're not gonna get anything out of this guy. If the old carabineer knew something, it will be buried with him.",
                          "links": [
                            {
                              "id": 282,
                              "title": "Endurance: \"No worries, just a small setback. *...\"",
                              "articyId": "0x0100005100005512",
                              "text": "No worries, just a small setback. *Movere tempore*, kingsman. For the tenacious no road is impassable. Just got to stay moving.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 172,
                  "title": "You: \"\"Gone? Gone where?\"\"",
                  "articyId": "0x0100006400008523",
                  "text": "\"Gone? Gone where?\"",
                  "links": [
                    {
                      "id": 284,
                      "title": "Gaston Martin: \"Gaston sighs and mumbles, more to h...\"",
                      "articyId": "0x010000640000852A",
                      "text": "Gaston sighs and mumbles, more to himself than you: \"Hell, most likely. He was an absolute cunt...\"",
                      "links": [
                        {
                          "id": 274,
                          "title": "You: \"\"What? Was he killed during the mer...\"",
                          "articyId": "0x010000070001AAF3",
                          "text": "\"What? Was he killed during the mercenary tribunal?\"",
                          "links": [
                            {
                              "id": 303,
                              "title": "Gaston Martin: \"\"Oh, he would have liked that.\" The...\"",
                              "articyId": "0x010000070001AAFA",
                              "text": "\"Oh, he would have liked that.\" The old man slowly shakes his head. \"Violent lives ending violently... That's how he wanted to go. Sadly it was not the case.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 111,
                  "title": "You: \"\"How did he die exactly?\"\"",
                  "articyId": "0x0100006400008537",
                  "text": "\"How did he die exactly?\"",
                  "links": [
                    {
                      "id": 308,
                      "title": "Gaston Martin: \"\"His angry little heart finally gav...\"",
                      "articyId": "0x0100006400008560",
                      "text": "\"His angry little heart finally gave out.\" He sighs. \"The dockworkers found him in the guard booth this morning. Wasn't even supposed to be working for another week, but he just had to prove how tough he is...\"",
                      "links": [
                        {
                          "id": 104,
                          "title": "Reaction Speed: \"Wait... did he push himself to prov...\"",
                          "articyId": "0x010000070000E9AC",
                          "text": "Wait... did he push himself to prove he can pull his weight and doesn't need hand-outs?",
                          "links": [
                            {
                              "id": 151,
                              "title": "Logic: \"Did he feel like he *has* to prove...\"",
                              "articyId": "0x010000070000E9A5",
                              "text": "Did he feel like he *has* to prove he can still pull his weight? Doesn't need hand-outs?",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 181,
                          "title": "Gaston Martin: \"\"Guess he was about to head home. T...\"",
                          "articyId": "0x010000070001A821",
                          "text": "\"Guess he was about to head home. The dockworkers found him in his civilian clothes and not the cockatoo uniform you... ugh... confiscated.\"",
                          "links": [
                            {
                              "id": 332,
                              "title": "Gaston Martin: \"\"Sometimes I thought he was wearing...\"",
                              "articyId": "0x010000640000856E",
                              "text": "\"Sometimes I thought he was wearing it just to piss me off.\" Gaston smiles a sad smile. \"Now the joke's on him, 'cause he's gonna be buried without it.\"",
                              "links": [
                                {
                                  "id": 85,
                                  "title": "You: \"\"Do you think our conversation abou...\"",
                                  "articyId": "0x010000070000EA1E",
                                  "text": "\"Do you think our conversation about his job pushed him to go out there?\"",
                                  "links": [
                                    {
                                      "id": 63,
                                      "title": "Gaston Martin: \"\"No,\" he replies quickly. \"René was...\"",
                                      "articyId": "0x010000070000EA3E",
                                      "text": "\"No,\" he replies quickly. \"René was the most stubborn man in Revachol. Nothing you or I could say would ever *push* him to do anything. The man was completely immovable.\"",
                                      "links": [
                                        {
                                          "id": 298,
                                          "title": "Empathy: \"He has doubts, but right now he jus...\"",
                                          "articyId": "0x010000070000EA45",
                                          "text": "He has doubts, but right now he just wants to move on and not think about it.",
                                          "links": [
                                            {
                                              "id": 269,
                                              "title": "Reaction Speed: \"'Do or die -- there is no middle gr...\"",
                                              "articyId": "0x010000070000EA52",
                                              "text": "'Do or die -- there is no middle ground' -- that's what you told René. Perhaps he wasn't *completely* immovable after all?",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 122,
                                  "title": "You: \"\"The irony isn't lost on me, but I...\"",
                                  "articyId": "0x010000070000EA2A",
                                  "text": "\"The irony isn't lost on me, but I wanted to ask about something else.\"",
                                  "links": [
                                    {
                                      "id": 196,
                                      "title": "Gaston Martin: \"\"I'm glad to assist you if I can, o...\"",
                                      "articyId": "0x010000070000EA32",
                                      "text": "\"I'm glad to assist you if I can, officer,\" he replies, voice tired and breaking.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 180,
                                  "title": "Reaction Speed: \"That means the uniform could still...\"",
                                  "articyId": "0x010000070000F3F2",
                                  "text": "That means the uniform could still be in the guard booth -- something to keep in mind if you *really* plan to give yourself to Revachol.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 55,
                          "title": "Gaston Martin: \"\"Guess he was about to head home, '...\"",
                          "articyId": "0x0100006400008567",
                          "text": "\"Guess he was about to head home, 'cause when the dockworkers found him he was wearing civilian clothes and not the cockatoo uniform I saw him in all the time.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 110,
                  "title": "You: \"\"Was he really that bad?\"\"",
                  "articyId": "0x0100006400008531",
                  "text": "\"Was he really that bad?\"",
                  "links": [
                    {
                      "id": 100,
                      "title": "Gaston Martin: \"\"I repeat -- an *absolute* cunt.\" H...\"",
                      "articyId": "0x01000064000085B6",
                      "text": "\"I repeat -- an *absolute* cunt.\" He turns to look at the crater. \"Even his old army buddies didn't want him around. He was like an old viper.\"",
                      "links": [
                        {
                          "id": 371,
                          "title": "Gaston Martin: \"\"The only people who could stand to...\"",
                          "articyId": "0x01000064000085BD",
                          "text": "\"The only people who could stand to be around him were Jeannie and me...\" He pauses. \"She saw something in him when we were just kids, and...\"",
                          "links": [
                            {
                              "id": 220,
                              "title": "Gaston Martin: \"His voice trembles. \"...a-and she n...\"",
                              "articyId": "0x01000064000085C4",
                              "text": "His voice trembles. \"...a-and she never lost sight of it. And I thought if the most beautiful being in the world can love him, then there must be something worth holding on to...\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 283,
                  "title": "You: \"\"Did you love him?\"\"",
                  "articyId": "0x0100006400006F5D",
                  "text": "\"Did you love him?\"",
                  "links": [
                    {
                      "id": 306,
                      "title": "Gaston Martin: \"\"We've hated each other our entire...\"",
                      "articyId": "0x0100006400006F63",
                      "text": "\"We've hated each other our entire lives. So much in fact that...\" He falls silent and looks at you, eyes filling up with tears.",
                      "links": [
                        {
                          "id": 173,
                          "title": "Gaston Martin: \"\"Yes. I... I loved that angry prick...\"",
                          "articyId": "0x01000064000085CB",
                          "text": "\"Yes. I... I loved that angry prick. He didn't deserve it, but I did.\" He wipes his eyes with a sleeve. \"You know what his last words to me were?\"",
                          "links": [
                            {
                              "id": 78,
                              "title": "You: \"\"Something mean?\"\"",
                              "articyId": "0x01000064000085E1",
                              "text": "\"Something mean?\"",
                              "links": [
                                {
                                  "id": 159,
                                  "title": "Gaston Martin: \"\"'In Guillaume's time you'd have be...\"",
                                  "articyId": "0x01000064000085EF",
                                  "text": "\"'In Guillaume's time you'd have been shot without a trial'. That's what he said to me.\" The old man gathers himself and wipes his eyes again. \"He lived a cunt and he died a cunt. Let's leave it at that.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 256,
                              "title": "You: \"\"That he's sorry?\"\"",
                              "articyId": "0x010000070000E9C0",
                              "text": "\"That he's sorry?\"",
                              "links": []
                            },
                            {
                              "id": 158,
                              "title": "You: \"\"Some right-wing royalist slogan?\"\"",
                              "articyId": "0x01000064000085DB",
                              "text": "\"Some right-wing royalist slogan?\"",
                              "links": []
                            },
                            {
                              "id": 270,
                              "title": "You: \"\"Something forgettable, like 'See y...\"",
                              "articyId": "0x010000070000F426",
                              "text": "\"Something forgettable, like 'See you tomorrow' probably?\"",
                              "links": []
                            },
                            {
                              "id": 9,
                              "title": "You: \"\"Tell me.\"\"",
                              "articyId": "0x010000070000F41E",
                              "text": "\"Tell me.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 263,
                  "title": "You: \"\"Do you know what happened to his m...\"",
                  "articyId": "0x0100006400008540",
                  "text": "\"Do you know what happened to his medals?\"",
                  "links": [
                    {
                      "id": 56,
                      "title": "Gaston Martin: \"\"Well, you took one of them.\" He sh...\"",
                      "articyId": "0x0100006400008584",
                      "text": "\"Well, you took one of them.\" He shakes his head. \"Still can't believe he gave it to you, but that's how rigid he was. Once the offer carelessly left his lips it was irrefutable...\"",
                      "links": [
                        {
                          "id": 362,
                          "title": "Gaston Martin: \"\"The other one I took for myself.\"...\"",
                          "articyId": "0x0100006400008592",
                          "text": "\"The other one I took for myself.\" He looks at you defiantly. \"No one knew him better than I did, and I want to remember that old cunt by something.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 18,
                      "title": "Gaston Martin: \"He looks at you for a moment and th...\"",
                      "articyId": "0x010000640000858B",
                      "text": "He looks at you for a moment and then speaks quietly. \"I took them for myself. Took them to remember that old cunt. Nobody knew him better than I did, and I want to remember that old cunt by something.\"",
                      "links": [
                        {
                          "id": 370,
                          "title": "Rhetoric: \"Strange how  *old cunt* sounds almo...\"",
                          "articyId": "0x0100006400008599",
                          "text": "Strange how  *old cunt* sounds almost gentle when he says it now.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 347,
                  "title": "You: \"\"Here, something to remember your f...\"",
                  "articyId": "0x010000070000ECC8",
                  "text": "\"Here, something to remember your friend by...\" (Give him the photograph of René and the girl.)",
                  "links": [
                    {
                      "id": 198,
                      "title": "Gaston Martin: \"\"Let me see...\" Gaston takes the ph...\"",
                      "articyId": "0x010000070000ECD1",
                      "text": "\"Let me see...\" Gaston takes the photo, hands trembling. \"This was 60 years ago! We all went to that parade. Young René looks so happy and Jeannie...\" Eyes blurry with tears, he has to stop.",
                      "links": [
                        {
                          "id": 88,
                          "title": "Gaston Martin: \"\"I'm sorry, officer, I just...\" He...\"",
                          "articyId": "0x010000070000ECDA",
                          "text": "\"I'm sorry, officer, I just...\" He dries his eyes. \"Thank you, *thank you* for this little memorabilia. It really means the world to me.\"",
                          "links": [
                            {
                              "id": 65,
                              "title": "Kim Kitsuragi: \"\"That was nice,\" the lieutenant smi...\"",
                              "articyId": "0x010000070000ECEA",
                              "text": "\"That was nice,\" the lieutenant smiles. \"A small thing for us, but invaluable to him. He probably didn't even know René had the photo.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 43,
                  "title": "You: \"\"I offer my sincere condolences.\" (...\"",
                  "articyId": "0x0100006400008547",
                  "text": "\"I offer my sincere condolences.\" (Conclude.)",
                  "links": [
                    {
                      "id": 174,
                      "title": "Kim Kitsuragi: \"\"Yes.\" The lieutenant nods. \"We are...\"",
                      "articyId": "0x0100006400008602",
                      "text": "\"Yes.\" The lieutenant nods. \"We are both very sorry for your loss.\"",
                      "links": []
                    },
                    {
                      "id": 8,
                      "title": "Gaston Martin: \"\"It is what it is, part of life rea...\"",
                      "articyId": "0x010000070000ECFF",
                      "text": "\"It is what it is, part of life really,\" he mumbles, only half-listening to you. \"But to know someone for 79 years, then one day they're just *gone*...\"",
                      "links": [
                        {
                          "id": 199,
                          "title": "Empathy: \"Despite their differences these men...\"",
                          "articyId": "0x010000070000ED14",
                          "text": "Despite their differences these men played such a significant part in each other's lives that now that one of them is gone, the other feels... just lost.",
                          "links": [
                            {
                              "id": 66,
                              "title": "Gaston Martin: \"\"I just don't know anymore... about...\"",
                              "articyId": "0x010000070000ED0C",
                              "text": "\"I just don't know anymore... about anything really.\" He slowly shakes his head, then remembers your presence. \"But you... you must need something?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 359,
                  "title": "You: \"\"May René rest in peace.\" (Conclude...\"",
                  "articyId": "0x010000400000327C",
                  "text": "\"May René rest in peace.\" (Conclude.)",
                  "links": [
                    {
                      "id": 367,
                      "title": "Gaston Martin: \"\"Yes...\" A strange expression runs...\"",
                      "articyId": "0x0100004000003282",
                      "text": "\"Yes...\" A strange expression runs across his wrinkled face, when he repeats: \"in peace.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 331,
                  "title": "You: \"\"Old people die, you better get rea...\"",
                  "articyId": "0x0100006400008555",
                  "text": "\"Old people die, you better get ready too.\" (Conclude.)",
                  "links": [
                    {
                      "id": 342,
                      "title": "Gaston Martin: \"\"Yes...\" A strange expression runs...\"",
                      "articyId": "0x0100006B000012AA",
                      "text": "\"Yes...\" A strange expression runs across his wrinkled face, then vanishes without trace.",
                      "links": [
                        {
                          "id": 20,
                          "title": "Empathy: \"He finds comfort in the thought.\"",
                          "articyId": "0x010000640000AA3C",
                          "text": "He finds comfort in the thought.",
                          "links": [
                            {
                              "id": 139,
                              "title": "Gaston Martin: \"\"We all got to go some time, office...\"",
                              "articyId": "0x010000640000AA43",
                              "text": "\"We all got to go some time, officer. Everyone I love is already there. Probably waiting for me.\" He smiles faintly. \"I'm not afraid to die. It's been a good run and I really miss my friends...\"",
                              "links": [
                                {
                                  "id": 302,
                                  "title": "Kim Kitsuragi: \"\"We are both very sorry for your lo...\"",
                                  "articyId": "0x010000070000ED26",
                                  "text": "\"We are both very sorry for your loss,\" the lieutenant bows his head. \"Death of a friend is a terrible thing.\"",
                                  "links": [
                                    {
                                      "id": 215,
                                      "title": "Gaston Martin: \"\"It is what it is... part of life,\"...\"",
                                      "articyId": "0x010000070000ED2E",
                                      "text": "\"It is what it is... part of life,\" he mumbles, only half-listening to you. \"But to know someone for 79 years, then one day they're just *gone*...\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 216,
                                  "title": "You: \"\"I'm not afraid of death either.\"\"",
                                  "articyId": "0x010000070000ED35",
                                  "text": "\"I'm not afraid of death either.\"",
                                  "links": []
                                },
                                {
                                  "id": 89,
                                  "title": "You: \"\"I'm not afraid of dying -- I'm onl...\"",
                                  "articyId": "0x010000070000ED43",
                                  "text": "\"I'm not afraid of dying -- I'm only afraid of not really living.\"",
                                  "links": []
                                },
                                {
                                  "id": 200,
                                  "title": "You: \"\"I don't want to die.\"\"",
                                  "articyId": "0x010000070000ED3C",
                                  "text": "\"I don't want to die.\"",
                                  "links": []
                                },
                                {
                                  "id": 257,
                                  "title": "You: \"\"I'm pretty much on my wait out mys...\"",
                                  "articyId": "0x010000070000ED4A",
                                  "text": "\"I'm pretty much on my wait out myself too... can't wait to die!\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 205,
          "title": "You: \"\"Hey, Gaston. No comment on the dud...\"",
          "articyId": "0x0100002F00013079",
          "text": "\"Hey, Gaston. No comment on the duds?\"",
          "links": [
            {
              "id": 70,
              "title": "Gaston Martin: \"\"It... isn't right.\" The old man do...\"",
              "articyId": "0x0100002F0001307E",
              "text": "\"It... isn't right.\" The old man doesn't even bother looking away. \"René wanted to be buried in his uniform. But I guess it doesn't matter now...\"",
              "links": [
                {
                  "id": 156,
                  "title": "Kim Kitsuragi: \"The lieutenant gives you a long, sl...\"",
                  "articyId": "0x0100002F0001308A",
                  "text": "The lieutenant gives you a long, slow shake of his head.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 206,
          "title": "You: \"\"You mentioned Jeanne-Marie Beaulie...\"",
          "articyId": "0x0100003100001886",
          "text": "\"You mentioned Jeanne-Marie Beaulieu. Who is that?\"",
          "links": [
            {
              "id": 190,
              "title": "Gaston Martin: \"\"Ghost of the past.\" The old man re...\"",
              "articyId": "0x0100006B00006CDE",
              "text": "\"Ghost of the past.\" The old man removes his hat and sea wind ruffles his grey hair. \"Everyone in this story is already dead, officer. I don't wanna talk about them.\"",
              "links": [
                {
                  "id": 343,
                  "title": "Gaston Martin: \"\"But you probably had some official...\"",
                  "articyId": "0x0100006B00006EC5",
                  "text": "\"But you probably had some official business too?\" he asks and puts the hat back on.",
                  "links": []
                }
              ]
            },
            {
              "id": 261,
              "title": "Gaston Martin: \"\"Oh, sweet Jeannie...\" He gets a dr...\"",
              "articyId": "0x0100006400006E74",
              "text": "\"Oh, sweet Jeannie...\" He gets a dreamy look in his eyes. \"She was the finest woman in all of Revachol. Maybe the entire world.\"",
              "links": [
                {
                  "id": 245,
                  "title": "René Arnoux: \"\"Do not *defile* her memory, Gaston...\"",
                  "articyId": "0x0100006400006E82",
                  "text": "\"Do not *defile* her memory, Gaston.\" There's an almost imperceptibly small tremble in his voice. \"Let her rest in peace.\"",
                  "links": [
                    {
                      "id": 327,
                      "title": "Authority: \"His tone lacks its usual intensity,...\"",
                      "articyId": "0x0100006400006E89",
                      "text": "His tone lacks its usual intensity, like he doesn't feel he has the right to speak on the matter.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 239,
          "title": "You: \"\"I'm obliged by the law to tell you...\"",
          "articyId": "0x010000040000AB34",
          "text": "\"I'm obliged by the law to tell you there's been a breach of *ethics*.\" (Wink and point to the balls.)",
          "links": [
            {
              "id": 346,
              "title": "Kim Kitsuragi: \"\"No, you are not. Enforcing proper...\"",
              "articyId": "0x010000070000EA9B",
              "text": "\"No, you are not. Enforcing proper conduct in an amateur pétanque game is not something the RCM involves itself in.\" He smiles. \"It doesn't matter.\"",
              "links": [
                {
                  "id": 167,
                  "title": "Physical Instrument: \"Doesn't matter?! Integrity in sport...\"",
                  "articyId": "0x010000070000EAC4",
                  "text": "Doesn't matter?! Integrity in sports *doesn't matter*?! Hold me back, sonny-Jim... GODDAMNIT, it's *all* that matters!!!",
                  "links": [
                    {
                      "id": 31,
                      "title": "You: \"(Whisper.) \"Kim, cheating in sports...\"",
                      "articyId": "0x010000070000EAA4",
                      "text": "(Whisper.) \"Kim, cheating in sports is *unacceptable*. I got this.\"",
                      "links": []
                    },
                    {
                      "id": 64,
                      "title": "You: \"\"You're right, that's none of our b...\"",
                      "articyId": "0x010000070000EAAC",
                      "text": "\"You're right, that's none of our business.\"",
                      "links": [
                        {
                          "id": 242,
                          "title": "Gaston Martin: \"\"What is... actually never mind.\" H...\"",
                          "articyId": "0x010000070000EAB3",
                          "text": "\"What is... actually never mind.\" He smiles a clever smile \"I'm sure there's *something* I can help you with, officer.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 46,
              "title": "You: \"\"I suggest naming it 'Gaston's Shit...\"",
              "articyId": "0x0100006B00007582",
              "text": "\"I suggest naming it 'Gaston's Shit Sandwich', that's what I think.\"",
              "links": [
                {
                  "id": 193,
                  "title": "Gaston Martin: \"\"I guess you don't really need tast...\"",
                  "articyId": "0x0100006B00007564",
                  "text": "\"I guess you don't really need taste buds for police work.\" He looks disappointed. \"Is there anything else, officer?\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 372,
          "title": "You: \"\"I ate your sandwich, Gaston.\"\"",
          "articyId": "0x0100006B00007523",
          "text": "\"I ate your sandwich, Gaston.\"",
          "links": [
            {
              "id": 103,
              "title": "Gaston Martin: \"\"Oh...\" He doesn't look up. \"Good....\"",
              "articyId": "0x0100006B000075CC",
              "text": "\"Oh...\" He doesn't look up. \"Good. Good for you, officer. I'm just wondering if René ever... never mind. Can I help you with something?\"",
              "links": []
            },
            {
              "id": 237,
              "title": "Gaston Martin: \"\"Well, officer, what did you think?...\"",
              "articyId": "0x0100006B0000751D",
              "text": "\"Well, officer, what did you think?\" The jolly man leans forward, excited to hear your opinion.",
              "links": [
                {
                  "id": 373,
                  "title": "Drama: \"Make it... *lively*!\"",
                  "articyId": "0x0100006B0000752F",
                  "text": "Make it... *lively*!",
                  "links": [
                    {
                      "id": 287,
                      "title": "You: \"\"Truly a masterpiece of modern gast...\"",
                      "articyId": "0x0100006B00007546",
                      "text": "\"Truly a masterpiece of modern gastronomy. Or should I say... *GASTONomy*.\" (Give the man an approving wink.)",
                      "links": [
                        {
                          "id": 374,
                          "title": "Gaston Martin: \"\"Coming from an officer of the law,...\"",
                          "articyId": "0x0100006B00007570",
                          "text": "\"Coming from an officer of the law, this appraisal means an awful lot to me.\" He bows slightly. \"Thank you.\"",
                          "links": [
                            {
                              "id": 26,
                              "title": "René Arnoux: \"\"I don't mean to keep Gaston's tong...\"",
                              "articyId": "0x0100006B00007558",
                              "text": "\"I don't mean to keep Gaston's tongue from your rectum, officer, but do you actually have any *police* business with us?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 24,
                      "title": "You: \"\"It really wasn't bad.\"\"",
                      "articyId": "0x0100006B00007529",
                      "text": "\"It really wasn't bad.\"",
                      "links": []
                    },
                    {
                      "id": 268,
                      "title": "You: \"\"Very nourishing. Thank you!\"\"",
                      "articyId": "0x0100006B0000755E",
                      "text": "\"Very nourishing. Thank you!\"",
                      "links": [
                        {
                          "id": 161,
                          "title": "Gaston Martin: \"\"Yes, yes... and the taste?\" He lea...\"",
                          "articyId": "0x0100006B0000758C",
                          "text": "\"Yes, yes... and the taste?\" He leans even closer. \"How was the taste?\"",
                          "links": [
                            {
                              "id": 162,
                              "title": "You: \"\"Taste? I just ate it, forgot to ch...\"",
                              "articyId": "0x0100006B00007597",
                              "text": "\"Taste? I just ate it, forgot to check the taste.\"",
                              "links": []
                            },
                            {
                              "id": 226,
                              "title": "You: \"\"It was over so quickly I didn't ge...\"",
                              "articyId": "0x010000070000EA62",
                              "text": "\"It was over so quickly I didn't get a chance to form an opinion.\"",
                              "links": []
                            },
                            {
                              "id": 288,
                              "title": "You: \"\"*Very* nourishing indeed.\" (Rub yo...\"",
                              "articyId": "0x0100006B0000759D",
                              "text": "\"*Very* nourishing indeed.\" (Rub your belly.)",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 251,
                      "title": "You: \"\"It was a sandwich, I don't know wh...\"",
                      "articyId": "0x0100006B00007576",
                      "text": "\"It was a sandwich, I don't know what to tell you. I was hungry and now I'm not.\"",
                      "links": [
                        {
                          "id": 25,
                          "title": "Gaston Martin: \"He stares at you, aghast. \"What a w...\"",
                          "articyId": "0x0100006B00007535",
                          "text": "He stares at you, aghast. \"What a waste...\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 192,
                      "title": "You: \"\"It was (*burp*) great! Nutritious...\"",
                      "articyId": "0x0100006B00007540",
                      "text": "\"It was (*burp*) great! Nutritious as fuck! I could go all night on one of these pocket rockets!\"",
                      "links": [
                        {
                          "id": 27,
                          "title": "Gaston Martin: \"\"Ugh... thank you, officer.\" He loo...\"",
                          "articyId": "0x0100006B0000756A",
                          "text": "\"Ugh... thank you, officer.\" He looks at you with disgust. \"Please tell me there wasn't anything else?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 271,
          "title": "You: \"\"Let's talk some more about Jeanne-...\"",
          "articyId": "0x010000070000F796",
          "text": "\"Let's talk some more about Jeanne-Marie.\"",
          "links": [
            {
              "id": 106,
              "title": "Gaston Martin: \"\"Sweet sweet Jeannie...\" He nods, s...\"",
              "articyId": "0x010000070000F79D",
              "text": "\"Sweet sweet Jeannie...\" He nods, smiling. \"Ask away officer, I knew her all my life.\"",
              "links": [
                {
                  "id": 74,
                  "title": "You: \"\"So you both know her?\"\"",
                  "articyId": "0x0100006400006E90",
                  "text": "\"So you both know her?\"",
                  "links": [
                    {
                      "id": 52,
                      "title": "Gaston Martin: \"\"We knew her, alright...\" His frien...\"",
                      "articyId": "0x0100006400006EB1",
                      "text": "\"We knew her, alright...\" His friendly face lights up. \"Lived on the same street our entire lives, just two houses apart. The three of us have been best friends since we were four.\"",
                      "links": [
                        {
                          "id": 133,
                          "title": "Gaston Martin: \"\"She was René's first girl, back wh...\"",
                          "articyId": "0x0100006400006EB8",
                          "text": "\"She was René's first girl, back when the prick was sixteen.\" He looks at the carabineer almost gently. \"They were courting till he decided he'd rather die for some great *idéal* than just be hap---\"",
                          "links": [
                            {
                              "id": 305,
                              "title": "René Arnoux: \"\"AND THEN YOU STOLE HER FROM ME!\" H...\"",
                              "articyId": "0x0100006400006EBF",
                              "text": "\"AND THEN YOU STOLE HER FROM ME!\" He jerks forward, but then grabs his chest and stops.",
                              "links": [
                                {
                                  "id": 368,
                                  "title": "You: \"\"Easy fellows, no need for this to...\"",
                                  "articyId": "0x0100006400006EC6",
                                  "text": "\"Easy fellows, no need for this to get ugly.\"",
                                  "links": [
                                    {
                                      "id": 134,
                                      "title": "Gaston Martin: \"\"Oh, officer...\" Gaston is unfazed...\"",
                                      "articyId": "0x0100006400006ECD",
                                      "text": "\"Oh, officer...\" Gaston is unfazed by the outburst. \"It already got ugly nearly eighty years ago when the three of us were just learning to walk and talk.\"",
                                      "links": [
                                        {
                                          "id": 246,
                                          "title": "René Arnoux: \"\"You stole her from me,\" René repea...\"",
                                          "articyId": "0x0100006400006F08",
                                          "text": "\"You stole her from me,\" René repeats, trying to steady his breathing and still clutching his chest.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 187,
                                  "title": "You: \"Do not intervene.\"",
                                  "articyId": "0x0100006400006ED4",
                                  "text": "Do not intervene.",
                                  "links": [
                                    {
                                      "id": 235,
                                      "title": "Gaston Martin: \"\"Well... technically *you* stole he...\"",
                                      "articyId": "0x0100006400006EEE",
                                      "text": "\"Well... technically *you* stole her from *me*, because we'd been pretty close ever since you two had that falling out over the ink you spilled over her pretty yellow dress...\"",
                                      "links": [
                                        {
                                          "id": 53,
                                          "title": "René Arnoux: \"\"We were just boys, then. This was...\"",
                                          "articyId": "0x0100006400006F1E",
                                          "text": "\"We were just boys, then. This was different. *You*...\" The tall veteran looks at you and nods.",
                                          "links": [
                                            {
                                              "id": 54,
                                              "title": "René Arnoux: \"\"No point starting this all over ag...\"",
                                              "articyId": "0x0100006400006F26",
                                              "text": "\"No point starting this all over again, for the thousandth and the first time. Especially when we have company.\" He turns to you: \"Officer?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 75,
                                  "title": "You: \"\"Sorry, but I *really* wanted to ju...\"",
                                  "articyId": "0x0100006400006EDB",
                                  "text": "\"Sorry, but I *really* wanted to just ask some questions.\"",
                                  "links": [
                                    {
                                      "id": 328,
                                      "title": "Gaston Martin: \"\"It's okay, officer.\" He smooths hi...\"",
                                      "articyId": "0x0100006400006EE2",
                                      "text": "\"It's okay, officer.\" He smooths his white whiskers. \"You might have just saved René from a heart attack.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 207,
                  "title": "You: \"\"What happened to her?\"\"",
                  "articyId": "0x0100006400006E97",
                  "text": "\"What happened to her?\"",
                  "links": [
                    {
                      "id": 108,
                      "title": "Gaston Martin: \"\"She died of pneumonia two winters...\"",
                      "articyId": "0x0100006400006F2E",
                      "text": "\"She died of pneumonia two winters ago. It was a quiet passage. Peaceful.\" He smiles faintly.",
                      "links": [
                        {
                          "id": 39,
                          "title": "Gaston Martin: \"\"René and I were both by her bedsid...\"",
                          "articyId": "0x0100006400006F35",
                          "text": "\"René and I were both by her bedside when she...\" He pauses, searching for the right word.",
                          "links": [
                            {
                              "id": 40,
                              "title": "René Arnoux: \"\"Died,\" he sharply fills the silenc...\"",
                              "articyId": "0x0100006400006F3C",
                              "text": "\"Died,\" he sharply fills the silence and adds: \"No use sugar-coating it. Won't bring her back, will it now?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 41,
                  "title": "You: \"\"Why do you think she was indecisiv...\"",
                  "articyId": "0x0100006400006F71",
                  "text": "\"Why do you think she was indecisive?\"",
                  "links": [
                    {
                      "id": 157,
                      "title": "Gaston Martin: \"\"She could never make up her mind a...\"",
                      "articyId": "0x0100006400006F78",
                      "text": "\"She could never make up her mind about anything. What to have for breakfast, favourite colour or which one of us to marry.\" The look in his eyes is happy and distant.",
                      "links": [
                        {
                          "id": 109,
                          "title": "Gaston Martin: \"\"She was always leaving one of us f...\"",
                          "articyId": "0x0100006400006F7F",
                          "text": "\"She was always leaving one of us for the other, but never long enough to actually get married.\"",
                          "links": [
                            {
                              "id": 128,
                              "title": "You: \"\"Nothing wrong with weighing your o...\"",
                              "articyId": "0x010000070000F80F",
                              "text": "\"Nothing wrong with weighing your options first.\"",
                              "links": [
                                {
                                  "id": 76,
                                  "title": "Gaston Martin: \"\"Heck,\" he says with a chuckle. \"*T...\"",
                                  "articyId": "0x0100006400006F87",
                                  "text": "\"Heck,\" he says with a chuckle. \"*Technically* we're both still engaged to her.\"",
                                  "links": [
                                    {
                                      "id": 17,
                                      "title": "René Arnoux: \"\"You always confused her, couldn't...\"",
                                      "articyId": "0x0100006400006F6B",
                                      "text": "\"You always confused her, couldn't let us be happy...\" He says with heavy resentment. \"Seduced her with your fancy words and *pastries*.\"",
                                      "links": [
                                        {
                                          "id": 171,
                                          "title": "René Arnoux: \"He suddenly remembers *you* are sti...\"",
                                          "articyId": "0x0100006400006F9E",
                                          "text": "He suddenly remembers *you* are still there, falls silent, and turns away.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 42,
                              "title": "You: \"\"That's a bit odd.\"\"",
                              "articyId": "0x0100006400006F8D",
                              "text": "\"That's a bit odd.\"",
                              "links": []
                            },
                            {
                              "id": 307,
                              "title": "You: \"\"Women, right?\"\"",
                              "articyId": "0x0100006400006F93",
                              "text": "\"Women, right?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 186,
                  "title": "You: \"\"Sounds like this is between you tw...\"",
                  "articyId": "0x0100006400006E9E",
                  "text": "\"Sounds like this is between you two. I have other matters to address.\"",
                  "links": [
                    {
                      "id": 262,
                      "title": "Gaston Martin: \"\"Sure, officer.\" He nods. \"It's bet...\"",
                      "articyId": "0x0100006400006EA5",
                      "text": "\"Sure, officer.\" He nods. \"It's better for  René's flickering ticker too. Not that he'd ever admit anything there needs tinkering.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 369,
                  "title": "You: \"\"Thanks for sharing.\" (Conclude.)\"",
                  "articyId": "0x0100006400006FAF",
                  "text": "\"Thanks for sharing.\" (Conclude.)",
                  "links": [
                    {
                      "id": 77,
                      "title": "Gaston Martin: \"\"Of course, officer,\" he says with...\"",
                      "articyId": "0x0100006400006FA9",
                      "text": "\"Of course, officer,\" he says with a smile. \"Memories are all we have left.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 93,
          "title": "You: \"\"Tell me, what do you know about th...\"",
          "articyId": "0x0100003100004175",
          "text": "\"Tell me, what do you know about the dead man?\"",
          "links": [
            {
              "id": 191,
              "title": "Gaston Martin: \"\"Uh... *everything* really. I proba...\"",
              "articyId": "0x0100006B00006CED",
              "text": "\"Uh... *everything* really. I probably knew him better than...\" He stops, realizing something. \"You meant the teacup in the tree, didn't you? I don't know anything about him.\"",
              "links": [
                {
                  "id": 243,
                  "title": "Rhetoric: \"Teacup? Oh, because of the ceramic...\"",
                  "articyId": "0x010000070000F461",
                  "text": "Teacup? Oh, because of the ceramic armour. Clever.",
                  "links": []
                }
              ]
            },
            {
              "id": 98,
              "title": "Gaston Martin: \"\"Departed,\" his partner finishes hi...\"",
              "articyId": "0x0100006400006F43",
              "text": "\"Departed,\" his partner finishes his sentence, then chuckles: \"Until the very end she couldn't decide between us. The most indecisive woman I've ever met.\"",
              "links": [
                {
                  "id": 135,
                  "title": "Pain Threshold: \"A quick grimace of pain passes over...\"",
                  "articyId": "0x0100006400006F4A",
                  "text": "A quick grimace of pain passes over René's features, but he immediately regains control. His face now a dispassionate mask again.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 178,
          "title": "You: \"\"I wanted to ask you about the Unio...\"",
          "articyId": "0x0100006B00007041",
          "text": "\"I wanted to ask you about the Union again.\"",
          "links": [
            {
              "id": 250,
              "title": "Gaston Martin: \"\"Officer...\" he looks up, all wrink...\"",
              "articyId": "0x0100006B0000704C",
              "text": "\"Officer...\" he looks up, all wrinkled, old and small. \"I just can't do this right now. The Union... it just doesn't matter anymore.\"",
              "links": []
            },
            {
              "id": 273,
              "title": "Gaston Martin: \"\"Sure, officer.\" He smiles. \"They a...\"",
              "articyId": "0x010000070000F7B7",
              "text": "\"Sure, officer.\" He smiles. \"They are the good guys around here. What do you need?\"",
              "links": []
            }
          ]
        },
        {
          "id": 217,
          "title": "You: \"\"What are the rules of this game?\"\"",
          "articyId": "0x01000031000019AC",
          "text": "\"What are the rules of this game?\"",
          "links": []
        },
        {
          "id": 118,
          "title": "You: \"\"Looks delicious.\" (Point to the sa...\"",
          "articyId": "0x0100009700003B80",
          "text": "\"Looks delicious.\" (Point to the sandwich.) \"Can I have a bite of that?\"",
          "links": [
            {
              "id": 376,
              "title": "Gaston Martin: \"\"I'm sorry, officer, but I really d...\"",
              "articyId": "0x0100009700003BAB",
              "text": "\"I'm sorry, officer, but I really don't share food,\" he says and quickly adds: \"Nothing personal, it's just a principle.\"",
              "links": [
                {
                  "id": 364,
                  "title": "Endurance: \"Suddenly you realize how hungry you...\"",
                  "articyId": "0x0100009700003BCC",
                  "text": "Suddenly you realize how hungry you are. The last time you ate must have been... god knows when.",
                  "links": [
                    {
                      "id": 214,
                      "title": "Conceptualization: \"Aeons ago. Probably when you were s...\"",
                      "articyId": "0x010000070000EBBD",
                      "text": "Aeons ago. Probably when you were still a child.",
                      "links": []
                    },
                    {
                      "id": 49,
                      "title": "Perception (Sight): \"The sandwich looks like a culinary...\"",
                      "articyId": "0x0100009700003BC1",
                      "text": "The sandwich looks like a culinary wonder, well made and abundant in components. The author sure knew their craft.",
                      "links": [
                        {
                          "id": 209,
                          "title": "Perception (Sight): \"In addition to the obvious slice of...\"",
                          "articyId": "0x0100009700003BEF",
                          "text": "In addition to the obvious slice of ham -- a fat one -- you notice a brim of a tomato peeking from below. And... is that mayonnaise?",
                          "links": []
                        },
                        {
                          "id": 150,
                          "title": "You: \"\"Please, man, can I just have a bit...\"",
                          "articyId": "0x0100009700003BE3",
                          "text": "\"Please, man, can I just have a bite?\"",
                          "links": [
                            {
                              "id": 294,
                              "title": "Gaston Martin: \"\"Believe me, officer, I wish I coul...\"",
                              "articyId": "0x0100009700003B93",
                              "text": "\"Believe me, officer, I wish I could help you, but I need this sandwich to keep my blood sugar stable.\" He's squirming, avoiding your gaze. \"In my age you need to pay attention to these things.\"",
                              "links": [
                                {
                                  "id": 119,
                                  "title": "Electrochemistry: \"You can barely hear him. The sweet...\"",
                                  "articyId": "0x0100009700003BF5",
                                  "text": "You can barely hear him. The sweet smell of pickles in harmony with garlic butter and marinated onions emanating from the sandwich is driving your mind in a singular direction -- it must be yours.",
                                  "links": [
                                    {
                                      "id": 105,
                                      "title": "Perception (Smell): \"And *then* it hits you -- the brill...\"",
                                      "articyId": "0x010000070000EA6F",
                                      "text": "And *then* it hits you -- the brilliant bastard has drenched the entire sandwich in honey mustard. That's incredibly decadent. And delicious.",
                                      "links": [
                                        {
                                          "id": 163,
                                          "title": "You: \"\"*Please*, friend, let's just share...\"",
                                          "articyId": "0x0100009700003BA5",
                                          "text": "\"*Please*, friend, let's just share it.\"",
                                          "links": [
                                            {
                                              "id": 48,
                                              "title": "Gaston Martin: \"\"FUCK OFF, it's mine!\" He jerks awa...\"",
                                              "articyId": "0x0100009700003B99",
                                              "text": "\"FUCK OFF, it's mine!\" He jerks away, immediately startled by his own reaction.",
                                              "links": [
                                                {
                                                  "id": 32,
                                                  "title": "Reaction Speed: \"A glimmer of respect flashes in Ren...\"",
                                                  "articyId": "0x010000070000EBC3",
                                                  "text": "A glimmer of respect flashes in René's eyes.",
                                                  "links": [
                                                    {
                                                      "id": 293,
                                                      "title": "Gaston Martin: \"\"Sorry, officer, I'm sorry, I didn'...\"",
                                                      "articyId": "0x0100009700003B8D",
                                                      "text": "\"Sorry, officer, I'm sorry, I didn't mean it in a bad way,\" he continues cautiously. \"But the sandwich is mine, I'm not gonna share it.\"",
                                                      "links": [
                                                        {
                                                          "id": 50,
                                                          "title": "Reaction Speed: \"... and it's gone.\"",
                                                          "articyId": "0x010000070000EBD5",
                                                          "text": "... and it's gone.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 292,
                                                          "title": "René Arnoux: \"\"When the dissidents come to *rape*...\"",
                                                          "articyId": "0x0100009700003B87",
                                                          "text": "\"When the dissidents come to *rape* our country, he hides, but try to get a bite of his dear sandwich and he gets claws? You're a special kind of a vermin, Gaston.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 238,
                                          "title": "You: \"\"You're not hearing me, man. I *nee...\"",
                                          "articyId": "0x0100009700003B9F",
                                          "text": "\"You're not hearing me, man. I *need* the sandwich!\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 296,
                          "title": "You: \"\"Don't be a dick, Gaston, there's p...\"",
                          "articyId": "0x0100009700003BD8",
                          "text": "\"Don't be a dick, Gaston, there's plenty for everyone.\"",
                          "links": []
                        },
                        {
                          "id": 179,
                          "title": "You: \"\"Okay... I'm not that hungry anyway.\"\"",
                          "articyId": "0x0100009700003BE9",
                          "text": "\"Okay... I'm not that hungry anyway.\"",
                          "links": [
                            {
                              "id": 297,
                              "title": "Gaston Martin: \"\"Oh, that's good, that's very good....\"",
                              "articyId": "0x01000002000012B0",
                              "text": "\"Oh, that's good, that's very good.\" He's visibly relieved. \"You must have other business then?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 194,
                  "title": "René Arnoux: \"\"The only one you have.\"\"",
                  "articyId": "0x0100009700003BBB",
                  "text": "\"The only one you have.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 355,
          "title": "You: \"Convince Gaston to relinquish his s...\"",
          "articyId": "0x0100003100004D4E",
          "text": "Convince Gaston to relinquish his sandwich.",
          "links": []
        },
        {
          "id": 14,
          "title": "You: \"\"Bye for now.\" [Leave.]\"",
          "articyId": "0x010000310000417D",
          "text": "\"Bye for now.\" [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 92,
      "title": "Gaston Martin: \"\"It is such a pleasure to see you a...\"",
      "articyId": "0x0100002F00012FB4",
      "text": "\"It is such a pleasure to see you again, officer. How may I aid the Citizens Militia on this fine day?\"",
      "links": []
    },
    {
      "id": 69,
      "title": "Gaston Martin: \"\"I have really outdone myself...\" H...\"",
      "articyId": "0x0100002F00013016",
      "text": "\"I have really outdone myself...\" He takes a bite out of his sandwich. \"This is divine.\"",
      "links": [
        {
          "id": 281,
          "title": "René Arnoux: \"\"Yes, that's what you need, Gaston....\"",
          "articyId": "0x0100002F00013002",
          "text": "\"Yes, that's what you need, Gaston. More padding on that fat ass of yours. I hope your heart gives out.\"",
          "links": [
            {
              "id": 366,
              "title": "Gaston Martin: \"\"René, tsk-tsk. It's the little ple...\"",
              "articyId": "0x0100002F00013009",
              "text": "\"René, tsk-tsk. It's the little pleasures. Life doesn't need to be a.... *mnjam mnjam*... a struggle.\"",
              "links": [
                {
                  "id": 204,
                  "title": "Gaston Martin: \"\"Hello, officer.\" He turns to you....\"",
                  "articyId": "0x0100002F00012FE8",
                  "text": "\"Hello, officer.\" He turns to you. \"How might I be of assistance on this fine day?\"",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 95,
      "title": "Gaston Martin: \"\"Life... *mnjam-mnjam*... doesn't n...\"",
      "articyId": "0x0100004700002D7D",
      "text": "\"Life... *mnjam-mnjam*... doesn't need to be a struggle.\" He covers his mouth to hide a burp.",
      "links": [
        {
          "id": 325,
          "title": "Gaston Martin: \"\"I'll be with you in a moment, offi...\"",
          "articyId": "0x0100004700002D77",
          "text": "\"I'll be with you in a moment, officer. Let me just finish my sandwich.\" He nods to his partner. \"Talk to angry old René first.\"",
          "links": []
        }
      ]
    }
  ]
}