{
  "id": "0x010000310000411A",
  "title": "PLAZA / GASTON",
  "description": "Florid and jolly, Gaston Martin is standing in a sunspot and loudly eating a giant ham sandwich.",
  "dialogueTree": [
    {
      "id": 285,
      "redacted": false,
      "title": "Gaston Martin: \"\"*Mon dieu*, you set it on fire!\" H...\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x0100006400009FC5",
      "english": "\"*Mon dieu*, you set it on fire!\" He looks at the plaza. \"What kind of a policeman are you?\"",
      "polish": "„*Mon dieu*, wywołałeś pożar!” – patrzy na plac. „Co z ciebie za milicjant?”",
      "belarusian": "«*Mon dieu*, ты выклікаў пажар!» – глядзіць на плошчу. «Што ты за міліцыянт?»",
      "links": [
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"\"Icebreaker, I plough through every...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100005100005AB8",
          "english": "\"Icebreaker, I plough through every ice sheet on my path.\"",
          "polish": "„Lodołamacz. Rozbijam każdą taflę, jaka stanie mi na drodze”.",
          "belarusian": "«Ледакол. Разбіваю любую крошку лёду, якая стане мне на шляху».",
          "links": [
            {
              "id": 169,
              "redacted": false,
              "title": "Gaston Martin: \"\"I uh...\" He rubs his chin, not kno...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100005100005ABF",
              "english": "\"I uh...\" He rubs his chin, not knowing what to say. \"That's nice. Uh... If I'm in your way, I'll move! Or can I help in any way?\"",
              "polish": "„Aha...” – pociera podbródek, myśląc, co mógłby na to odpowiedzieć. „To miło. Uch... jeśli przeszkadzam, to już się usuwam! Chyba że mogę jakoś pomóc”.",
              "belarusian": "«Ага...» — церэ падбародак, думаючы, што мог бы на гэта адказаць. «Гэта прыемна. Ух... калі перашкаджаю, то ўжо адыходжу! Хіба што магу неяк дапамагчы».",
              "links": []
            }
          ]
        },
        {
          "id": 120,
          "redacted": false,
          "title": "You: \"\"Firewalker. I walk in the flames.\"\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000070000E943",
          "english": "\"Firewalker. I walk in the flames.\"",
          "polish": "„Ognisty. Kroczę w płomieniach”.",
          "belarusian": "«Агністы. Хаджу ў полымі».",
          "links": [
            {
              "id": 363,
              "redacted": false,
              "title": "Gaston Martin: \"\"I uh...\" He rubs his chin, not kno...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100008900004517",
              "english": "\"I uh...\" He rubs his chin, not knowing what to say. \"That's nice. Uh... better somehow. Can I help in any way?\"",
              "polish": "„Aha...” – pociera podbródek, myśląc, co mógłby na to odpowiedzieć. „To miło. Uch... cokolwiek lepiej. Mogę jakoś pomóc?”",
              "belarusian": "«Ага...» — пацірае падбародак, думаючы, што мог бы на гэта адказаць. «Гэта прыемна. Ух... усё ж крыху лепш. Ці магу як-небудзь дапамагчы?»",
              "links": []
            }
          ]
        },
        {
          "id": 345,
          "redacted": false,
          "title": "You: \"\"A beacon of light in the dull shor...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000070000E951",
          "english": "\"A beacon of light in the dull shores of mediocrity. You're welcome, Martinaise.\"",
          "polish": "„Jestem latarnią na nudziarskich wybrzeżach przeciętności. Nie dziękuj mi, Martinaise”.",
          "belarusian": "«Я — маяк на млявых берагах пасрэднасці. Не дзякуй мне, Мартынайз».",
          "links": [
            {
              "id": 240,
              "redacted": false,
              "title": "Gaston Martin: \"\"Oh, uh... Well thank you, officer....\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x010000070000E958",
              "english": "\"Oh, uh... Well thank you, officer. It certainly lightened the mood.\" He laughs nervously. \"Very cosy, like a little street fair almost.\"",
              "polish": "„Ach, no to... Dziękuję, panie władzo. Przynajmniej podgrzało to atmosferę” – śmieje się nerwowo. „Jest bardzo przytulnie, prawie jak na jakimś ulicznym jarmarku”.",
              "belarusian": "«Ах, ну дык... Дзякуй, пане ўлада. Прынамсі гэта падцяпліла атмасферу», — нервова смяецца. «Дуже ўтульна, амаль як на нейкім вулічным кірмашы».",
              "links": []
            }
          ]
        },
        {
          "id": 334,
          "redacted": false,
          "title": "You: \"\"I uh... don't know. It was an acci...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100006400009FD2",
          "english": "\"I uh... don't know. It was an accident. I'm sorry.\"",
          "polish": "„Ja, eee... Nie wiem. To był wypadek. Przykro mi”.",
          "belarusian": "«Я, эээ... Не ведаю. Гэта быў выпадак. Мне шкада».",
          "links": [
            {
              "id": 59,
              "redacted": false,
              "title": "Gaston Martin: \"\"Oh, okay...\" He seems to edge away...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x010000890000451C",
              "english": "\"Oh, okay...\" He seems to edge away from you. \"It's perfectly alright. No harm done and it's really none of my business anyway.\"",
              "polish": "„Ach, no tak...” – masz wrażenie, że próbuje zwiększyć dystans. „Zdarza się. Nic takiego się nie stało, a zresztą to i tak nie moja sprawa”.",
              "belarusian": "«Ах, ну так...» – у вас узнікае ўражанне, што ён спрабуе павялічыць дыстанцыю. «Бывае. Нічога такога не здарылася, а дарэчы гэта і так не мая справа».",
              "links": []
            }
          ]
        },
        {
          "id": 267,
          "redacted": false,
          "title": "You: \"\"Policeman of the state yet to come.\"\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100006400009FD8",
          "english": "\"Policeman of the state yet to come.\"",
          "polish": "„Policjant kraju, który jeszcze nie powstał”.",
          "belarusian": "«Міліцыянер краіны, якая яшчэ не з'явілася».",
          "links": [
            {
              "id": 344,
              "redacted": false,
              "title": "Gaston Martin: \"\"Oh, okay...\" He seems to edge away...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100008900004521",
              "english": "\"Oh, okay...\" He seems to edge away from you. \"Well *I* certainly have full confidence in your competence. And the future,\" he adds quickly.",
              "polish": "„Ach, no tak...” – masz wrażenie, że próbuje zwiększyć dystans. „*Ja* oczywiście pokładam wiarę w twoje kompetencje. I sukcesy zawodowe” – dodaje pospiesznie.",
              "belarusian": "«Ах, ну так...» – здаецца, спрабуе павялічыць дыстанцыю. «*Я* канешне, веру ў твае кампетэнцыі. І прафесійныя поспехі», – хутка дадае ён.",
              "links": []
            }
          ]
        },
        {
          "id": 335,
          "redacted": false,
          "title": "You: \"\"The herald of the apocalypse.\"\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100006400009FDE",
          "english": "\"The herald of the apocalypse.\"",
          "polish": "„Jestem heroldem apokalipsy”.",
          "belarusian": "«Я герольд апакаліпсісу».",
          "links": [
            {
              "id": 146,
              "redacted": false,
              "title": "Gaston Martin: \"\"Apocalypse?\" He backs away, visibl...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100008900004526",
              "english": "\"Apocalypse?\" He backs away, visibly worried. \"I uh... I don't know, what this means, officer. I'm sorry. But thank you! I'm here to cooperate any way I can.\"",
              "polish": "„Apokalipsy?” – wycofuje się wyraźnie zaniepokojony. „No... nie bardzo wiem, co to znaczy, panie władzo. Proszę wybaczyć. Ale dziękuję! Jestem gotów pomóc, jak tylko potrafię”.",
              "belarusian": "«Апакаліпсісы?» — відавочна занепакоены адступае. «Ну... не вельмі ведаю, што гэта значыць, пане ўлада. Прабачце. Але дзякую! Гатовы дапамагчы, як толькі змагу».",
              "links": []
            }
          ]
        },
        {
          "id": 84,
          "redacted": false,
          "title": "You: \"\"The fuel oil was an environmental...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000070000E960",
          "english": "\"The fuel oil was an environmental hazard. I had to get rid of it somehow.\"",
          "polish": "„To paliwo było zagrożeniem dla środowiska. Musiałem się go jakoś pozbyć”.",
          "belarusian": "«Гэта паліва было пагрозай для навакольнага асяроддзя. Мне трэба было яксьці ад яго пазбавіцца».",
          "links": [
            {
              "id": 195,
              "redacted": false,
              "title": "Gaston Martin: \"\"Oh...\" He glances at the burnt wri...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x010000070000E967",
              "english": "\"Oh...\" He glances at the burnt writing. \"Of course. I didn't think of it. Good job officer!\"",
              "polish": "„Och...” – zerka na spalony papier. „Oczywiście. Nie pomyślałem o tym. Dobra robota!”",
              "belarusian": "«Ох...» — зірнуў на спалены папер. «Вядома. Не падумаў пра гэта. Добрая праца!»",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 219,
      "redacted": false,
      "title": "Gaston Martin: \"\"*Mon dieu*, officer!\" He looks at...\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x01000064000084C0",
      "english": "\"*Mon dieu*, officer!\" He looks at your wounds. \"It is worse than I thought! Believe me, I know all about that kind of pain, I've had hip trouble for the past... week.\"",
      "polish": "„*Mon dieu*, panie władzo!” – przygląda się twoim ranom. „Jest gorzej, niż myślałem! A wierz mi, znam się na takim bólu. Mam problemy z biodrem już od... tygodnia”.",
      "belarusian": "«*Mon dieu*, пане ўладар!» — прыглядаецца вашым ранам. «Гэта горш, чым я думаў! А вер мне, я разбіраюся ў такой болі. У мяне праблемы з сцягном ужо цэлы тыдзень».",
      "links": [
        {
          "id": 57,
          "redacted": false,
          "title": "Gaston Martin: \"\"Maybe it's time to slow down, enjo...\"",
          "actor": "Gaston Martin",
          "to": "You",
          "articyId": "0x0100006400009D1B",
          "english": "\"Maybe it's time to slow down, enjoy life a bit?\" He smiles apologetically. \"Anything I can do to assist you?\"",
          "polish": "„Może czas trochę zwolnić, porozkoszować się życiem” – uśmiecha się przepraszająco. „Mogę jakoś pomóc?”",
          "belarusian": "«Можа, час трохі запаволіцца, атрымаць асалоду ад жыццём», — усміхаецца выбачальна. «Магу неяк дапамагчы?»",
          "links": []
        }
      ]
    },
    {
      "id": 101,
      "redacted": false,
      "title": "Gaston Martin: \"\"Oh... sorry, officer... What do yo...\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x0100006400009D64",
      "english": "\"Oh... sorry, officer... What do you want?\"",
      "polish": "„Och... przepraszam, panie władzo... Czym mogę służyć?”",
      "belarusian": "«Ох... прабачце, пане ўлада... Чым я магу дапамагчы?»",
      "links": [
        {
          "id": 79,
          "redacted": false,
          "title": "Inland Empire: \"Host almighty, he's a total bummer...\"",
          "actor": "Inland Empire",
          "to": "You",
          "articyId": "0x0100006400009D72",
          "english": "Host almighty, he's a total bummer now!",
          "polish": "Gospodarzu najdroższy, stał się zupełnym ponurakiem!",
          "belarusian": "Гаспадар даражэнькі, стаў зусім панурыкам!",
          "links": []
        }
      ]
    },
    {
      "id": 259,
      "redacted": false,
      "title": "Gaston Martin: \"\"This... this isn't right, officer....\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x0100006400000637",
      "english": "\"This... this isn't right, officer.\" He shakes his head. \"René wanted to be buried in his uniform, but...\"",
      "polish": "„To... to nie w porządku” – kręci głową. „René chciał być pochowany w swoim mundurze, ale...”",
      "belarusian": "«Гэта... гэта несправядліва» – трасе галавой. «Рэнэ хацеў быць пахаваным у сваёй форме, але...»",
      "links": [
        {
          "id": 58,
          "redacted": false,
          "title": "Gaston Martin: \"\"I guess it doesn't really matter a...\"",
          "actor": "Gaston Martin",
          "to": "You",
          "articyId": "0x0100006400009D35",
          "english": "\"I guess it doesn't really matter anymore. You do what you have to, like the rest of us... So how can I help?\"",
          "polish": "„Zresztą to już chyba nie ma znaczenia. Każdy robi to, co musi... No więc jak mogę pomóc?”",
          "belarusian": "«У любым выпадку, гэта, напэўна, ужо не мае значэння. Кожны робіць тое, што павінен... Дык чым я магу дапамагчы?»",
          "links": []
        }
      ]
    },
    {
      "id": 260,
      "redacted": false,
      "title": "Gaston Martin: \"\"Officer...\" The jolliness is gone...\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x0100006400006E5F",
      "english": "\"Officer...\" The jolliness is gone from Gaston's face. \"Care to play a game with a lonely old man?\"",
      "polish": "„Panie władzo...” – na twarzy Gastona nie gości już dawna wesołość. „Może partyjkę z samotnym starym człowiekiem?”",
      "belarusian": "«Спадарства начальства...» — на твары Гастона ўжо няма былой вясёласці. «Можа, партыю з самотным старым чалавекам?»",
      "links": [
        {
          "id": 233,
          "redacted": false,
          "title": "Gaston Martin: \"\"Actually never mind... Wouldn't be...\"",
          "actor": "Gaston Martin",
          "to": "You",
          "articyId": "0x0100006400006E6A",
          "english": "\"Actually never mind... Wouldn't be the same...\"",
          "polish": "„A zresztą nieważne... To nie byłoby to samo...”",
          "belarusian": "«А зрэшты не важна... Гэта не было б тое самае...»",
          "links": []
        }
      ]
    },
    {
      "id": 280,
      "redacted": false,
      "title": "Gaston Martin: \"\"Officer!\" He exclaims. \"The mere s...\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x0100002F00012FBD",
      "english": "\"Officer!\" He exclaims. \"The mere sight of police in Martinaise makes me feel safer already. How can I help you?\"",
      "polish": "„Panie władzo!” – woła. „Na sam widok milicji w Martinaise czuję się bezpieczniejszy. Jak mogę pomóc?”",
      "belarusian": "«Спадар міліцыянт!» — крычыць ён. «Самому толькі выгляду міліцыі ў Мартынайзы я адчуваю сябе больш бяспечным. Чым я магу дапамагчы?»",
      "links": [
        {
          "id": 278,
          "redacted": false,
          "title": "You: \"\"Too bad René's gone, I was hoping...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000070001ACFF",
          "english": "\"Too bad René's gone, I was hoping to ask him about May bells...\" (Hold out the flower.)",
          "polish": "„Szkoda, że René nie żyje, chciałem spytać go o konwalie...” (Wyciągnij rękę z kwiatkiem).",
          "belarusian": "«Шкада, што Рэнэ не жыве, я хацеў спытаць яго пра канваліі...» (Вынесі руку з кветкай).",
          "links": [
            {
              "id": 168,
              "redacted": false,
              "title": "Gaston Martin: \"The old man stares at the flower, t...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x010000070001AD30",
              "english": "The old man stares at the flower, then sighs and says: \"René wasn't really what you'd call a botanist, officer. And believe me, he didn't like Insulindian Lilies.\"",
              "polish": "Starzec wpatruje się w kwiat, po czym wzdycha i mówi: „Renégo trudno było nazwać botanikiem. I wierz mi, nie lubił insulindiańskich lilii”.",
              "belarusian": "Стары чалавек углядаецца ў кветку, пасля чаго ўздыхае і гаворыць: «Рэнэ цяжка было назваць батанікам. І павер мне, ён не любіў інсуліндыянскіх лілий».",
              "links": [
                {
                  "id": 13,
                  "redacted": false,
                  "title": "Physical Instrument: \"Of course he didn't, flowers are fo...\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x010000070001AD96",
                  "english": "Of course he didn't, flowers are for pansies. Stop wasting time with them.",
                  "polish": "Oczywiście, że nie lubił, kwiatki są dla mięczaków. Przestań tracić na nie czas.",
                  "belarusian": "Вядома, што не любіў, кветкі - для слабакоў. Спыні марнаваць на іх час.",
                  "links": [
                    {
                      "id": 67,
                      "redacted": false,
                      "title": "You: \"\"Wait, Insulindian Lillies?\"\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x010000070001AD37",
                      "english": "\"Wait, Insulindian Lillies?\"",
                      "polish": "„Zaraz. Insulindiańskich lilii?”",
                      "belarusian": "«Зараз. Інсуліндыянскіх ліляў?»",
                      "links": [
                        {
                          "id": 321,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"Mhmh,\" he replies with a slight no...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x010000070001AD45",
                          "english": "\"Mhmh,\" he replies with a slight nod. \"That's their old name, dating back to the time of kings and crests and all that other stuff he loved so much.\"",
                          "polish": "„Mhm” – mruczy, kiwając z lekka głową. „To ich dawna nazwa, jeszcze z czasów królów, herbów i całej tej reszty, którą tak sobie ukochał”.",
                          "belarusian": "«Мгм» — бурчыць, злёгку ківаючы галавой. «Гэта іх старая назва, яшчэ з часоў каралёў, гербаў і ўсяго гэтага астатняга, што ён так палюбіў».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 107,
                      "redacted": false,
                      "title": "You: \"\"Why didn't he like them?\"\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x010000070001AD3E",
                      "english": "\"Why didn't he like them?\"",
                      "polish": "„Czemu ich nie lubił?”",
                      "belarusian": "«Чаму ён іх не любіў?»",
                      "links": [
                        {
                          "id": 354,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"There were many reasons, but mostl...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x010000070001AD4D",
                          "english": "\"There were many reasons, but mostly it was the communards. They called them 'The Bells of Revolution'.\" A sad smile passes his face.",
                          "polish": "„Było wiele powodów, ale głównie ze względu na komunardów. Nazywali je »dzwonkami rewolucji«” – smutny uśmiech pojawia się przelotnie na jego twarzy.",
                          "belarusian": "«Было шмат прычын, але галоўным чынам з-за камунараў. Яны называлі іх „званамі рэвалюцыі“» — сумная ўсмешка прамільгнула на яго твары.",
                          "links": [
                            {
                              "id": 279,
                              "redacted": false,
                              "title": "Gaston Martin: \"\"I guess in the end the Insulindian...\"",
                              "actor": "Gaston Martin",
                              "to": "You",
                              "articyId": "0x010000070001AD54",
                              "english": "\"I guess in the end the Insulindian Lillies were just another piece of the Old Insulinde, the royalists had to surrender to the Mazovian insurgents. It doesn't really matter anymore.\"",
                              "polish": "„Ostatecznie insulindiańskie lilie były chyba po prostu częścią Starego Insulinde. Rojaliści musieli skapitulować przed mazowskimi powstańcami. Teraz to już nie ma większego znaczenia”.",
                              "belarusian": "«У рэшце рэшт, інсуліндыйскія лілеі былі, мабыць, проста часткай Старога Інсулінда. Раялісты мусілі капітуляваць перад мазавецкімі паўстанцамі. Цяпер гэта ўжо не мае большага значэння».",
                              "links": [
                                {
                                  "id": 91,
                                  "redacted": false,
                                  "title": "Inland Empire: \"But you feel the dried flower in yo...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x010000070001AD5B",
                                  "english": "But you feel the dried flower in your hand somehow still *does* matter. Although not to this sad old man.",
                                  "polish": "Czujesz jednak, że wyschnięty kwiat w twojej dłoni *ma* jakieś znaczenie. Choć nie dla tego smutnego starca.",
                                  "belarusian": "Аднак вы адчуваеце, што высахлы кветка ў вашай руцэ *мае* нейкае значэнне. Хоць і не для гэтага сумнага старога.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"\"Hey, I said I wouldn't do it, but...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100006B00007014",
          "english": "\"Hey, I said I wouldn't do it, but I found you a new *boule*.\" (Hold out the ball.)",
          "polish": "„Hej, mówiłem, że tego nie zrobię, ale znalazłem wam nową *bulę*”. (Wyciągnij rękę z kulą).",
          "belarusian": "«Прывітанне, я казаў, што гэтага не зраблю, але я знайшоў для вас новую *шар*.» (Выцягні руку з шарам).",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "Gaston Martin: \"Gaston glumly stares at the shot pu...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100006B00006ED2",
              "english": "Gaston glumly stares at the shot put ball. Several seconds pass. Then he speaks: \"It's too late now, officer... you got back too late. René is gone.\"",
              "polish": "Gaston ponuro wpatruje się w kulę lekkoatletyczną. Mija kilka sekund. Potem odzywa się: „Za późno, panie władzo... nie przyda się. Nie ma już Renégo”.",
              "belarusian": "Гастон панура глядзіць на лёгкаатлетычны шар. Міне некалькі секунд. Потым ён кажа: «Занадта позна, пане ўлада... не спатрэбіцца. Рэнэ ўжо няма».",
              "links": [
                {
                  "id": 22,
                  "redacted": false,
                  "title": "Gaston Martin: \"\"The prick survived all the bullets...\"",
                  "actor": "Gaston Martin",
                  "to": "You",
                  "articyId": "0x0100006B00006ED9",
                  "english": "\"The prick survived all the bullets, swords and explosions just to die of a heart attack...\" He sighs deeply. \"Ironic, isn't it -- even his own bitter little heart couldn't stand him.\"",
                  "polish": "„Tego sukinsyna nie zmogły kule, miecze ni wybuchy, aż w końcu zawał dokonał dzieła...” – wzdycha głęboko. „Co za ironia – nawet jego zgorzkniałe serce nie mogło z nim wytrzymać”.",
                  "belarusian": "«Гэтага сучага сына не змоглі кулі, мячы ці выбухі, ажно ўрэшце сардэчны прыступ зрабіў сваю справу...» – уздыхае глыбока. «Якая іронія – нават яго згаркавелае сэрца не змагло вытрымаць яго».",
                  "links": [
                    {
                      "id": 311,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"Keep it, it's not even a real *bou...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006B00006D04",
                      "english": "\"Keep it, it's not even a real *boule*.\" He waves you away. \"Besides, it doesn't really matter now. I've never seen anyone else play pétanque in Martinaise.\"",
                      "polish": "„Zatrzymaj ją sobie. To nawet nie jest prawdziwa *bula*” – odprawia cię gestem dłoni. „To już zresztą nieważne. Nigdy nie spotkałem w Martinaise innego gracza pétanque”.",
                      "belarusian": "«Пакінь яе сабе. Гэта нават не сапраўдная *куля*», — адпраўляе цябе жэстам рукі. «Гэта ўжо ў любым выпадку не мае значэння. Я ніколі не сустракаў у Марціне іншага гульца ў петанк».",
                      "links": [
                        {
                          "id": 37,
                          "redacted": false,
                          "title": "Inland Empire: \"He will never play pétanque again.\"",
                          "actor": "Inland Empire",
                          "to": "You",
                          "articyId": "0x010000070000F3E3",
                          "english": "He will never play pétanque again.",
                          "polish": "Nigdy więcej nie zagra już w petankę.",
                          "belarusian": "Ніколі больш не будзе гуляць у петанк.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 310,
          "redacted": false,
          "title": "You: \"\"Hey, Gaston, I found you a new *bo...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100006B00006CB6",
          "english": "\"Hey, Gaston, I found you a new *boule*.\" (Hold out the ball.)",
          "polish": "„Hej, panie Gastonie, znalazłem wam nową *bulę*”.",
          "belarusian": "«Прывітанне, пане Гастон, я знайшоў для вас новую *булю*».",
          "links": []
        },
        {
          "id": 185,
          "redacted": false,
          "title": "You: \"\"Where is René?\"\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100006400000631",
          "english": "\"Where is René?\"",
          "polish": "„Gdzie jest René?”",
          "belarusian": "«Дзе Рэнэ?»",
          "links": [
            {
              "id": 236,
              "redacted": false,
              "title": "Gaston Martin: \"\"The prick is gone,\" he replies, tr...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x010000640000850F",
              "english": "\"The prick is gone,\" he replies, trying to smile. \"I... I can barely believe it, but he's really gone.\"",
              "polish": "„Ten dupek wziął i się zawinął” – odpowiada, próbując wykrzesać z siebie uśmiech. „Nadal... nie mogę w to uwierzyć, ale naprawdę już go nie ma”.",
              "belarusian": "«Гэты дурань узяў і сышоў», — адказвае, спрабуючы выклікаць усмешку. «Да гэтага часу... не магу паверыць, але яго насамрэч ужо няма».",
              "links": [
                {
                  "id": 99,
                  "redacted": false,
                  "title": "Composure: \"He is trying to retain his jolly fa...\"",
                  "actor": "Composure",
                  "to": "You",
                  "articyId": "0x0100006400008516",
                  "english": "He is trying to retain his jolly façade, but the underlying sadness casts a deep shadow over his wrinkled face.",
                  "polish": "Jak zwykle próbuje robić dobrą minę do złej gry, lecz na jego pomarszczonej twarzy widać ponury cień ukrywanego smutku.",
                  "belarusian": "Як звычайна, ён спрабуе рабіць добрую міну пры дрэннай гульні, але на яго з маршчыністым твары бачны пануры цень схаванага смутку.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 155,
          "redacted": false,
          "title": "You: \"\"I want to go over few more things...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000070000F7A9",
          "english": "\"I want to go over few more things about René, if that's okay?\"",
          "polish": "„Chciałbym porozmawiać trochę o Reném, jeśli nie ma pan nic przeciwko?”",
          "belarusian": "«Я хацеў бы крыху пагаварыць пра Рэнэ, калі вы не супраць?»",
          "links": [
            {
              "id": 90,
              "redacted": false,
              "title": "Gaston Martin: \"\"Yes?\" he looks up. \"What about, Re...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x010000070000F7BF",
              "english": "\"Yes?\" he looks up. \"What about, René?\"",
              "polish": "„Tak?” – spogląda w górę. „Co z nim?”",
              "belarusian": "«Так?» — глядзіць уверх. «Што з ім?»",
              "links": [
                {
                  "id": 132,
                  "redacted": false,
                  "title": "You: \"\"Shame, I didn't get to ask him how...\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x01000051000054FD",
                  "english": "\"Shame, I didn't get to ask him how to turn back time.\"",
                  "polish": "„Szkoda, nie zdążyłem go spytać, jak cofnąć czas”.",
                  "belarusian": "«Шкода, не паспеў спытаць яго, як вярнуць час назад».",
                  "links": [
                    {
                      "id": 360,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"Real shame...\" The old man nods, e...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100005100005504",
                      "english": "\"Real shame...\" The old man nods, eyes still on the ground. He's not really paying attention to your words.",
                      "polish": "„No, szkoda...” – starszy mężczyzna potakuje, nie odrywając wzroku od ziemi. Nie zwraca już uwagi na twoje słowa.",
                      "belarusian": "«Ну, шкада...» – стары мужчына ківае, не адрываючы погляду ад зямлі. Ён больш не звяртае ўвагі на твае словы.",
                      "links": [
                        {
                          "id": 72,
                          "redacted": false,
                          "title": "Logic: \"You're not gonna get anything out o...\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x010000510000550B",
                          "english": "You're not gonna get anything out of this guy. If the old carabineer knew something, it will be buried with him.",
                          "polish": "Nic z niego nie wyciągniesz. Jeśli stary karabinier coś wiedział, to zabrał tę wiedzę do grobu.",
                          "belarusian": "Нічога з яго не выцягнеш. Калі стары карабінер нешта ведаў, то забраў гэту веду з сабой у магілу.",
                          "links": [
                            {
                              "id": 282,
                              "redacted": false,
                              "title": "Endurance: \"No worries, just a small setback. *...\"",
                              "actor": "Endurance",
                              "to": "You",
                              "articyId": "0x0100005100005512",
                              "english": "No worries, just a small setback. *Movere tempore*, kingsman. For the tenacious no road is impassable. Just got to stay moving.",
                              "polish": "Nie przejmuj się, to tylko małe potknięcie. *Movere tempore*, rojalisto. Dla wytrwałych żadna droga nie jest zbyt trudna. Trzeba tylko przeć naprzód.",
                              "belarusian": "Не хвалюйся, гэта толькі маленькая памылка. *Movere tempore*, рояліст. Для настойлівых ніводная дарога не занадта цяжкая. Трэба толькі рухацца наперад.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 172,
                  "redacted": false,
                  "title": "You: \"\"Gone? Gone where?\"\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400008523",
                  "english": "\"Gone? Gone where?\"",
                  "polish": "„Zawinął? Dokąd się zawinął?”",
                  "belarusian": "\"Згарнуўся? Куды ён згарнуўся?\"",
                  "links": [
                    {
                      "id": 284,
                      "redacted": false,
                      "title": "Gaston Martin: \"Gaston sighs and mumbles, more to h...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x010000640000852A",
                      "english": "Gaston sighs and mumbles, more to himself than you: \"Hell, most likely. He was an absolute cunt...\"",
                      "polish": "Gaston wzdycha i odpowiada pod nosem raczej sobie niż tobie: „Do piekła najpewniej. Był skończonym skurwielem...”",
                      "belarusian": "Гастон уздыхае і адказвае пад нос хутчэй сабе, чым табе: «У пекла найбольш верагодна. Быў закончаны нягоднік...»",
                      "links": [
                        {
                          "id": 274,
                          "redacted": false,
                          "title": "You: \"\"What? Was he killed during the mer...\"",
                          "actor": "You",
                          "to": "Gaston Martin",
                          "articyId": "0x010000070001AAF3",
                          "english": "\"What? Was he killed during the mercenary tribunal?\"",
                          "polish": "„Co? Został zabity podczas trybunału najemników?”",
                          "belarusian": "«Што? Яго забілі падчас трыбунала наймітаў?»",
                          "links": [
                            {
                              "id": 303,
                              "redacted": false,
                              "title": "Gaston Martin: \"\"Oh, he would have liked that.\" The...\"",
                              "actor": "Gaston Martin",
                              "to": "You",
                              "articyId": "0x010000070001AAFA",
                              "english": "\"Oh, he would have liked that.\" The old man slowly shakes his head. \"Violent lives ending violently... That's how he wanted to go. Sadly it was not the case.\"",
                              "polish": "„O, zapewne nie miałby nic przeciwko” – staruszek kręci wolno głową. „Gwałtowne życie gwałtownie dobiegające kresu... Tak chciał odejść. Niestety, nie było mu to pisane”.",
                              "belarusian": "«О, напэўна, не меў бы нічога супраць», — стары пакручвае галавой. «Бурлівае жыццё, якое хутка сканчаецца... Так ён хацеў сысці. На жаль, яму гэта не было наканавана».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 111,
                  "redacted": false,
                  "title": "You: \"\"How did he die exactly?\"\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400008537",
                  "english": "\"How did he die exactly?\"",
                  "polish": "„Jak właściwie umarł?”",
                  "belarusian": "«Як насамрэч памёр?»",
                  "links": [
                    {
                      "id": 308,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"His angry little heart finally gav...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400008560",
                      "english": "\"His angry little heart finally gave out.\" He sighs. \"The dockworkers found him in the guard booth this morning. Wasn't even supposed to be working for another week, but he just had to prove how tough he is...\"",
                      "polish": "„Jego przeżarte złością serce w końcu się poddało” – wzdycha. „Pracownicy portowi znaleźli go rano w jego stróżówce. Miał wrócić do pracy dopiero za tydzień, ale przecież musiał dowieść, że jest nie do zdarcia...”",
                      "belarusian": "«Яго сэрца, з'едзенае гневам, нарэшце здалося», — уздыхае. «Партовыя працоўнікі знайшлі яго раніцай у яго вартоўні. Ён павінен быў вярнуцца на працу толькі праз тыдзень, але ж мусіў даказаць, што яго нічым не здарыш...»",
                      "links": [
                        {
                          "id": 104,
                          "redacted": false,
                          "title": "Reaction Speed: \"Wait... did he push himself to prov...\"",
                          "actor": "Reaction Speed",
                          "to": "You",
                          "articyId": "0x010000070000E9AC",
                          "english": "Wait... did he push himself to prove he can pull his weight and doesn't need hand-outs?",
                          "polish": "Zaraz. Czy on za wszelką cenę chciał udowodnić, że daje sobie wciąż radę? I nie potrzebuje pomocy?",
                          "belarusian": "Ці хацеў ён любой цаной даказаць, што ўсё яшчэ можа справіцца сам? І што яму не патрэбна дапамога?",
                          "links": [
                            {
                              "id": 151,
                              "redacted": false,
                              "title": "Logic: \"Did he feel like he *has* to prove...\"",
                              "actor": "Logic",
                              "to": "You",
                              "articyId": "0x010000070000E9A5",
                              "english": "Did he feel like he *has* to prove he can still pull his weight? Doesn't need hand-outs?",
                              "polish": "Czy czuł, że *musi* udowodnić, że daje sobie wciąż radę? I nie potrzebuje pomocy?",
                              "belarusian": "Ці адчуваў ён, што *павінен* даказаць, што ўсё яшчэ справляецца? І не патрэбна дапамога?",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 181,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"Guess he was about to head home. T...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x010000070001A821",
                          "english": "\"Guess he was about to head home. The dockworkers found him in his civilian clothes and not the cockatoo uniform you... ugh... confiscated.\"",
                          "polish": "„Chyba chciał właśnie iść do domu. Robotnicy znaleźli go w cywilnych ciuchach, a nie w tym papuzim mundurze, który... ee... skonfiskowałeś”.",
                          "belarusian": "«Мабыць, ён хацеў якраз ісці дадому. Працаўнікі знайшлі яго ў грамадзянскім адзенні, а не ў гэтай папугаевай форме, якую... эээ... ты канфіскаваў».",
                          "links": [
                            {
                              "id": 332,
                              "redacted": false,
                              "title": "Gaston Martin: \"\"Sometimes I thought he was wearing...\"",
                              "actor": "Gaston Martin",
                              "to": "You",
                              "articyId": "0x010000640000856E",
                              "english": "\"Sometimes I thought he was wearing it just to piss me off.\" Gaston smiles a sad smile. \"Now the joke's on him, 'cause he's gonna be buried without it.\"",
                              "polish": "„Czasem myślałem sobie nawet, że nosi go specjalnie po to, żeby mnie wkurzyć” – Gaston uśmiecha się smutno. „Los z niego zadrwił, bo ostatecznie spocznie bez tego munduru”.",
                              "belarusian": "«Часам я нават думаў, што ён носіць яго адмыслова, каб мяне раззлаваць», — з сумнай усьмешкай кажа Гастон. «Лёс пашкадаваў з яго, бо ў рэшце рэшт ён застанецца без гэтай формы».",
                              "links": [
                                {
                                  "id": 85,
                                  "redacted": false,
                                  "title": "You: \"\"Do you think our conversation abou...\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x010000070000EA1E",
                                  "english": "\"Do you think our conversation about his job pushed him to go out there?\"",
                                  "polish": "„Myśli pan, że pchnęła go do tego nasza rozmowa o jego pracy?”",
                                  "belarusian": "«Ці думаеце вы, што наш размова пра яго працу падштурхнула яго да гэтага?»",
                                  "links": [
                                    {
                                      "id": 63,
                                      "redacted": false,
                                      "title": "Gaston Martin: \"\"No,\" he replies quickly. \"René was...\"",
                                      "actor": "Gaston Martin",
                                      "to": "You",
                                      "articyId": "0x010000070000EA3E",
                                      "english": "\"No,\" he replies quickly. \"René was the most stubborn man in Revachol. Nothing you or I could say would ever *push* him to do anything. The man was completely immovable.\"",
                                      "polish": "„Nie” – rzuca szybko. „René był najbardziej upartym człowiekiem w Revacholu. Nie ma takich słów, którymi moglibyśmy go do czegoś *sprowokować*. Był całkowicie niewzruszony”.",
                                      "belarusian": "«Не», — хутка адказвае яна. «Рэнэ быў самым упартым чалавекам у Рэвашолі. Няма такіх слоў, якімі мы маглі б яго да нечага *правакаваць*. Ён быў цалкам непахісным».",
                                      "links": [
                                        {
                                          "id": 298,
                                          "redacted": false,
                                          "title": "Empathy: \"He has doubts, but right now he jus...\"",
                                          "actor": "Empathy",
                                          "to": "You",
                                          "articyId": "0x010000070000EA45",
                                          "english": "He has doubts, but right now he just wants to move on and not think about it.",
                                          "polish": "Ma wątpliwości, ale na razie chce po prostu o tym zapomnieć i pomyśleć o czymś innym.",
                                          "belarusian": "Ёсць сумневы, але зараз проста хоча аб гэтым забыць і падумаць пра нешта іншае.",
                                          "links": [
                                            {
                                              "id": 269,
                                              "redacted": false,
                                              "title": "Reaction Speed: \"'Do or die -- there is no middle gr...\"",
                                              "actor": "Reaction Speed",
                                              "to": "You",
                                              "articyId": "0x010000070000EA52",
                                              "english": "'Do or die -- there is no middle ground' -- that's what you told René. Perhaps he wasn't *completely* immovable after all?",
                                              "polish": "„Działaj albo giń – półśrodki nie istnieją” – tak powiedziałeś Renému. Może jednak nie był tak *zupełnie niewzruszony*?",
                                              "belarusian": "«Дзейнічай альбо памры – напаўмеры не існуюць», – так ты сказаў Рэнэ. Можа, усё ж такі ён не быў так *зусім неўзрушаны*?",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 122,
                                  "redacted": false,
                                  "title": "You: \"\"The irony isn't lost on me, but I...\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x010000070000EA2A",
                                  "english": "\"The irony isn't lost on me, but I wanted to ask about something else.\"",
                                  "polish": "„Dostrzegam tę ironię, chciałbym jednak spytać o coś innego”.",
                                  "belarusian": "\"Я заўважаю гэтую іронію, але хацеў бы спытаць пра нешта іншае\".",
                                  "links": [
                                    {
                                      "id": 196,
                                      "redacted": false,
                                      "title": "Gaston Martin: \"\"I'm glad to assist you if I can, o...\"",
                                      "actor": "Gaston Martin",
                                      "to": "You",
                                      "articyId": "0x010000070000EA32",
                                      "english": "\"I'm glad to assist you if I can, officer,\" he replies, voice tired and breaking.",
                                      "polish": "„Chętnie pomogę, jak tylko potrafię” – odpowiada zmęczonym, łamiącym się głosem.",
                                      "belarusian": "«З задавальненнем дапамагу, як толькі змагу», — адказвае стомленым, дрыжачым голасам.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 180,
                                  "redacted": false,
                                  "title": "Reaction Speed: \"That means the uniform could still...\"",
                                  "actor": "Reaction Speed",
                                  "to": "You",
                                  "articyId": "0x010000070000F3F2",
                                  "english": "That means the uniform could still be in the guard booth -- something to keep in mind if you *really* plan to give yourself to Revachol.",
                                  "polish": "To oznacza, że mundur może wciąż być w budce strażniczej. Warto o tym pamiętać, jeśli *naprawdę* chcesz oddać całego siebie Revacholowi.",
                                  "belarusian": "Гэта азначае, што мундзіры могуць усё яшчэ быць у вартавой будцы. Варта памятаць пра гэта, калі ты *сапраўды* хочаш аддаць усяго сябе Рэвошалу.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 55,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"Guess he was about to head home, '...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006400008567",
                          "english": "\"Guess he was about to head home, 'cause when the dockworkers found him he was wearing civilian clothes and not the cockatoo uniform I saw him in all the time.\"",
                          "polish": "„Chyba chciał właśnie iść do domu, bo kiedy go znaleźli, miał na sobie cywilne ciuchy, a nie ten papuzi mundur, w którym zawsze tam siedział”.",
                          "belarusian": "«Мабыць, ён збіраўся дадому, бо, калі яго знайшлі, ён быў у грамадзянскім адзенні, а не ў той яркай форме, у якой заўсёды там сядзеў».",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 110,
                  "redacted": false,
                  "title": "You: \"\"Was he really that bad?\"\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400008531",
                  "english": "\"Was he really that bad?\"",
                  "polish": "„Naprawdę był aż tak straszny?”",
                  "belarusian": "«Сапраўды быў настолькі страшны?»",
                  "links": [
                    {
                      "id": 100,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"I repeat -- an *absolute* cunt.\" H...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x01000064000085B6",
                      "english": "\"I repeat -- an *absolute* cunt.\" He turns to look at the crater. \"Even his old army buddies didn't want him around. He was like an old viper.\"",
                      "polish": "„Powtórzę: to był *skończony* skurwiel” – odwraca się, by spojrzeć na lej w ziemi. „Nawet jego dawni kumple z armii nie chcieli się z nim zadawać. Był jak stara żmija”.",
                      "belarusian": "«Паўтару: гэта быў *скончаны* вырадок», — паварочваецца, каб зірнуць на варонку ў зямлі. «Нават яго былыя сябры з арміі не хацелі мець з ім справы. Ён быў як старая змяя».",
                      "links": [
                        {
                          "id": 371,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"The only people who could stand to...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x01000064000085BD",
                          "english": "\"The only people who could stand to be around him were Jeannie and me...\" He pauses. \"She saw something in him when we were just kids, and...\"",
                          "polish": "„Jedynymi ludźmi, którzy potrafili go ścierpieć, byliśmy Jeannie i ja...” – przerywa. „Dostrzegła w nim coś, kiedy byli jeszcze dziećmi, i...”",
                          "belarusian": "«Адзінымі людзьмі, якія маглі яго цярпець, былі Жанна і я...» — перапыняецца. «Яна заўважыла ў ім нешта, калі яны яшчэ былі дзецьмі, і...»",
                          "links": [
                            {
                              "id": 220,
                              "redacted": false,
                              "title": "Gaston Martin: \"His voice trembles. \"...a-and she n...\"",
                              "actor": "Gaston Martin",
                              "to": "You",
                              "articyId": "0x01000064000085C4",
                              "english": "His voice trembles. \"...a-and she never lost sight of it. And I thought if the most beautiful being in the world can love him, then there must be something worth holding on to...\"",
                              "polish": "Głos mu się załamuje. „...i nigdy nie straciła tego z oczu. A ja pomyślałem sobie, że skoro najpiękniejsze stworzenie na świecie może go kochać, to musi w nim być coś, czego warto się trzymać...”",
                              "belarusian": "Голас у яго дрыжыць. \"...і ніколі не страціла гэта з вачэй. А я падумаў сабе, што калі найпрыгажэйшая істота ў свеце можа яго любіць, то ў ім павінна быць нешта, чаго варта трымацца...\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 283,
                  "redacted": false,
                  "title": "You: \"\"Did you love him?\"\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400006F5D",
                  "english": "\"Did you love him?\"",
                  "polish": "„Kochał go pan?”",
                  "belarusian": "«Вы яго любілі?»",
                  "links": [
                    {
                      "id": 306,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"We've hated each other our entire...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400006F63",
                      "english": "\"We've hated each other our entire lives. So much in fact that...\" He falls silent and looks at you, eyes filling up with tears.",
                      "polish": "„Nienawidziliśmy się przez całe nasze życie. Tak bardzo, że...” – milknie i patrzy na ciebie przez filtr napływających mu do oczu łez.",
                      "belarusian": "«Ненавідзелі адзін аднаго ўсё нашае жыццё. Настолькі, што...» – сціхае і глядзіць на цябе праз фільтр наплываючых яму ў вочы слёз.",
                      "links": [
                        {
                          "id": 173,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"Yes. I... I loved that angry prick...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x01000064000085CB",
                          "english": "\"Yes. I... I loved that angry prick. He didn't deserve it, but I did.\" He wipes his eyes with a sleeve. \"You know what his last words to me were?\"",
                          "polish": "„Tak... Kochałem tego nienawistnego dupka. Nie zasłużył na to, ale go kochałem” – wyciera oczy rękawem. „Wiesz, jakie były jego ostatnie skierowane do mnie słowa?”",
                          "belarusian": "«Так... Я кахаў гэтага ненавіснага мудака. Ён не заслугоўваў гэтага, але я яго кахаў», — вытрырае вочы рукавом. «Ведаеш, якія былі яго апошнія словы, сказаныя да мяне?»",
                          "links": [
                            {
                              "id": 78,
                              "redacted": false,
                              "title": "You: \"\"Something mean?\"\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x01000064000085E1",
                              "english": "\"Something mean?\"",
                              "polish": "„Coś niemiłego?”",
                              "belarusian": "«Штосьці непрыемнае?»",
                              "links": [
                                {
                                  "id": 159,
                                  "redacted": false,
                                  "title": "Gaston Martin: \"\"'In Guillaume's time you'd have be...\"",
                                  "actor": "Gaston Martin",
                                  "to": "You",
                                  "articyId": "0x01000064000085EF",
                                  "english": "\"'In Guillaume's time you'd have been shot without a trial'. That's what he said to me.\" The old man gathers himself and wipes his eyes again. \"He lived a cunt and he died a cunt. Let's leave it at that.\"",
                                  "polish": "„»Za Guillaume'a rozstrzelaliby cię bez sądu«, tak mi powiedział” – staruszek uspokaja się i znów wyciera oczy. „Żył jak skurwiel i umarł jak skurwiel. Nie ma tu nic do dodania”.",
                                  "belarusian": "«За Гійома цябе б расстралялі без суда», — так мне сказалі, — стары супакойваецца і зноў выцірае вочы. «Ён жыў як лайдак і памёр як лайдак. Тут няма чаго дадаць».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 256,
                              "redacted": false,
                              "title": "You: \"\"That he's sorry?\"\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x010000070000E9C0",
                              "english": "\"That he's sorry?\"",
                              "polish": "„Że mu przykro?”",
                              "belarusian": "«Што яму шкада?»",
                              "links": []
                            },
                            {
                              "id": 158,
                              "redacted": false,
                              "title": "You: \"\"Some right-wing royalist slogan?\"\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x01000064000085DB",
                              "english": "\"Some right-wing royalist slogan?\"",
                              "polish": "„Jakiś prawicowy, rojalistyczny slogan?”",
                              "belarusian": "«Нейкі правы, роялістычны лозунг?»",
                              "links": []
                            },
                            {
                              "id": 270,
                              "redacted": false,
                              "title": "You: \"\"Something forgettable, like 'See y...\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x010000070000F426",
                              "english": "\"Something forgettable, like 'See you tomorrow' probably?\"",
                              "polish": "„Pewnie nic szczególnego, jakieś »do zobaczenia jutro«?”",
                              "belarusian": "„Напэўна, нічога асаблівага, штосьці накшталт »да сустрэчы заўтра«?”",
                              "links": []
                            },
                            {
                              "id": 9,
                              "redacted": false,
                              "title": "You: \"\"Tell me.\"\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x010000070000F41E",
                              "english": "\"Tell me.\"",
                              "polish": "„Powiedz”.",
                              "belarusian": "„Скажы”.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 263,
                  "redacted": false,
                  "title": "You: \"\"Do you know what happened to his m...\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400008540",
                  "english": "\"Do you know what happened to his medals?\"",
                  "polish": "„Wie pan, co się stało z jego medalami?”",
                  "belarusian": "«Ці ведаеце вы, што здарылася з яго медалямі?»",
                  "links": [
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"Well, you took one of them.\" He sh...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400008584",
                      "english": "\"Well, you took one of them.\" He shakes his head. \"Still can't believe he gave it to you, but that's how rigid he was. Once the offer carelessly left his lips it was irrefutable...\"",
                      "polish": "„Cóż, jeden z nich zabrałeś” – kręci głową. „Nadal nie mogę uwierzyć, że ci go oddał, ale taki właśnie był zasadniczy. Gdy tylko z jego ust padły jakieś słowa, choćby zbyt pospiesznie, sprawa była przypieczętowana...”",
                      "belarusian": "«Ну, аднаго з іх ты забраў», — крутзіць галавой. «Ніяк не магу паверыць, што ён аддаў яго табе, але ён быў менавіта такім прынцыповым. Як толькі з яго вуснаў з'яўляліся якія-небудзь словы, хай нават занадта паспешныя, справа была вырашана...»",
                      "links": [
                        {
                          "id": 362,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"The other one I took for myself.\"...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006400008592",
                          "english": "\"The other one I took for myself.\" He looks at you defiantly. \"No one knew him better than I did, and I want to remember that old cunt by something.\"",
                          "polish": "„Ten drugi sobie zatrzymałem” – patrzy na ciebie bez wstydu. „Nikt nie znał go tak jak ja i chcę mieć po tym starym skurwielu jakąś pamiątkę”.",
                          "belarusian": "«Той другі я пакінуў сабе», — глядзіць на цябе без сораму. «Ніхто не ведаў яго так, як я, і я хачу мець пасля гэтага старога паганага нейкі ўспамін».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "Gaston Martin: \"He looks at you for a moment and th...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x010000640000858B",
                      "english": "He looks at you for a moment and then speaks quietly. \"I took them for myself. Took them to remember that old cunt. Nobody knew him better than I did, and I want to remember that old cunt by something.\"",
                      "polish": "Patrzy na ciebie przez chwilę, po czym odzywa się cicho: „Zabrałem je. Żeby przypominały mi o tym starym skurwielu. Nikt nie znał go lepiej ode mnie i chcę mieć po nim jakąś pamiątkę”.",
                      "belarusian": "Глядзіць на цябе на хвілю, пасля чаго ціхо гаворыць: «Я забраў іх. Каб нагадвалі мне пра гэтага старога сволача. Ніхто не ведаў яго лепш за мяне, і я хачу мець нейкую памяць пра яго».",
                      "links": [
                        {
                          "id": 370,
                          "redacted": false,
                          "title": "Rhetoric: \"Strange how  *old cunt* sounds almo...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x0100006400008599",
                          "english": "Strange how  *old cunt* sounds almost gentle when he says it now.",
                          "polish": "Dziwne, jak słowa „*stary skurwiel*” brzmią teraz w jego ustach niemal pieszczotliwie.",
                          "belarusian": "Дзіўна, як словы «*старая сволач*» цяпер гучаць у яго вуснах амаль пяшчотна.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 347,
                  "redacted": false,
                  "title": "You: \"\"Here, something to remember your f...\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x010000070000ECC8",
                  "english": "\"Here, something to remember your friend by...\" (Give him the photograph of René and the girl.)",
                  "polish": "„Proszę, coś na pamiątkę pańskiego przyjaciela...” (Daj mu zdjęcie Renégo i dziewczyny).",
                  "belarusian": "«Калі ласка, нешта на памяць вашаму сябру...» (Дайце яму фатаграфію Рэнэ і дзяўчыны).",
                  "links": [
                    {
                      "id": 198,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"Let me see...\" Gaston takes the ph...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x010000070000ECD1",
                      "english": "\"Let me see...\" Gaston takes the photo, hands trembling. \"This was 60 years ago! We all went to that parade. Young René looks so happy and Jeannie...\" Eyes blurry with tears, he has to stop.",
                      "polish": "„Niech no spojrzę...” – Gaston unosi zdjęcie do oczu trzęsącą się dłonią. „To było 60 lat temu! Wszyscy poszliśmy na tę paradę. Młody René wygląda tak radośnie, a Jeannie...” – oczy zachodzą mu łzami i musi przerwać.",
                      "belarusian": "«Дай-ка зірну...» – Гастон падняў фатаграфію да вачэй дрыжачай рукой. «Гэта было 60 гадоў таму! Мы ўсе пайшлі на гэты парад. Малады Рэнэ выглядае так радасна, а Жанна...» – вочы напаўняюцца слязамі, і ён мусіць спыніць сваю гутарку.",
                      "links": [
                        {
                          "id": 88,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"I'm sorry, officer, I just...\" He...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x010000070000ECDA",
                          "english": "\"I'm sorry, officer, I just...\" He dries his eyes. \"Thank you, *thank you* for this little memorabilia. It really means the world to me.\"",
                          "polish": "„Proszę wybaczyć, ja tylko...” – wyciera oczy. „Dziękuję, *dziękuję* za tę małą pamiątkę. To naprawdę wiele dla mnie znaczy”.",
                          "belarusian": "«Калі ласка, прабачце, я толькі...» – выцірае вочы. «Дзякую, *дзякую* за гэты маленькі сувенір. Гэта сапраўды шмат для мяне значыць».",
                          "links": [
                            {
                              "id": 65,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"That was nice,\" the lieutenant smi...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000070000ECEA",
                              "english": "\"That was nice,\" the lieutenant smiles. \"A small thing for us, but invaluable to him. He probably didn't even know René had the photo.\"",
                              "polish": "„To było miłe” – porucznik uśmiecha się. „Drobiazg dla nas, a dla niego coś bezcennego. Pewnie nie wiedział nawet, że René miał tę fotografię”.",
                              "belarusian": "«Гэта было прыемна», — ўсміхаецца лейтэнант. «Дробязь для нас, а для яго нешта бесцэннае. Напэўна, ён нават не ведаў, што Рэне меў гэты фотаздымак».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 43,
                  "redacted": false,
                  "title": "You: \"\"I offer my sincere condolences.\" (...\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400008547",
                  "english": "\"I offer my sincere condolences.\" (Conclude.)",
                  "polish": "„Moje najszczersze kondolencje”. (Zakończ).",
                  "belarusian": "«Мае самыя шчырыя спачуванні». (Скончыць).",
                  "links": [
                    {
                      "id": 174,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Yes.\" The lieutenant nods. \"We are...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100006400008602",
                      "english": "\"Yes.\" The lieutenant nods. \"We are both very sorry for your loss.\"",
                      "polish": "„Tak” – kiwa głową porucznik. „Obu nam przykro z powodu pańskiej straty”.",
                      "belarusian": "«Так», — ківае галавой лейтэнант. «Мы абодва шкадуем з нагоды вашай страты».",
                      "links": []
                    },
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"It is what it is, part of life rea...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x010000070000ECFF",
                      "english": "\"It is what it is, part of life really,\" he mumbles, only half-listening to you. \"But to know someone for 79 years, then one day they're just *gone*...\"",
                      "polish": "„To zwykła kolej rzeczy” – mówi pod nosem, błądząc gdzieś myślami. „Ale znać kogoś przez 79 lat i któregoś dnia tak po prostu *stracić*...”",
                      "belarusian": "«Гэта ўсе звычайныя падзеі», — кажа пад нос, блукаючы недзе думкамі. «Але ведаць кагосьці 79 гадоў і ў адзін дзень проста *страціць*...»",
                      "links": [
                        {
                          "id": 199,
                          "redacted": false,
                          "title": "Empathy: \"Despite their differences these men...\"",
                          "actor": "Empathy",
                          "to": "You",
                          "articyId": "0x010000070000ED14",
                          "english": "Despite their differences these men played such a significant part in each other's lives that now that one of them is gone, the other feels... just lost.",
                          "polish": "Mimo dzielących ich różnic, każdy z tych mężczyzn był tak dalece obecny w życiu drugiego, że teraz, kiedy jednego zabrakło, pozostały przy życiu czuje się... zagubiony.",
                          "belarusian": "Нягледзячы на адрозненні паміж імі, кожны з гэтых мужчын быў настолькі прысутны ў жыцці другога, што зараз, калі аднаго не стала, той, хто застаўся ў жывых, адчувае сябе... згубленым.",
                          "links": [
                            {
                              "id": 66,
                              "redacted": false,
                              "title": "Gaston Martin: \"\"I just don't know anymore... about...\"",
                              "actor": "Gaston Martin",
                              "to": "You",
                              "articyId": "0x010000070000ED0C",
                              "english": "\"I just don't know anymore... about anything really.\" He slowly shakes his head, then remembers your presence. \"But you... you must need something?\"",
                              "polish": "„Nic już nie wiem... niczego nie jestem pewien” – powoli kręci głową, po czym przypomina sobie o twojej obecności. „Ale... pewnie przychodzisz w jakiejś sprawie”.",
                              "belarusian": "«Нічога ўжо не ведаю... ні ў чым не ўпэўнены» — павольна круціць галавой, пасля чаго ўспамінае пра твою прысутнасць. «Але... напэўна прыходзіш у якой-небудзь справе».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 359,
                  "redacted": false,
                  "title": "You: \"\"May René rest in peace.\" (Conclude...\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x010000400000327C",
                  "english": "\"May René rest in peace.\" (Conclude.)",
                  "polish": "„Niech René spoczywa w pokoju”. (Zakończ).",
                  "belarusian": "«Няхай Рэнэ спачывае з мірам». (Закончана).",
                  "links": [
                    {
                      "id": 367,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"Yes...\" A strange expression runs...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100004000003282",
                      "english": "\"Yes...\" A strange expression runs across his wrinkled face, when he repeats: \"in peace.\"",
                      "polish": "„Tak...” – jego pomarszczona twarz przybiera dziwny wyraz, kiedy starzec powtarza: „w pokoju”.",
                      "belarusian": "«Так...» — яго з маршчыністым тварам з'яўляецца дзіўны выраз, калі стары паўтарае: «у пакоі».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 331,
                  "redacted": false,
                  "title": "You: \"\"Old people die, you better get rea...\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400008555",
                  "english": "\"Old people die, you better get ready too.\" (Conclude.)",
                  "polish": "„Starzy ludzie umierają. Pan też się lepiej na to szykuje”. (Zakończ).",
                  "belarusian": "„Старыя людзі паміраюць. Пан таксама лепш да гэтага падрыхтуйцеся\". (Скончыце).",
                  "links": [
                    {
                      "id": 342,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"Yes...\" A strange expression runs...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006B000012AA",
                      "english": "\"Yes...\" A strange expression runs across his wrinkled face, then vanishes without trace.",
                      "polish": "„Tak...” – jego pomarszczona twarz przyjmuje dziwny wyraz, który jednak szybko znika bez śladu.",
                      "belarusian": "«Так...» – яго маршчыністы твар набывае дзіўны выраз, які, аднак, хутка знікае без следу.",
                      "links": [
                        {
                          "id": 20,
                          "redacted": false,
                          "title": "Empathy: \"He finds comfort in the thought.\"",
                          "actor": "Empathy",
                          "to": "You",
                          "articyId": "0x010000640000AA3C",
                          "english": "He finds comfort in the thought.",
                          "polish": "Znajduje w tej myśli pocieszenie.",
                          "belarusian": "Я знаходжу ў гэтай думцы суцяшэнне.",
                          "links": [
                            {
                              "id": 139,
                              "redacted": false,
                              "title": "Gaston Martin: \"\"We all got to go some time, office...\"",
                              "actor": "Gaston Martin",
                              "to": "You",
                              "articyId": "0x010000640000AA43",
                              "english": "\"We all got to go some time, officer. Everyone I love is already there. Probably waiting for me.\" He smiles faintly. \"I'm not afraid to die. It's been a good run and I really miss my friends...\"",
                              "polish": "„Na każdego kiedyś przychodzi czas. Wszyscy, których kocham, już tam są. Pewnie na mnie czekają” – uśmiecha się nieznacznie. „Nie boję się śmierci. Było klawo, ale teraz naprawdę już tęsknię za przyjaciółmi...”",
                              "belarusian": "«На кожнага калісьці прыходзіць час. Усе, каго я люблю, ужо там. Напэўна, мяне чакаюць», – няўзнак усміхаецца. «Я не баюся смерці. Было класна, але зараз сапраўды ўжо сумую па сябрах…»",
                              "links": [
                                {
                                  "id": 302,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"We are both very sorry for your lo...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x010000070000ED26",
                                  "english": "\"We are both very sorry for your loss,\" the lieutenant bows his head. \"Death of a friend is a terrible thing.\"",
                                  "polish": "„Obu nam przykro z powodu pańskiej straty” – oznajmia porucznik, kłaniając się. „Śmierć przyjaciela to prawdziwa tragedia”.",
                                  "belarusian": "«Абодвум нам шкада з-за вашай страты», — заявіў лейтэнант, кланяючыся. «Смерць сябра — гэта сапраўдная трагедыя».",
                                  "links": [
                                    {
                                      "id": 215,
                                      "redacted": false,
                                      "title": "Gaston Martin: \"\"It is what it is... part of life,\"...\"",
                                      "actor": "Gaston Martin",
                                      "to": "You",
                                      "articyId": "0x010000070000ED2E",
                                      "english": "\"It is what it is... part of life,\" he mumbles, only half-listening to you. \"But to know someone for 79 years, then one day they're just *gone*...\"",
                                      "polish": "„Taka kolej rzeczy...” – mówi pod nosem, błądząc gdzieś myślami. „Ale znać kogoś przez 79 lat i któregoś dnia tak po prostu *stracić*...”",
                                      "belarusian": "„Такі ход падзей...” – прамовіў ён употай, блукаючы недзе думкамі. „Але ведаць кагосьці 79 гадоў і аднойчы так проста *страціць*...”",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 216,
                                  "redacted": false,
                                  "title": "You: \"\"I'm not afraid of death either.\"\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x010000070000ED35",
                                  "english": "\"I'm not afraid of death either.\"",
                                  "polish": "„Ja też nie boję się śmierci”.",
                                  "belarusian": "«Я таксама не баюся смерці».",
                                  "links": []
                                },
                                {
                                  "id": 89,
                                  "redacted": false,
                                  "title": "You: \"\"I'm not afraid of dying -- I'm onl...\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x010000070000ED43",
                                  "english": "\"I'm not afraid of dying -- I'm only afraid of not really living.\"",
                                  "polish": "„Nie boję się śmierci. Boję się, że nie będę nigdy tak naprawdę żył”.",
                                  "belarusian": "«Я не баюся смерці. Баюся, што ніколі сапраўды не буду жыць».",
                                  "links": []
                                },
                                {
                                  "id": 200,
                                  "redacted": false,
                                  "title": "You: \"\"I don't want to die.\"\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x010000070000ED3C",
                                  "english": "\"I don't want to die.\"",
                                  "polish": "„Nie chcę umierać”.",
                                  "belarusian": "«Не хачу паміраць».",
                                  "links": []
                                },
                                {
                                  "id": 257,
                                  "redacted": false,
                                  "title": "You: \"\"I'm pretty much on my wait out mys...\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x010000070000ED4A",
                                  "english": "\"I'm pretty much on my wait out myself too... can't wait to die!\"",
                                  "polish": "„Ja też już właściwie czekam z niecierpliwością... Nie mogę się doczekać śmierci!”",
                                  "belarusian": "«Я таксама ўжо фактычна чакаю з нецярпеннем... Не магу дачакацца смерці!»",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 205,
          "redacted": false,
          "title": "You: \"\"Hey, Gaston. No comment on the dud...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100002F00013079",
          "english": "\"Hey, Gaston. No comment on the duds?\"",
          "polish": "„Panie Gaston, nie skomentuje pan wdzianka?”",
          "belarusian": "«Пане Гастон, ня будзеце каментаваць убраньне?»",
          "links": [
            {
              "id": 70,
              "redacted": false,
              "title": "Gaston Martin: \"\"It... isn't right.\" The old man do...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100002F0001307E",
              "english": "\"It... isn't right.\" The old man doesn't even bother looking away. \"René wanted to be buried in his uniform. But I guess it doesn't matter now...\"",
              "polish": "„To... nie w porządku” – starzec nie czuje już nawet potrzeby, by odwrócić wzrok. „René chciał być pochowany w swoim mundurze. Ale teraz to już chyba nie ma znaczenia...”",
              "belarusian": "«Гэта... не ў парадку» — стары ўжо нават не адчувае патрэбы адвесці позірк. «Рэнэ хацеў быць пахаваны ў сваёй форме. Але зараз гэта, напэўна, ужо не мае значэння...»",
              "links": [
                {
                  "id": 156,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant gives you a long, sl...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100002F0001308A",
                  "english": "The lieutenant gives you a long, slow shake of his head.",
                  "polish": "Porucznik obrzuca cię długim spojrzeniem, kręcąc powoli głową.",
                  "belarusian": "Лейтэнант уважліва паглядзіць на цябе, павольна круцячы галавой.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 206,
          "redacted": false,
          "title": "You: \"\"You mentioned Jeanne-Marie Beaulie...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100003100001886",
          "english": "\"You mentioned Jeanne-Marie Beaulieu. Who is that?\"",
          "polish": "„Wspomniał pan o Jeanne-Marie Beaulieu. Kto to?”",
          "belarusian": "«Вы згадалі Жан-Мары Бёльо. Хто гэта?»",
          "links": [
            {
              "id": 190,
              "redacted": false,
              "title": "Gaston Martin: \"\"Ghost of the past.\" The old man re...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100006B00006CDE",
              "english": "\"Ghost of the past.\" The old man removes his hat and sea wind ruffles his grey hair. \"Everyone in this story is already dead, officer. I don't wanna talk about them.\"",
              "polish": "„Duch przeszłości” – staruszek zdejmuje czapkę i wiatr od morza wichrzy jego białe włosy. „Wszyscy w tej opowieści już nie żyją. Nie chcę o nich mówić”.",
              "belarusian": "«Дух мінулага» — стары здымае шапку, і вецер ад мора шматуе яго белыя валасы. «Усе ў гэтай аповедзе ўжо памерлі. Я не хачу пра іх гаварыць».",
              "links": [
                {
                  "id": 343,
                  "redacted": false,
                  "title": "Gaston Martin: \"\"But you probably had some official...\"",
                  "actor": "Gaston Martin",
                  "to": "You",
                  "articyId": "0x0100006B00006EC5",
                  "english": "\"But you probably had some official business too?\" he asks and puts the hat back on.",
                  "polish": "„Ale pewnie przychodzisz tu w innej sprawie, prawda?” – pyta, zakładając z powrotem czapkę.",
                  "belarusian": "«Але напэўна ты прыходзіш сюды з іншай справай, праўда?» — пытаецца, надзяваючы назад шапку.",
                  "links": []
                }
              ]
            },
            {
              "id": 261,
              "redacted": false,
              "title": "Gaston Martin: \"\"Oh, sweet Jeannie...\" He gets a dr...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100006400006E74",
              "english": "\"Oh, sweet Jeannie...\" He gets a dreamy look in his eyes. \"She was the finest woman in all of Revachol. Maybe the entire world.\"",
              "polish": "„Ach, słodka Jeannie...” – wzdycha z rozmarzeniem w oczach. „Była najwspanialszą kobietą w całym Revacholu. A może i na całym świecie”.",
              "belarusian": "«Ах, салодкая Джыні...» – уздыхае з мроямі ў вачах. «Яна была найцудоўнейшай жанчынай ва ўсім Рэвашолі. А можа, і ва ўсім свеце».",
              "links": [
                {
                  "id": 245,
                  "redacted": false,
                  "title": "René Arnoux: \"\"Do not *defile* her memory, Gaston...\"",
                  "actor": "René Arnoux",
                  "to": "You",
                  "articyId": "0x0100006400006E82",
                  "english": "\"Do not *defile* her memory, Gaston.\" There's an almost imperceptibly small tremble in his voice. \"Let her rest in peace.\"",
                  "polish": "„Nie *bezcześć* jej pamięci, Gaston” – w jego głosie pojawia się niemal niemożliwe do wychwycenia drżenie. „Pozwól jej spoczywać w pokoju”.",
                  "belarusian": "«Не *ганьбі* яе памяці, Гастон», — у яго голасе з'яўляецца амаль немагчымае для ўлоўлівання дрыжанне. «Дазволь ёй спачываць у спакоі».",
                  "links": [
                    {
                      "id": 327,
                      "redacted": false,
                      "title": "Authority: \"His tone lacks its usual intensity,...\"",
                      "actor": "Authority",
                      "to": "You",
                      "articyId": "0x0100006400006E89",
                      "english": "His tone lacks its usual intensity, like he doesn't feel he has the right to speak on the matter.",
                      "polish": "W jego tonie brak typowej dla niego pewności. Jakby uważał, że nie ma prawa się w tej kwestii wypowiadać.",
                      "belarusian": "У яго тоне бракуе тыповай для яго ўпэўненасці. Як быццам ён лічыць, што не мае права выказвацца па гэтым пытанні.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 239,
          "redacted": false,
          "title": "You: \"\"I'm obliged by the law to tell you...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000040000AB34",
          "english": "\"I'm obliged by the law to tell you there's been a breach of *ethics*.\" (Wink and point to the balls.)",
          "polish": "„Mam prawny obowiązek donieść, że doszło do naruszenia zasad *etycznych*”. (Puść oko i wskaż na bule).",
          "belarusian": "«Я маю юрыдычны абавязак паведаміць, што адбылося парушэнне этычных нормаў». (Зірнуць з усмешкай і паказаць на булі).",
          "links": [
            {
              "id": 346,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"No, you are not. Enforcing proper...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000070000EA9B",
              "english": "\"No, you are not. Enforcing proper conduct in an amateur pétanque game is not something the RCM involves itself in.\" He smiles. \"It doesn't matter.\"",
              "polish": "„Nie, nie masz obowiązku. Wymuszanie przestrzegania zasad w amatorskim meczu petanki nie wchodzi w zakres obowiązków MOR-u” – uśmiecha się. „To nie ma znaczenia”.",
              "belarusian": "«Не, у вас няма абавязку. Прымус выканання правілаў у аматарскім матчы па петанке не ўваходзіць у абавязкі РГМ» — усміхаецца ён. «Гэта не мае значэння».",
              "links": [
                {
                  "id": 167,
                  "redacted": false,
                  "title": "Physical Instrument: \"Doesn't matter?! Integrity in sport...\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x010000070000EAC4",
                  "english": "Doesn't matter?! Integrity in sports *doesn't matter*?! Hold me back, sonny-Jim... GODDAMNIT, it's *all* that matters!!!",
                  "polish": "Nieistotne?! Uczciwość w sporcie jest *nieistotna*?! Trzymaj mnie, synek, bo... DO JASNEJ CHOLERY! To *jedyna* istotna rzecz!",
                  "belarusian": "Несутнасць?! Сумленнасць у спорце гэта *несутнасць*?! Трымай мяне, сынку, бо... ДА СЯМАГА ЧОРТА! Гэта *адзіная* істотная рэч!",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "You: \"(Whisper.) \"Kim, cheating in sports...\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x010000070000EAA4",
                      "english": "(Whisper.) \"Kim, cheating in sports is *unacceptable*. I got this.\"",
                      "polish": "(Szepnij). „Kim, oszukiwanie w sporcie jest *niedopuszczalne*. Zajmę się tym”.",
                      "belarusian": "(Шэптам). «Кім, падман у спорце непрымальны. Я гэтым зоймуся».",
                      "links": []
                    },
                    {
                      "id": 64,
                      "redacted": false,
                      "title": "You: \"\"You're right, that's none of our b...\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x010000070000EAAC",
                      "english": "\"You're right, that's none of our business.\"",
                      "polish": "„Masz rację, to nie nasza sprawa”.",
                      "belarusian": "«Ты маеш рацыю, гэта не наша справа».",
                      "links": [
                        {
                          "id": 242,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"What is... actually never mind.\" H...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x010000070000EAB3",
                          "english": "\"What is... actually never mind.\" He smiles a clever smile \"I'm sure there's *something* I can help you with, officer.\"",
                          "polish": "„Co w takim razie... zresztą nieważne” – na jego twarzy pojawia się bystry uśmieszek. „Na pewno w *czymś* mogę pomóc, panie władzo”.",
                          "belarusian": "«Ну, у такім выпадку... зрэшты, не мае значэння» — на яго твары з'яўляецца кемлівая ўсмешка. «Несумненна, у *чымсьці* магу дапамагчы, спадар улада».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 46,
              "redacted": false,
              "title": "You: \"\"I suggest naming it 'Gaston's Shit...\"",
              "actor": "You",
              "to": "Gaston Martin",
              "articyId": "0x0100006B00007582",
              "english": "\"I suggest naming it 'Gaston's Shit Sandwich', that's what I think.\"",
              "polish": "„Radzę nazwać ją »Gównianą Kanapką Gastona«. Oto, co myślę”.",
              "belarusian": "«Раю назваць яе „Гаўняным Бутэрбродам Гастона“. Вось што я думаю».",
              "links": [
                {
                  "id": 193,
                  "redacted": false,
                  "title": "Gaston Martin: \"\"I guess you don't really need tast...\"",
                  "actor": "Gaston Martin",
                  "to": "You",
                  "articyId": "0x0100006B00007564",
                  "english": "\"I guess you don't really need taste buds for police work.\" He looks disappointed. \"Is there anything else, officer?\"",
                  "polish": "„Widać w milicji nie trzeba mieć kubków smakowych” – wygląda na rozczarowanego. „Coś jeszcze, panie władzo?”",
                  "belarusian": "«Відаць, у міліцыі не трэба мець густу» — выглядае расчараваным. «Што-небудзь яшчэ, спадар улада?»",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 372,
          "redacted": false,
          "title": "You: \"\"I ate your sandwich, Gaston.\"\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100006B00007523",
          "english": "\"I ate your sandwich, Gaston.\"",
          "polish": "„Zjadłem pana kanapkę, Gaston”.",
          "belarusian": "«Я з'еў ваш бутэрброд, Гастон».",
          "links": [
            {
              "id": 103,
              "redacted": false,
              "title": "Gaston Martin: \"\"Oh...\" He doesn't look up. \"Good....\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100006B000075CC",
              "english": "\"Oh...\" He doesn't look up. \"Good. Good for you, officer. I'm just wondering if René ever... never mind. Can I help you with something?\"",
              "polish": "„Och...” – nie podnosi wzroku. „Dobrze. Na zdrowie, panie władzo. Zastanawiam się tylko, czy René kiedykolwiek... nieważne. Mogę w czymś pomóc?”",
              "belarusian": "«Ох...» – не падымае позірку. «Добра. На здароўе, пане ўладыка. Думаю толькі, ці калі-небудзь Рэнэ... няважна. Могу чымсьці дапамагчы?»",
              "links": []
            },
            {
              "id": 237,
              "redacted": false,
              "title": "Gaston Martin: \"\"Well, officer, what did you think?...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100006B0000751D",
              "english": "\"Well, officer, what did you think?\" The jolly man leans forward, excited to hear your opinion.",
              "polish": "„I co, panie władzo, jak wrażenia?” – wesoły mężczyzna nachyla się bardzo ciekaw twojej opinii.",
              "belarusian": "«І што, спадар начальнік, якое ўражанне?» — вясёлы мужчына нахіляецца, вельмі цікавіцца вашай думкай.",
              "links": [
                {
                  "id": 373,
                  "redacted": false,
                  "title": "Drama: \"Make it... *lively*!\"",
                  "actor": "Drama",
                  "to": "You",
                  "articyId": "0x0100006B0000752F",
                  "english": "Make it... *lively*!",
                  "polish": "Powiedz to... *z życiem*!",
                  "belarusian": "Скажы гэта... *з жыццём*!",
                  "links": [
                    {
                      "id": 287,
                      "redacted": false,
                      "title": "You: \"\"Truly a masterpiece of modern gast...\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x0100006B00007546",
                      "english": "\"Truly a masterpiece of modern gastronomy. Or should I say... *GASTONomy*.\" (Give the man an approving wink.)",
                      "polish": "„Prawdziwe arcydzieło współczesnej gastronomii. Czy może raczej... *GASTONomii*”. (Puść mu z aprobatą oko).",
                      "belarusian": "«Сапраўднае шэдэўр сучаснай гастраноміі. Ці можа хутчэй... *ГастОноміі*». (Падміргні яму са згоды.)",
                      "links": [
                        {
                          "id": 374,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"Coming from an officer of the law,...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006B00007570",
                          "english": "\"Coming from an officer of the law, this appraisal means an awful lot to me.\" He bows slightly. \"Thank you.\"",
                          "polish": "„Taka pochwała z ust przedstawiciela prawa bardzo wiele dla mnie znaczy” – kłania się lekko. „Dziękuję”.",
                          "belarusian": "«Такі комплімент з вуснаў прадстаўніка права для мяне вельмі шмат значыць», — злёгку кланяецца. «Дзякую».",
                          "links": [
                            {
                              "id": 26,
                              "redacted": false,
                              "title": "René Arnoux: \"\"I don't mean to keep Gaston's tong...\"",
                              "actor": "René Arnoux",
                              "to": "You",
                              "articyId": "0x0100006B00007558",
                              "english": "\"I don't mean to keep Gaston's tongue from your rectum, officer, but do you actually have any *police* business with us?\"",
                              "polish": "„Nie chcę przeszkadzać Gastonowi we włażeniu milicji w odbyt, ale pozwól, że spytam: masz do nas jakąś *konkretną* sprawę?”",
                              "belarusian": "«Я не хачу перашкаджаць Гастону залазіць міліцыі ў задні праход, але дазволь спытаць: у цябе ёсць да нас нейкая *канкрэтная* справа?»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 24,
                      "redacted": false,
                      "title": "You: \"\"It really wasn't bad.\"\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x0100006B00007529",
                      "english": "\"It really wasn't bad.\"",
                      "polish": "„Naprawdę nie była zła”.",
                      "belarusian": "«Сапраўды, яна не была дрэнная».",
                      "links": []
                    },
                    {
                      "id": 268,
                      "redacted": false,
                      "title": "You: \"\"Very nourishing. Thank you!\"\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x0100006B0000755E",
                      "english": "\"Very nourishing. Thank you!\"",
                      "polish": "„Bardzo pożywna, dziękuję!”",
                      "belarusian": "«Вельмі сытная, дзякую!»",
                      "links": [
                        {
                          "id": 161,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"Yes, yes... and the taste?\" He lea...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006B0000758C",
                          "english": "\"Yes, yes... and the taste?\" He leans even closer. \"How was the taste?\"",
                          "polish": "„Tak, tak... a smak?” – przybliża się jeszcze bardziej. „Jak smakowała?”",
                          "belarusian": "«Так, так... а смак?» – набліжаецца яшчэ больш. «Як смаквала?»",
                          "links": [
                            {
                              "id": 162,
                              "redacted": false,
                              "title": "You: \"\"Taste? I just ate it, forgot to ch...\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x0100006B00007597",
                              "english": "\"Taste? I just ate it, forgot to check the taste.\"",
                              "polish": "„Smak? Po prostu ją zjadłem, nie myślałem o smaku”.",
                              "belarusian": "„Смак? Я проста з'еў яе, не думаў пра смак”.",
                              "links": []
                            },
                            {
                              "id": 226,
                              "redacted": false,
                              "title": "You: \"\"It was over so quickly I didn't ge...\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x010000070000EA62",
                              "english": "\"It was over so quickly I didn't get a chance to form an opinion.\"",
                              "polish": "„Pochłonąłem ją tak szybko, że nie miałem szans wyrobić sobie opinii”.",
                              "belarusian": "«Я яе так хутка праглынуў, што ў мяне не было шанцаў скласці меркаванне».",
                              "links": []
                            },
                            {
                              "id": 288,
                              "redacted": false,
                              "title": "You: \"\"*Very* nourishing indeed.\" (Rub yo...\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x0100006B0000759D",
                              "english": "\"*Very* nourishing indeed.\" (Rub your belly.)",
                              "polish": "„Naprawdę *bardzo* pożywna”. (Pogłaszcz się po brzuchu).",
                              "belarusian": "«Сапраўды *вельмі* пажыўная». (Пагладзь сябе па жываце).",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 251,
                      "redacted": false,
                      "title": "You: \"\"It was a sandwich, I don't know wh...\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x0100006B00007576",
                      "english": "\"It was a sandwich, I don't know what to tell you. I was hungry and now I'm not.\"",
                      "polish": "„Kanapka jak kanapka, nie wiem, co powiedzieć. Byłem głodny, a teraz nie jestem”.",
                      "belarusian": "\"Канапка як канапка, не ведаю, што сказаць. Быў галодны, а цяпер не.\"",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "Gaston Martin: \"He stares at you, aghast. \"What a w...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006B00007535",
                          "english": "He stares at you, aghast. \"What a waste...\"",
                          "polish": "Gapi się na ciepie zdjęty grozą. „Co za marnotrawstwo...”",
                          "belarusian": "Углядаецца ў цябе з жахам. «Якая марнатраўства...»",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 192,
                      "redacted": false,
                      "title": "You: \"\"It was (*burp*) great! Nutritious...\"",
                      "actor": "You",
                      "to": "Gaston Martin",
                      "articyId": "0x0100006B00007540",
                      "english": "\"It was (*burp*) great! Nutritious as fuck! I could go all night on one of these pocket rockets!\"",
                      "polish": "„Była – bek! – wspaniała! I pożywna jak skurwysyn! Mógłbym na takiej rakiecie jechać całą noc!”",
                      "belarusian": "«Была – бух! – цудоўная! І пажыўная як чорт! Я мог бы на такой ракеце ехаць усю ноч!»",
                      "links": [
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"Ugh... thank you, officer.\" He loo...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006B0000756A",
                          "english": "\"Ugh... thank you, officer.\" He looks at you with disgust. \"Please tell me there wasn't anything else?\"",
                          "polish": "„Uch... dziękuję, panie władzo” – patrzy na ciebie z odrazą. „Powiedz mi, proszę, że to już wszystko”.",
                          "belarusian": "«Ой... дзякуй, пане ўлада» — глядзіць на цябе з агідай. «Скажы мне, калі ласка, што гэта ўжо ўсё».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 271,
          "redacted": false,
          "title": "You: \"\"Let's talk some more about Jeanne-...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000070000F796",
          "english": "\"Let's talk some more about Jeanne-Marie.\"",
          "polish": "„Porozmawiajmy jeszcze o Jeanne-Marie”.",
          "belarusian": "«Давайце пагаворым яшчэ пра Жан-Мары».",
          "links": [
            {
              "id": 106,
              "redacted": false,
              "title": "Gaston Martin: \"\"Sweet sweet Jeannie...\" He nods, s...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x010000070000F79D",
              "english": "\"Sweet sweet Jeannie...\" He nods, smiling. \"Ask away officer, I knew her all my life.\"",
              "polish": "„Najsłodsza Jeannie...” – kiwa głową, uśmiechając się. „Pytaj. W końcu znałem ją całe życie”.",
              "belarusian": "«Наймілайшая Джыні...» – ківае галавой, усміхаючыся. «Пытай. У рэшце рэшт, я ведаў яе ўсё жыццё».",
              "links": [
                {
                  "id": 74,
                  "redacted": false,
                  "title": "You: \"\"So you both know her?\"\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400006E90",
                  "english": "\"So you both know her?\"",
                  "polish": "„A więc obaj ją znacie?”",
                  "belarusian": "«Дык, абодва яе ведаеце?»",
                  "links": [
                    {
                      "id": 52,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"We knew her, alright...\" His frien...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400006EB1",
                      "english": "\"We knew her, alright...\" His friendly face lights up. \"Lived on the same street our entire lives, just two houses apart. The three of us have been best friends since we were four.\"",
                      "polish": "„O tak, znaliśmy ją...” – jego przyjazna twarz rozpromienia się. „Całe życie mieszkaliśmy na jednej ulicy, dwa domy od siebie. Nasza trójka była nierozłączna, od kiedy skończyliśmy cztery lata”.",
                      "belarusian": "«О так, мы яе ведалі...» – яго сяброўскае аблічча заззяла. «Ўсё жыццё жылі на адной вуліцы, два дамы адзін ад аднаго. Наша тройца была неразлучнай, з таго часу як нам споўнілася чатыры гады».",
                      "links": [
                        {
                          "id": 133,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"She was René's first girl, back wh...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006400006EB8",
                          "english": "\"She was René's first girl, back when the prick was sixteen.\" He looks at the carabineer almost gently. \"They were courting till he decided he'd rather die for some great *idéal* than just be hap---\"",
                          "polish": "„Była pierwszą sympatią Renégo, kiedy ten dupek żołędny miał szesnaście lat” – spogląda na karabiniera niemalże z czułością. „Zabiegał o jej względy, aż w końcu uznał, że woli umrzeć za jakąś wielką *sprawę* niż po prostu być szcz...”",
                          "belarusian": "«Была першай сімпатыяй Рэне, калі гэты дурань жалудзеў меў шаснаццаць гадоў», — глядзіць на карабінера амаль што з пяшчотай. «Замаўляў яе прыхільнасць, пакуль нарэшце не вырашыў, што лепш памерці за якую-небудзь вялікую *справу*, чым проста быць шч...»",
                          "links": [
                            {
                              "id": 305,
                              "redacted": false,
                              "title": "René Arnoux: \"\"AND THEN YOU STOLE HER FROM ME!\" H...\"",
                              "actor": "René Arnoux",
                              "to": "You",
                              "articyId": "0x0100006400006EBF",
                              "english": "\"AND THEN YOU STOLE HER FROM ME!\" He jerks forward, but then grabs his chest and stops.",
                              "polish": "„A potem mi ją zabrałeś!” – zrywa się w kierunku towarzysza, ale zaraz łapie się za serce i zamiera.",
                              "belarusian": "«А потым ты ў мяне яе забраў!» — кідаецца ў бок таварыша, але адразу хапаецца за сэрца і застывае.",
                              "links": [
                                {
                                  "id": 368,
                                  "redacted": false,
                                  "title": "You: \"\"Easy fellows, no need for this to...\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x0100006400006EC6",
                                  "english": "\"Easy fellows, no need for this to get ugly.\"",
                                  "polish": "„Spokojnie, panowie, nie ma powodu do wszczynania bójki”.",
                                  "belarusian": "«Спакойна, панове, няма прычыны для біцця».",
                                  "links": [
                                    {
                                      "id": 134,
                                      "redacted": false,
                                      "title": "Gaston Martin: \"\"Oh, officer...\" Gaston is unfazed...\"",
                                      "actor": "Gaston Martin",
                                      "to": "You",
                                      "articyId": "0x0100006400006ECD",
                                      "english": "\"Oh, officer...\" Gaston is unfazed by the outburst. \"It already got ugly nearly eighty years ago when the three of us were just learning to walk and talk.\"",
                                      "polish": "„Och, nie rozumiesz...” – wybuch wściekłości nie wytrącił Gastona z rytmu. „To trwa od niemal osiemdziesięciu lat. Od kiedy tylko ta nasza trójka nauczyła się chodzić i mówić”.",
                                      "belarusian": "«Ох, ты не разумееш...» – выбух гневу не вывёў Гастона з рытму. «Гэта працягваецца амаль восемдзесят гадоў. З таго часу, як наша тройка толькі навучылася хадзіць і размаўляць».",
                                      "links": [
                                        {
                                          "id": 246,
                                          "redacted": false,
                                          "title": "René Arnoux: \"\"You stole her from me,\" René repea...\"",
                                          "actor": "René Arnoux",
                                          "to": "You",
                                          "articyId": "0x0100006400006F08",
                                          "english": "\"You stole her from me,\" René repeats, trying to steady his breathing and still clutching his chest.",
                                          "polish": "„Ukradłeś mi ją” – René powtarza, próbując uspokoić oddech i wciąż ściskając się za pierś.",
                                          "belarusian": "«Ты ўкраў яе ў мяне», — паўтарае Рэнэ, імкнучыся супакоіць дыханне і ўсё яшчэ трымаючыся за грудзі.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 187,
                                  "redacted": false,
                                  "title": "You: \"Do not intervene.\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x0100006400006ED4",
                                  "english": "Do not intervene.",
                                  "polish": "Nie wtrącaj się.",
                                  "belarusian": "Не ўмешвайся.",
                                  "links": [
                                    {
                                      "id": 235,
                                      "redacted": false,
                                      "title": "Gaston Martin: \"\"Well... technically *you* stole he...\"",
                                      "actor": "Gaston Martin",
                                      "to": "You",
                                      "articyId": "0x0100006400006EEE",
                                      "english": "\"Well... technically *you* stole her from *me*, because we'd been pretty close ever since you two had that falling out over the ink you spilled over her pretty yellow dress...\"",
                                      "polish": "„Tak właściwie... to *ty* ukradłeś ją *mnie*, bo zbliżyliśmy się do siebie od czasu tej awantury o atrament, który wylałeś na tę jej śliczną żółtą sukienkę...”",
                                      "belarusian": "«Насамрэч... гэта *ты* скраў яе ў *мяне*, бо мы зблізіліся пасля тэй сваркі з-за чарнілаў, якія ты выліў на яе прыгожую жоўтую сукенку...»",
                                      "links": [
                                        {
                                          "id": 53,
                                          "redacted": false,
                                          "title": "René Arnoux: \"\"We were just boys, then. This was...\"",
                                          "actor": "René Arnoux",
                                          "to": "You",
                                          "articyId": "0x0100006400006F1E",
                                          "english": "\"We were just boys, then. This was different. *You*...\" The tall veteran looks at you and nods.",
                                          "polish": "„Byliśmy wtedy ledwie podrostkami. To było co innego. A *ty*...” – rosły weteran patrzy na ciebie i kiwa głową.",
                                          "belarusian": "\"Мы тады былі проста падлеткамі. Гэта было нешта іншае. А *ты*...\" – вялізны ветэран глядзіць на цябе і ківае галавой.",
                                          "links": [
                                            {
                                              "id": 54,
                                              "redacted": false,
                                              "title": "René Arnoux: \"\"No point starting this all over ag...\"",
                                              "actor": "René Arnoux",
                                              "to": "You",
                                              "articyId": "0x0100006400006F26",
                                              "english": "\"No point starting this all over again, for the thousandth and the first time. Especially when we have company.\" He turns to you: \"Officer?\"",
                                              "polish": "„Nie ma sensu znów tego wałkować, po raz tysiąc pierwszy. Szczególnie że nie jesteśmy sami” – odwraca się do ciebie i dodaje: „Tymczasem słucham”.",
                                              "belarusian": "«Няма сэнсу зноў гэта разжоўваць, у тысячны раз. Асабліва ўлічваючы, што мы тут не адны», — паварочваецца да цябе і дадае: «Тым часам слухаю».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 75,
                                  "redacted": false,
                                  "title": "You: \"\"Sorry, but I *really* wanted to ju...\"",
                                  "actor": "You",
                                  "to": "Gaston Martin",
                                  "articyId": "0x0100006400006EDB",
                                  "english": "\"Sorry, but I *really* wanted to just ask some questions.\"",
                                  "polish": "„Przepraszam bardzo, ale *naprawdę* chciałem tylko zadać kilka pytań”.",
                                  "belarusian": "«Прабачце вельмі, але *сапраўды* хацеў толькі задаць некалькі пытанняў».",
                                  "links": [
                                    {
                                      "id": 328,
                                      "redacted": false,
                                      "title": "Gaston Martin: \"\"It's okay, officer.\" He smooths hi...\"",
                                      "actor": "Gaston Martin",
                                      "to": "You",
                                      "articyId": "0x0100006400006EE2",
                                      "english": "\"It's okay, officer.\" He smooths his white whiskers. \"You might have just saved René from a heart attack.\"",
                                      "polish": "„W porządku, panie władzo” – wygładza swoje białe wąsy. „Być może właśnie ratujesz Renégo przed zawałem serca”.",
                                      "belarusian": "«У парадку, пане ўлада» — разгладжвае свае белыя вусы. «Магчыма, ты якраз ратуеш Рэне ад інфаркту».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 207,
                  "redacted": false,
                  "title": "You: \"\"What happened to her?\"\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400006E97",
                  "english": "\"What happened to her?\"",
                  "polish": "„Co się z nią stało?”",
                  "belarusian": "«Што з ёй здарылася?»",
                  "links": [
                    {
                      "id": 108,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"She died of pneumonia two winters...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400006F2E",
                      "english": "\"She died of pneumonia two winters ago. It was a quiet passage. Peaceful.\" He smiles faintly.",
                      "polish": "„Zmarła na zapalenie płuc dwie zimy temu. Odeszła po cichutku. Spokojnie” – na jego twarzy pojawia się nikły uśmiech.",
                      "belarusian": "«Яна памерла ад запалення лёгкіх дзве зімы таму. Сышла ціха. Спакойна» — на яго твары з'явілася слабая ўсмешка.",
                      "links": [
                        {
                          "id": 39,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"René and I were both by her bedsid...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006400006F35",
                          "english": "\"René and I were both by her bedside when she...\" He pauses, searching for the right word.",
                          "polish": "„René i ja razem byliśmy przy jej łóżku, gdy...” – przerywa, szukając właściwego słowa.",
                          "belarusian": "«Рэнэ і я разам былі каля яе ложка, калі...» — перарываецца, шукаючы патрэбнае слова.",
                          "links": [
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "René Arnoux: \"\"Died,\" he sharply fills the silenc...\"",
                              "actor": "René Arnoux",
                              "to": "You",
                              "articyId": "0x0100006400006F3C",
                              "english": "\"Died,\" he sharply fills the silence and adds: \"No use sugar-coating it. Won't bring her back, will it now?\"",
                              "polish": "„Umierała” – gwałtownie wypełnia ciszę i dodaje: „Nie ma co się silić na piękne frazesy. To i tak nie przywróci jej życia, czyż nie?”",
                              "belarusian": "«Памерла» — рэзка парушае цішыню і дадае: «Няма чаго малаць прыгожымі фразамі. Гэта ўсё роўна не верне ёй жыцця, ці не так?»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 41,
                  "redacted": false,
                  "title": "You: \"\"Why do you think she was indecisiv...\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400006F71",
                  "english": "\"Why do you think she was indecisive?\"",
                  "polish": "„Dlaczego uważa pan, że była niezdecydowana?”",
                  "belarusian": "«Чаму вы думаеце, што яна была няўпэўненая?»",
                  "links": [
                    {
                      "id": 157,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"She could never make up her mind a...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400006F78",
                      "english": "\"She could never make up her mind about anything. What to have for breakfast, favourite colour or which one of us to marry.\" The look in his eyes is happy and distant.",
                      "polish": "„Nigdy nie potrafiła podjąć decyzji. Co zjeść na śniadanie, jaki jest jej ulubiony kolor, którego z nas poślubić...” – myślami jest w jakimś odległym, szczęśliwym miejscu.",
                      "belarusian": "«Ніколі не ўмела прымаць рашэнні. Што з'есці на сняданак, які яе любімы колер, каго з нас ажаніцца...» – думкамі яна знаходзіцца ў нейкім далёкім, шчаслівым месцы.",
                      "links": [
                        {
                          "id": 109,
                          "redacted": false,
                          "title": "Gaston Martin: \"\"She was always leaving one of us f...\"",
                          "actor": "Gaston Martin",
                          "to": "You",
                          "articyId": "0x0100006400006F7F",
                          "english": "\"She was always leaving one of us for the other, but never long enough to actually get married.\"",
                          "polish": "„Zawsze zostawiała akurat jednego z nas dla drugiego, ale nigdy na dość długo, żeby doczekać do ślubu”.",
                          "belarusian": "«Заўсёды пакідала аднаго з нас для іншага, але ніколі не на дастаткова доўга, каб дачакацца да вяселля».",
                          "links": [
                            {
                              "id": 128,
                              "redacted": false,
                              "title": "You: \"\"Nothing wrong with weighing your o...\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x010000070000F80F",
                              "english": "\"Nothing wrong with weighing your options first.\"",
                              "polish": "„Nic złego w dobrym przeanalizowaniu możliwości”.",
                              "belarusian": "„Нічога дрэннага ў добрым аналізе магчымасцей”.",
                              "links": [
                                {
                                  "id": 76,
                                  "redacted": false,
                                  "title": "Gaston Martin: \"\"Heck,\" he says with a chuckle. \"*T...\"",
                                  "actor": "Gaston Martin",
                                  "to": "You",
                                  "articyId": "0x0100006400006F87",
                                  "english": "\"Heck,\" he says with a chuckle. \"*Technically* we're both still engaged to her.\"",
                                  "polish": "„A niech mnie” – konstatuje rozbawiony. „*Tak właściwie* obydwaj nadal jesteśmy z nią zaręczeni”.",
                                  "belarusian": "«А чорт пабяры» — канстатуе павесялеўшы. «*На самой справе* абодва мы ўсё яшчэ з ёю заручаны».",
                                  "links": [
                                    {
                                      "id": 17,
                                      "redacted": false,
                                      "title": "René Arnoux: \"\"You always confused her, couldn't...\"",
                                      "actor": "René Arnoux",
                                      "to": "You",
                                      "articyId": "0x0100006400006F6B",
                                      "english": "\"You always confused her, couldn't let us be happy...\" He says with heavy resentment. \"Seduced her with your fancy words and *pastries*.\"",
                                      "polish": "„Zawsze mieszałeś jej w głowie. Nie chciałeś pozwolić, żebyśmy byli szczęśliwi...” – w jego głosie słychać wielkie rozżalenie. „Uwodziłeś ją swoimi zgrabnymi słówkami i *słodkościami*”.",
                                      "belarusian": "«Заўсёды блытаў яе ў галаве. Не хацеў дазволіць, каб мы былі шчаслівыя...» – у яго голасе чуваць вялікае смутак. «Пакараў яе сваімі прыгожымі словамі і *салодкасцямі*».",
                                      "links": [
                                        {
                                          "id": 171,
                                          "redacted": false,
                                          "title": "René Arnoux: \"He suddenly remembers *you* are sti...\"",
                                          "actor": "René Arnoux",
                                          "to": "You",
                                          "articyId": "0x0100006400006F9E",
                                          "english": "He suddenly remembers *you* are still there, falls silent, and turns away.",
                                          "polish": "Przypomina sobie nagle o *twojej* obecności, milknie i odwraca się.",
                                          "belarusian": "Раптам успамінае пра тваю прысутнасць, замаўкае і паварочваецца.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 42,
                              "redacted": false,
                              "title": "You: \"\"That's a bit odd.\"\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x0100006400006F8D",
                              "english": "\"That's a bit odd.\"",
                              "polish": "„To trochę dziwne”.",
                              "belarusian": "«Гэта крыху дзіўна».",
                              "links": []
                            },
                            {
                              "id": 307,
                              "redacted": false,
                              "title": "You: \"\"Women, right?\"\"",
                              "actor": "You",
                              "to": "Gaston Martin",
                              "articyId": "0x0100006400006F93",
                              "english": "\"Women, right?\"",
                              "polish": "„Kobiety, co?”",
                              "belarusian": "«Жанчыны, што?»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 186,
                  "redacted": false,
                  "title": "You: \"\"Sounds like this is between you tw...\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400006E9E",
                  "english": "\"Sounds like this is between you two. I have other matters to address.\"",
                  "polish": "„To chyba sprawa między wami dwoma. Mam inne sprawy do załatwienia”.",
                  "belarusian": "„Гэта, відаць, справа паміж вамі двума. У мяне ёсць іншыя справы, якія трэба ўладзіць”.",
                  "links": [
                    {
                      "id": 262,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"Sure, officer.\" He nods. \"It's bet...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400006EA5",
                      "english": "\"Sure, officer.\" He nods. \"It's better for  René's flickering ticker too. Not that he'd ever admit anything there needs tinkering.\"",
                      "polish": "„Słusznie” – kiwa głową. „Tym lepiej dla zawodzącej pikawy Renégo. Oczywiście nigdy nie przyzna, że coś tam trzeba podreperować”.",
                      "belarusian": "«Справядліва», — ківае галавой. «Тым лепш для слабога сэрца Рэне. Вядома, ён ніколі не прызнае, што нешта трэба падправіць».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 369,
                  "redacted": false,
                  "title": "You: \"\"Thanks for sharing.\" (Conclude.)\"",
                  "actor": "You",
                  "to": "Gaston Martin",
                  "articyId": "0x0100006400006FAF",
                  "english": "\"Thanks for sharing.\" (Conclude.)",
                  "polish": "„Dziękuję, że się tym podzieliliście”. (Zakończ).",
                  "belarusian": "«Дзякуй, што падзяліліся гэтым». (Скончыць).",
                  "links": [
                    {
                      "id": 77,
                      "redacted": false,
                      "title": "Gaston Martin: \"\"Of course, officer,\" he says with...\"",
                      "actor": "Gaston Martin",
                      "to": "You",
                      "articyId": "0x0100006400006FA9",
                      "english": "\"Of course, officer,\" he says with a smile. \"Memories are all we have left.\"",
                      "polish": "„Jasna sprawa” – potwierdza z uśmiechem. „Zostały nam tylko wspomnienia”.",
                      "belarusian": "«Ясная справа», — пацвярджае з усмешкай. «Засталіся толькі ўспаміны».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 93,
          "redacted": false,
          "title": "You: \"\"Tell me, what do you know about th...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100003100004175",
          "english": "\"Tell me, what do you know about the dead man?\"",
          "polish": "„Niech mi pan powie, co pan wie o martwym mężczyźnie?”",
          "belarusian": "«Скажыце мне, што вы ведаеце пра мёртвага мужчыну?»",
          "links": [
            {
              "id": 191,
              "redacted": false,
              "title": "Gaston Martin: \"\"Uh... *everything* really. I proba...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100006B00006CED",
              "english": "\"Uh... *everything* really. I probably knew him better than...\" He stops, realizing something. \"You meant the teacup in the tree, didn't you? I don't know anything about him.\"",
              "polish": "„Uch... tak naprawdę *wszystko*. Znałem go pewnie lepiej niż...” – przerywa, uświadamiając sobie coś. „Masz na myśli pana filiżankę z drzewa? Nic o nim nie wiem”.",
              "belarusian": "«Ух... на самой справе *ўсё*. Я ведаў яго, напэўна, лепш чым...» - перапыняе, усведамляючы нешта. «Ты маеш на ўвазе спадара кубак з дрэва? Нічога пра яго не ведаю».",
              "links": [
                {
                  "id": 243,
                  "redacted": false,
                  "title": "Rhetoric: \"Teacup? Oh, because of the ceramic...\"",
                  "actor": "Rhetoric",
                  "to": "You",
                  "articyId": "0x010000070000F461",
                  "english": "Teacup? Oh, because of the ceramic armour. Clever.",
                  "polish": "Filiżankę? A, bo ceramiczny pancerz. Błyskotliwie.",
                  "belarusian": "Філіжанку? А, бо керамічны панцыр. Бліскуча.",
                  "links": []
                }
              ]
            },
            {
              "id": 98,
              "redacted": false,
              "title": "Gaston Martin: \"\"Departed,\" his partner finishes hi...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100006400006F43",
              "english": "\"Departed,\" his partner finishes his sentence, then chuckles: \"Until the very end she couldn't decide between us. The most indecisive woman I've ever met.\"",
              "polish": "„Odchodziła” – jego towarzysz kończy zdanie, po czym śmieje się bez wesołości: „Do samego końca nie potrafiła wybrać jednego z nas. Najbardziej niezdecydowana kobieta, jaką znałem”.",
              "belarusian": "«Адыходзіла», — яго спадарожнік заканчвае сказ, пасля чаго смяецца без весялосці: «Да самага канца не магла выбраць аднаго з нас. Самая нерэшычая жанчына, якую я ведаў».",
              "links": [
                {
                  "id": 135,
                  "redacted": false,
                  "title": "Pain Threshold: \"A quick grimace of pain passes over...\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x0100006400006F4A",
                  "english": "A quick grimace of pain passes over René's features, but he immediately regains control. His face now a dispassionate mask again.",
                  "polish": "Po twarzy Renégo przebiega grymas bólu, lecz zostaje natychmiast stłumiony. Jego twarz staje się ponownie obojętną maską.",
                  "belarusian": "Па твары Рэнэ бягуць крывыя ад болю, але яны адразу ж заглушаюцца. Яго твар зноў становіцца абыякавай маскай.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 178,
          "redacted": false,
          "title": "You: \"\"I wanted to ask you about the Unio...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100006B00007041",
          "english": "\"I wanted to ask you about the Union again.\"",
          "polish": "„Chciałem spytać jeszcze raz o Związek”.",
          "belarusian": "«Я хацеў яшчэ раз спытаць пра Звяз».",
          "links": [
            {
              "id": 250,
              "redacted": false,
              "title": "Gaston Martin: \"\"Officer...\" he looks up, all wrink...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100006B0000704C",
              "english": "\"Officer...\" he looks up, all wrinkled, old and small. \"I just can't do this right now. The Union... it just doesn't matter anymore.\"",
              "polish": "„Panie władzo...” – patrzy w górę stary, pomarszczony i jakby mniejszy. „Nie mogę teraz. Związek... to już wszystko bez znaczenia”.",
              "belarusian": "«Спадар валада́р...» — глядзіць угору стары, маршчыністы і быццам меншы. «Я не магу цяпер. Сувязь... гэта ўжо ўсё не мае значэння».",
              "links": []
            },
            {
              "id": 273,
              "redacted": false,
              "title": "Gaston Martin: \"\"Sure, officer.\" He smiles. \"They a...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x010000070000F7B7",
              "english": "\"Sure, officer.\" He smiles. \"They are the good guys around here. What do you need?\"",
              "polish": "„Jasna sprawa” – uśmiecha się. „Związek robi tu dużo dobrego. Co chcesz wiedzieć?”",
              "belarusian": "«Ясная справа», — усміхаецца. «Саюз тут робіць шмат добрага. Што хочаш ведаць?»",
              "links": []
            }
          ]
        },
        {
          "id": 217,
          "redacted": false,
          "title": "You: \"\"What are the rules of this game?\"\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x01000031000019AC",
          "english": "\"What are the rules of this game?\"",
          "polish": "„Jakie są zasady tej gry?”",
          "belarusian": "«Якія правілы гэтай гульні?»",
          "links": []
        },
        {
          "id": 118,
          "redacted": false,
          "title": "You: \"\"Looks delicious.\" (Point to the sa...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100009700003B80",
          "english": "\"Looks delicious.\" (Point to the sandwich.) \"Can I have a bite of that?\"",
          "polish": "„Wygląda przepysznie”. (Wskaż na kanapkę). „Mógłbym dostać gryza?”",
          "belarusian": "«Выглядае смачна». (Пакажыце на сэндвіч). «Ці мог бы я атрымаць кавалак?»",
          "links": [
            {
              "id": 376,
              "redacted": false,
              "title": "Gaston Martin: \"\"I'm sorry, officer, but I really d...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100009700003BAB",
              "english": "\"I'm sorry, officer, but I really don't share food,\" he says and quickly adds: \"Nothing personal, it's just a principle.\"",
              "polish": "„Przepraszam, panie władzo, ale nie dzielę się jedzeniem” – mówi i dodaje szybko: „To nic osobistego, taką mam zasadę”.",
              "belarusian": "«Прабачце, спадар міліцыянер, але я не дзялюся ежай» — кажа ён і хутка дадае: «Гэта нічога асабістага, у мяне такая правіла».",
              "links": [
                {
                  "id": 364,
                  "redacted": false,
                  "title": "Endurance: \"Suddenly you realize how hungry you...\"",
                  "actor": "Endurance",
                  "to": "You",
                  "articyId": "0x0100009700003BCC",
                  "english": "Suddenly you realize how hungry you are. The last time you ate must have been... god knows when.",
                  "polish": "Nagle dociera do ciebie, jaki jesteś głodny. Ostatnio jadłeś chyba... bóg wie kiedy.",
                  "belarusian": "Раптам да цябе даходзіць, які ты галодны. Апошні раз ты еў, напэўна... бог ведае, калі.",
                  "links": [
                    {
                      "id": 214,
                      "redacted": false,
                      "title": "Conceptualization: \"Aeons ago. Probably when you were s...\"",
                      "actor": "Conceptualization",
                      "to": "You",
                      "articyId": "0x010000070000EBBD",
                      "english": "Aeons ago. Probably when you were still a child.",
                      "polish": "Całe eony temu. Chyba byłeś jeszcze dzieckiem.",
                      "belarusian": "Цэлыя эоны таму. Напэўна, ты яшчэ быў дзіцем.",
                      "links": []
                    },
                    {
                      "id": 49,
                      "redacted": false,
                      "title": "Perception (Sight): \"The sandwich looks like a culinary...\"",
                      "actor": "Perception (Sight)",
                      "to": "You",
                      "articyId": "0x0100009700003BC1",
                      "english": "The sandwich looks like a culinary wonder, well made and abundant in components. The author sure knew their craft.",
                      "polish": "Kanapka wygląda jak dobrze zrobiony i bogaty w składniki kulinarny cud. Twórca zdecydowanie znał się na rzeczy.",
                      "belarusian": "Сэндвіч выглядае як добра зроблены і багаты на складнікі кулінарны цуд. Стваральнік, безумоўна, ведаў сваю справу.",
                      "links": [
                        {
                          "id": 209,
                          "redacted": false,
                          "title": "Perception (Sight): \"In addition to the obvious slice of...\"",
                          "actor": "Perception (Sight)",
                          "to": "You",
                          "articyId": "0x0100009700003BEF",
                          "english": "In addition to the obvious slice of ham -- a fat one -- you notice a brim of a tomato peeking from below. And... is that mayonnaise?",
                          "polish": "Oprócz oczywistości, czyli grubego plastra szynki, widzisz też wystający spod niego kawałek pomidora. I... czy to majonez?",
                          "belarusian": "Акрамя відавочнага, тоўстага лустка вяндліны, ты таксама бачыш кавалак памідора, які выглядае з-пад яго. І... ці гэта маянэз?",
                          "links": []
                        },
                        {
                          "id": 150,
                          "redacted": false,
                          "title": "You: \"\"Please, man, can I just have a bit...\"",
                          "actor": "You",
                          "to": "Gaston Martin",
                          "articyId": "0x0100009700003BE3",
                          "english": "\"Please, man, can I just have a bite?\"",
                          "polish": "„Proszę, stary, nie mogę chociaż gryza?”",
                          "belarusian": "«Калі ласка, стары, ці не магу я хоць кавалачак?»",
                          "links": [
                            {
                              "id": 294,
                              "redacted": false,
                              "title": "Gaston Martin: \"\"Believe me, officer, I wish I coul...\"",
                              "actor": "Gaston Martin",
                              "to": "You",
                              "articyId": "0x0100009700003B93",
                              "english": "\"Believe me, officer, I wish I could help you, but I need this sandwich to keep my blood sugar stable.\" He's squirming, avoiding your gaze. \"In my age you need to pay attention to these things.\"",
                              "polish": "„Bardzo chciałbym pomóc, naprawdę, ale potrzebuję tej kanapki do wyrównania poziomu cukru we krwi” – wierci się, unikając twojego spojrzenia. „W moim wieku nie można takich rzeczy ignorować”.",
                              "belarusian": "«Вельмі хацеў бы дапамагчы, праўда, але мне патрэбны гэты бутэрброд, каб выраўнаваць узровень цукру ў крыві», — церушыцца, унікаючы вашага позірку. «У маім узросце нельга такія рэчы ігнараваць».",
                              "links": [
                                {
                                  "id": 119,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"You can barely hear him. The sweet...\"",
                                  "actor": "Electrochemistry",
                                  "to": "You",
                                  "articyId": "0x0100009700003BF5",
                                  "english": "You can barely hear him. The sweet smell of pickles in harmony with garlic butter and marinated onions emanating from the sandwich is driving your mind in a singular direction -- it must be yours.",
                                  "polish": "Ledwo go słyszysz. Dobiegający z kanapki słodki zapach kiszonych ogórków zmieszany z masłem czosnkowym i marynowaną cebulką wyzwala w twoim umyśle tylko jedną myśl: musi być twoja.",
                                  "belarusian": "Едва чутно яго. Пах салодкага марынавання з канапкі, змешаны з часночным маслам і марынаваныя цыбулькай, выклікае ў вашым розуме толькі адну думку: яна павінна быць вашай.",
                                  "links": [
                                    {
                                      "id": 105,
                                      "redacted": false,
                                      "title": "Perception (Smell): \"And *then* it hits you -- the brill...\"",
                                      "actor": "Perception (Smell)",
                                      "to": "You",
                                      "articyId": "0x010000070000EA6F",
                                      "english": "And *then* it hits you -- the brilliant bastard has drenched the entire sandwich in honey mustard. That's incredibly decadent. And delicious.",
                                      "polish": "I *wtedy* to do ciebie dociera – ten genialny drań zatopił dosłownie całą kanapkę w musztardzie miodowej. Prawdziwy pokaz dekadencji. Przepyszne.",
                                      "belarusian": "І *тады* да цябе даходзіць – гэты геніяльны зладзей апусціў літаральна ўвесь бутэрброд у мядовую гарчыцу. Сапраўднае шоў дэкадэнцыі. Смачна.",
                                      "links": [
                                        {
                                          "id": 163,
                                          "redacted": false,
                                          "title": "You: \"\"*Please*, friend, let's just share...\"",
                                          "actor": "You",
                                          "to": "Gaston Martin",
                                          "articyId": "0x0100009700003BA5",
                                          "english": "\"*Please*, friend, let's just share it.\"",
                                          "polish": "„*Proszę*, przyjacielu, podzielmy się nią”.",
                                          "belarusian": "«*Калі ласка*, сябра, падзелімся ёю».",
                                          "links": [
                                            {
                                              "id": 48,
                                              "redacted": false,
                                              "title": "Gaston Martin: \"\"FUCK OFF, it's mine!\" He jerks awa...\"",
                                              "actor": "Gaston Martin",
                                              "to": "You",
                                              "articyId": "0x0100009700003B99",
                                              "english": "\"FUCK OFF, it's mine!\" He jerks away, immediately startled by his own reaction.",
                                              "polish": "„Odpierdol się, to moje!” – odsuwa się gwałtownie natychmiast przerażony własną reakcją.",
                                              "belarusian": "«Адшчапіся, гэта маё!» – раптоўна адсоўваецца, адразу напалоханы ўласнай рэакцыяй.",
                                              "links": [
                                                {
                                                  "id": 32,
                                                  "redacted": false,
                                                  "title": "Reaction Speed: \"A glimmer of respect flashes in Ren...\"",
                                                  "actor": "Reaction Speed",
                                                  "to": "You",
                                                  "articyId": "0x010000070000EBC3",
                                                  "english": "A glimmer of respect flashes in René's eyes.",
                                                  "polish": "W oczach Renégo pojawia się iskierka uznania.",
                                                  "belarusian": "У вачах Рэне з'явілася іскрынка прызнання.",
                                                  "links": [
                                                    {
                                                      "id": 293,
                                                      "redacted": false,
                                                      "title": "Gaston Martin: \"\"Sorry, officer, I'm sorry, I didn'...\"",
                                                      "actor": "Gaston Martin",
                                                      "to": "You",
                                                      "articyId": "0x0100009700003B8D",
                                                      "english": "\"Sorry, officer, I'm sorry, I didn't mean it in a bad way,\" he continues cautiously. \"But the sandwich is mine, I'm not gonna share it.\"",
                                                      "polish": "„Przepraszam, panie władzo, nie miałem nic złego na myśli” – ciągnie bojaźliwie. „Ale ta kanapka jest moja i nie będę się nią dzielić”.",
                                                      "belarusian": "«Прабачце, спадар начальнік, я не меў нічога дрэннага на ўвазе», — працягвае баязьліва. «Але гэты бутэрброд мой, і я не буду ім дзяліцца».",
                                                      "links": [
                                                        {
                                                          "id": 50,
                                                          "redacted": false,
                                                          "title": "Reaction Speed: \"... and it's gone.\"",
                                                          "actor": "Reaction Speed",
                                                          "to": "You",
                                                          "articyId": "0x010000070000EBD5",
                                                          "english": "... and it's gone.",
                                                          "polish": "...i już jej nie ma.",
                                                          "belarusian": "...і ўжо яе няма.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 292,
                                                          "redacted": false,
                                                          "title": "René Arnoux: \"\"When the dissidents come to *rape*...\"",
                                                          "actor": "René Arnoux",
                                                          "to": "You",
                                                          "articyId": "0x0100009700003B87",
                                                          "english": "\"When the dissidents come to *rape* our country, he hides, but try to get a bite of his dear sandwich and he gets claws? You're a special kind of a vermin, Gaston.\"",
                                                          "polish": "„Kiedy dysydenci przychodzą *zgwałcić* nasz kraj, Gaston czmycha. Ale spróbuj uszczknąć coś z jego bezcennej kanapki, a nagle wyrastają mu pazurki. Niepospolita z ciebie larwa, Gaston”.",
                                                          "belarusian": "«Калі дысідэнты прыходзяць *згвалціць* нашу краіну, Гастон шмыгае прэч. Але паспрабуй адшчыкнуць нешта з ягонай бясцэннай бутэрброды, і раптам у яго адрастаюць кіпцюры. Незвычайная з цябе лічынка, Гастон».",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 238,
                                          "redacted": false,
                                          "title": "You: \"\"You're not hearing me, man. I *nee...\"",
                                          "actor": "You",
                                          "to": "Gaston Martin",
                                          "articyId": "0x0100009700003B9F",
                                          "english": "\"You're not hearing me, man. I *need* the sandwich!\"",
                                          "polish": "„Chyba mnie nie słuchasz, chłopie. *Potrzebuję* tej kanapki!”",
                                          "belarusian": "«Здаецца, ты мяне не слухаеш, хлопча. *Мне патрэбны* гэты бутэрброд!»",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 296,
                          "redacted": false,
                          "title": "You: \"\"Don't be a dick, Gaston, there's p...\"",
                          "actor": "You",
                          "to": "Gaston Martin",
                          "articyId": "0x0100009700003BD8",
                          "english": "\"Don't be a dick, Gaston, there's plenty for everyone.\"",
                          "polish": "„Nie bądź dupkiem, Gaston, dla wszystkich wystarczy”.",
                          "belarusian": "«Не будзь дурнем, Гастон, для ўсіх хопіць».",
                          "links": []
                        },
                        {
                          "id": 179,
                          "redacted": false,
                          "title": "You: \"\"Okay... I'm not that hungry anyway.\"\"",
                          "actor": "You",
                          "to": "Gaston Martin",
                          "articyId": "0x0100009700003BE9",
                          "english": "\"Okay... I'm not that hungry anyway.\"",
                          "polish": "„No dobra... I tak nie jestem głodny”.",
                          "belarusian": "\"Ну добра... І так не хачу есці\".",
                          "links": [
                            {
                              "id": 297,
                              "redacted": false,
                              "title": "Gaston Martin: \"\"Oh, that's good, that's very good....\"",
                              "actor": "Gaston Martin",
                              "to": "You",
                              "articyId": "0x01000002000012B0",
                              "english": "\"Oh, that's good, that's very good.\" He's visibly relieved. \"You must have other business then?\"",
                              "polish": "„Och, to dobrze. Bardzo dobrze” – wyraźnie odczuwa ulgę. „Pewnie przychodzisz też w innej sprawie”.",
                              "belarusian": "«О, гэта добра. Вельмі добра», — выразна адчувае палёгку. «Напэўна, ты прыходзіш таксама ў іншай справе».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 194,
                  "redacted": false,
                  "title": "René Arnoux: \"\"The only one you have.\"\"",
                  "actor": "René Arnoux",
                  "to": "You",
                  "articyId": "0x0100009700003BBB",
                  "english": "\"The only one you have.\"",
                  "polish": "„Tę jedną jedyną”.",
                  "belarusian": "«Тую адну адзіную».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 355,
          "redacted": false,
          "title": "You: \"Convince Gaston to relinquish his s...\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x0100003100004D4E",
          "english": "Convince Gaston to relinquish his sandwich.",
          "polish": "Przekonaj Gastona, żeby oddał swoją kanapkę.",
          "belarusian": "Пераканай Гастона, каб аддаў сваю сандвіч.",
          "links": []
        },
        {
          "id": 14,
          "redacted": false,
          "title": "You: \"\"Bye for now.\" [Leave.]\"",
          "actor": "You",
          "to": "Gaston Martin",
          "articyId": "0x010000310000417D",
          "english": "\"Bye for now.\" [Leave.]",
          "polish": "„Do widzenia na jakiś czas!” [Odejdź].",
          "belarusian": "„Да пабачэння на некаторы час!” [Сыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 92,
      "redacted": false,
      "title": "Gaston Martin: \"\"It is such a pleasure to see you a...\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x0100002F00012FB4",
      "english": "\"It is such a pleasure to see you again, officer. How may I aid the Citizens Militia on this fine day?\"",
      "polish": "„Jak miło, że znów nas odwiedzasz, panie władzo. Czym mogę służyć Milicji Obywatelskiej w tak piękny dzień?”",
      "belarusian": "«Як прыемна, што вы зноў наведваеце нас, пане ўлада. Чым я магу быць карысны для Народнай Міліцыі ў такі цудоўны дзень?»",
      "links": []
    },
    {
      "id": 69,
      "redacted": false,
      "title": "Gaston Martin: \"\"I have really outdone myself...\" H...\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x0100002F00013016",
      "english": "\"I have really outdone myself...\" He takes a bite out of his sandwich. \"This is divine.\"",
      "polish": "„Naprawdę przeszedłem samego siebie...” – odgryza kęs kanapki. „To czysta poezja”.",
      "belarusian": "«Сапраўды пераўзышоў самога сябе...» — адкусвае кавалак бутэрброда. «Гэта чыстая паэзія».",
      "links": [
        {
          "id": 281,
          "redacted": false,
          "title": "René Arnoux: \"\"Yes, that's what you need, Gaston....\"",
          "actor": "René Arnoux",
          "to": "You",
          "articyId": "0x0100002F00013002",
          "english": "\"Yes, that's what you need, Gaston. More padding on that fat ass of yours. I hope your heart gives out.\"",
          "polish": "„Tak, Gaston, tego ci właśnie trzeba. Jeszcze więcej balastu na tym twoim tłustym tyłku. Mam nadzieję, że serce ci wysiądzie”.",
          "belarusian": "«Так, Гастон, гэта тое, што табе трэба. Яшчэ больш баласту на гэтай тваёй тоўстай задніцы. Спадзяюся, што ў цябе сэрца спыніцца».",
          "links": [
            {
              "id": 366,
              "redacted": false,
              "title": "Gaston Martin: \"\"René, tsk-tsk. It's the little ple...\"",
              "actor": "Gaston Martin",
              "to": "You",
              "articyId": "0x0100002F00013009",
              "english": "\"René, tsk-tsk. It's the little pleasures. Life doesn't need to be a.... *mnjam mnjam*... a struggle.\"",
              "polish": "„René, cieszmy się małymi przyjemnościami. Z życiem nie trzeba się... *mniam, mniam*... ciągle szarpać”.",
              "belarusian": "«Рэнэ, давайце радавацца дробным задавальненням. З жыццём не трэба... *мням, мням*... увесь час змагацца».",
              "links": [
                {
                  "id": 204,
                  "redacted": false,
                  "title": "Gaston Martin: \"\"Hello, officer.\" He turns to you....\"",
                  "actor": "Gaston Martin",
                  "to": "You",
                  "articyId": "0x0100002F00012FE8",
                  "english": "\"Hello, officer.\" He turns to you. \"How might I be of assistance on this fine day?\"",
                  "polish": "„Czołem, panie władzo” – zwraca się w twoją stronę. „Czym mogę służyć w taki piękny dzień?”",
                  "belarusian": "«Прывітанне, спадар кіраўнік», — звяртаецца ў ваш бок. «Чым магу дапамагчы ў такі цудоўны дзень?»",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 95,
      "redacted": false,
      "title": "Gaston Martin: \"\"Life... *mnjam-mnjam*... doesn't n...\"",
      "actor": "Gaston Martin",
      "to": "You",
      "articyId": "0x0100004700002D7D",
      "english": "\"Life... *mnjam-mnjam*... doesn't need to be a struggle.\" He covers his mouth to hide a burp.",
      "polish": "„Z życiem... *mniam, mniam*... nie trzeba się ciągle szarpać” – zakrywa usta, bekając.",
      "belarusian": "«З жыццём... *ням-ням*... ня трэба заўсёды змагацца», — закрывае рот, адрываючыся.",
      "links": [
        {
          "id": 325,
          "redacted": false,
          "title": "Gaston Martin: \"\"I'll be with you in a moment, offi...\"",
          "actor": "Gaston Martin",
          "to": "You",
          "articyId": "0x0100004700002D77",
          "english": "\"I'll be with you in a moment, officer. Let me just finish my sandwich.\" He nods to his partner. \"Talk to angry old René first.\"",
          "polish": "„Zaraz będę do dyspozycji. Tylko dokończę kanapkę” – wskazuje głową swojego kompana. „Ale gniewny René jest wolny”.",
          "belarusian": "«Зараз буду ў распараджэнні. Толькі скончу бутэрброд», — паказвае галавой на свайго кампаньёна. «Але гнеўны Рэнэ вольны».",
          "links": []
        }
      ]
    }
  ]
}