{
  "id": "0x010000310000C919",
  "title": "CONTAINERYARD / EASY-LEO",
  "description": "A simpleton dockyard-worker. Only person besides Evrart and Mega-Rich left in the container yard. He's making a banner.",
  "dialogueTree": [
    {
      "id": 219,
      "title": "Easy Leo: \"\"Oh hey, mister! I'm not gonna both...\"",
      "articyId": "0x010000640000A1EA",
      "text": "\"Oh hey, mister! I'm not gonna bother you with a long greeting just like we talked about before. I know you're probably a busy-busy man, being an important police officer and all, and personally I think the more people keeping the peace the better.\"",
      "links": []
    },
    {
      "id": 311,
      "title": "Easy Leo: \"\"Oh hey, mister! I knew you'd be ba...\"",
      "articyId": "0x0100004C000054BB",
      "text": "\"Oh hey, mister! I knew you'd be back to talk with old Leo here, yes I did, yes I did. It's like Lady Leriche said when she opened a bath house in the basement of my apartment building: *They can only get so far before they're aching to get back*. And lot of folks really did keep coming back...\"",
      "links": [
        {
          "id": 47,
          "title": "You: \"\"Leo, Leo... in the future, can we...\"",
          "articyId": "0x0100004C000054CB",
          "text": "\"Leo, Leo... in the future, can we keep this greeting shorter?\"",
          "links": [
            {
              "id": 281,
              "title": "Easy Leo: \"\"Sure, mister, absolutely -- I'm al...\"",
              "articyId": "0x010000640000A1DC",
              "text": "\"Sure, mister, absolutely -- I'm always willing to help out nice fellows such as yourself.\" He smiles his disarming smile and looks you deep in the eye.",
              "links": []
            }
          ]
        },
        {
          "id": 112,
          "title": "You: \"\"I had some questions for you, if t...\"",
          "articyId": "0x010000640000A1E3",
          "text": "\"I had some questions for you, if that's not too much trouble?\"",
          "links": [
            {
              "id": 15,
              "title": "Easy Leo: \"\"No trouble at all, mister. No trou...\"",
              "articyId": "0x010000640000A263",
              "text": "\"No trouble at all, mister. No trouble at all. It's like that old saying goes -- *wisdom withers if not shared* -- and old Leo is always up for sharing.\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 147,
      "title": "Easy Leo: \"\"Container, container, I'll turn yo...\"",
      "articyId": "0x0100004C000053F8",
      "text": "\"Container, container, I'll turn you nice and red. Container, container, put the logos on...\"",
      "links": [
        {
          "id": 254,
          "title": "Conceptualization: \"The lyrics to this container-song a...\"",
          "articyId": "0x0100004C000053FE",
          "text": "The lyrics to this container-song are being made up as he goes along.",
          "links": [
            {
              "id": 61,
              "title": "Encyclopedia: \"The accent is so thick it's impossi...\"",
              "articyId": "0x0100000600018649",
              "text": "The accent is so thick it's impossible not to notice he's Ubi. From the vanishing peninsula of Ubi Sunt? (sic) on Mundi.",
              "links": [
                {
                  "id": 143,
                  "title": "Easy Leo: \"\"Container, container, used to be W...\"",
                  "articyId": "0x0100004C00005077",
                  "text": "\"Container, container, used to be Wild Pines. Container, container now belongs to Evrart!\" The tiny man is so engaged in his work he doesn't notice you.",
                  "links": [
                    {
                      "id": 150,
                      "title": "You: \"\"Hi!\"\"",
                      "articyId": "0x0100004C000056B7",
                      "text": "\"Hi!\"",
                      "links": [
                        {
                          "id": 42,
                          "title": "Easy Leo: \"\"Evrart, Evrart, Evrart, he looks a...\"",
                          "articyId": "0x0100004C0000506A",
                          "text": "\"Evrart, Evrart, Evrart, he looks after everyone. Huh... well, hey there!\" He smiles. \"How can I help you, mister?\"",
                          "links": [
                            {
                              "id": 133,
                              "title": "Empathy: \"The look in his deep blue eyes is a...\"",
                              "articyId": "0x0100004C00005070",
                              "text": "The look in his deep blue eyes is as sincere as you've ever seen. Kind of makes you feel like an asshole for no apparent reason.",
                              "links": [
                                {
                                  "id": 95,
                                  "title": "Easy Leo: \"\"I see you are not a Union man, mis...\"",
                                  "articyId": "0x0100004C0000508C",
                                  "text": "\"I see you are not a Union man, mister. Did you get lost? You're not one of them scabs, are you?\" A shadow passes over his kind face.",
                                  "links": [
                                    {
                                      "id": 338,
                                      "title": "You: \"\"No, of course not!\"\"",
                                      "articyId": "0x0100004C000056C3",
                                      "text": "\"No, of course not!\"",
                                      "links": [
                                        {
                                          "id": 248,
                                          "title": "Easy Leo: \"\"I mean, I don't personally mind, f...\"",
                                          "articyId": "0x0100004C000048FD",
                                          "text": "\"I mean, I don't personally mind, folks is just folks, you know -- and folks gotta eat...\" He doesn't seem to be waiting for you to answer.",
                                          "links": [
                                            {
                                              "id": 158,
                                              "title": "Easy Leo: \"\"Just, some of the other guys don't...\"",
                                              "articyId": "0x010000640000A1D2",
                                              "text": "\"Just, some of the other guys don't look too kindly on the scabbing-kind, if you know what I mean, mister.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 294,
                                      "title": "You: \"\"Actually I am, yes.\"\"",
                                      "articyId": "0x0100004C000056C8",
                                      "text": "\"Actually I am, yes.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 237,
                      "title": "You: \"Do not interrupt the little man in...\"",
                      "articyId": "0x0100004C000056BC",
                      "text": "Do not interrupt the little man in his joyous activity. [Leave.]",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 124,
      "title": "Easy Leo: \"\"Mr. Harry! Boy, old Leo sure was r...\"",
      "articyId": "0x010000640000A282",
      "text": "\"Mr. Harry! Boy, old Leo sure was right about you! I knew you was a Union man at heart when I first saw you.\" He takes a quick breath. \"Right as I turned around and looked at you, I said to myself: 'Now that fellow is a union man right there. Through and through.' And I was right, yes I was, yes I was.\"",
      "links": [
        {
          "id": 262,
          "title": "You: \"\"I guess you just *know* people, Le...\"",
          "articyId": "0x010000640000A288",
          "text": "\"I guess you just *know* people, Leo. It's like a special ability you got.\"",
          "links": [
            {
              "id": 314,
              "title": "Easy Leo: \"\"It's true, it's true.\" he nods. \"I...\"",
              "articyId": "0x0100006B0000348E",
              "text": "\"It's true, it's true.\" he nods. \"I've had an eye for helpful people for as long as I remember. I like helpful people, and I like helping helpful people, so what do you need, mister?\"",
              "links": [
                {
                  "id": 2,
                  "title": "You: \"\"You're Ubi, right?\"\"",
                  "articyId": "0x0100000600018651",
                  "text": "\"You're Ubi, right?\"",
                  "links": [
                    {
                      "id": 288,
                      "title": "Easy Leo: \"\"Oh yes, born and raised in Iraesh,...\"",
                      "articyId": "0x010000060001866F",
                      "text": "\"Oh yes, born and raised in Iraesh, mister. Mum had to leave my dad after he got a bit violent, took us here to the New New World. I was about ten then, too old to lose my accent then...\"",
                      "links": [
                        {
                          "id": 162,
                          "title": "Easy Leo: \"\"People say us Ubis are up to all s...\"",
                          "articyId": "0x010000060001867A",
                          "text": "\"People say us Ubis are up to all sorts of trouble with sheep and other animals and what not -- I just want you to know there was *never* any of that where I come from. No sir. Those are just nasty rumours.\"",
                          "links": [
                            {
                              "id": 266,
                              "title": "Kim Kitsuragi: \"\"Thank you for clarifying that, sir.\"\"",
                              "articyId": "0x0100000600018688",
                              "text": "\"Thank you for clarifying that, sir.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 249,
                  "title": "You: \"\"What are you doing with the contai...\"",
                  "articyId": "0x0100004C00004903",
                  "text": "\"What are you doing with the containers?\"",
                  "links": [
                    {
                      "id": 166,
                      "title": "Easy Leo: \"\"Oh I'm just making some covers for...\"",
                      "articyId": "0x0100004C000050A5",
                      "text": "\"Oh I'm just making some covers for them containers here, yes I am, yes I am... So it's easier for the crane operators to spot them.\" He waves at the containers towering behind him.",
                      "links": [
                        {
                          "id": 151,
                          "title": "You: \"\"What's going on here?\" (Look at th...\"",
                          "articyId": "0x0100004C000056D6",
                          "text": "\"What's going on here?\" (Look at the mountains of containers rising behind him.)",
                          "links": [
                            {
                              "id": 123,
                              "title": "Logic: \"The containers in the yard are gree...\"",
                              "articyId": "0x0100004C000056E2",
                              "text": "The containers in the yard are green in Wild Pines livery and the mountain rising behind Leo is all red in Union colours.",
                              "links": [
                                {
                                  "id": 297,
                                  "title": "Conceptualization: \"It's like some red infection was sp...\"",
                                  "articyId": "0x010000820001F9D8",
                                  "text": "It's like some red infection was spreading outwards from the container yard's core.",
                                  "links": [
                                    {
                                      "id": 198,
                                      "title": "Perception (Sight): \"There appear to be cisterns underne...\"",
                                      "articyId": "0x010000820001EF1D",
                                      "text": "There appear to be cisterns underneath the Union container covers.",
                                      "links": [
                                        {
                                          "id": 55,
                                          "title": "You: \"This looks like a massive redecorat...\"",
                                          "articyId": "0x010000820001F9E2",
                                          "text": "This looks like a massive redecorating operation.",
                                          "links": [
                                            {
                                              "id": 90,
                                              "title": "Logic: \"Yes, moving from inwards to outward...\"",
                                              "articyId": "0x010000820001F9E9",
                                              "text": "Yes, moving from inwards to outwards. By the looks of it soon everything will be in Union colours.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 52,
                                          "title": "You: \"\"This looks like a massive redecora...\"",
                                          "articyId": "0x0100004C0000570F",
                                          "text": "\"This looks like a massive redecorating operation, Kim.\"",
                                          "links": [
                                            {
                                              "id": 258,
                                              "title": "Kim Kitsuragi: \"\"Yes. They're hiding it from the in...\"",
                                              "articyId": "0x0100004C00005716",
                                              "text": "\"Yes. They're hiding it from the inside. All the red containers have the Débardeurs' Union logo on them.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 273,
                                          "title": "You: \"\"Leo, has anyone told you *why* you...\"",
                                          "articyId": "0x0100004C00005573",
                                          "text": "\"Leo, has anyone told you *why* you need to change the covers?\"",
                                          "links": [
                                            {
                                              "id": 236,
                                              "title": "Easy Leo: \"\"No, not really.\" He shrugs and con...\"",
                                              "articyId": "0x0100004C000055D7",
                                              "text": "\"No, not really.\" He shrugs and continues merrily: \"Mr. Evrart doesn't tell me all the big things. Says I go and tell them to everyone.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 122,
                                          "title": "You: \"\"What is underneath these red cover...\"",
                                          "articyId": "0x0100004C00005565",
                                          "text": "\"What is underneath these red covers?\"",
                                          "links": [
                                            {
                                              "id": 98,
                                              "title": "Easy Leo: \"\"Oh I don't know, mister. They say...\"",
                                              "articyId": "0x0100004C0000556C",
                                              "text": "\"Oh I don't know, mister. They say it's some *chee-mikals*. Most of them have labels on them I think.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 257,
                                          "title": "You: \"\"Thanks, Leo. You've been very help...\"",
                                          "articyId": "0x0100004C000055C3",
                                          "text": "\"Thanks, Leo. You've been very helpful!\" (Conclude.)",
                                          "links": [
                                            {
                                              "id": 312,
                                              "title": "Easy Leo: \"\"Oh no trouble at all, mister, nooo...\"",
                                              "articyId": "0x0100004C000055CA",
                                              "text": "\"Oh no trouble at all, mister, noooo trouble at all,\" the little guy affirms merrily.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 83,
                              "title": "Logic: \"Everything is so pretty and red --...\"",
                              "articyId": "0x0100004C000056E9",
                              "text": "Everything is so pretty and red -- you and Leo look like brothers as you glance around with similar childlike wonder.",
                              "links": [
                                {
                                  "id": 159,
                                  "title": "Volition: \"Keep it together, no need to show y...\"",
                                  "articyId": "0x010000820001F9C4",
                                  "text": "Keep it together, no need to show your wonder.",
                                  "links": [
                                    {
                                      "id": 323,
                                      "title": "You: \"\"Wow, red is so much prettier than...\"",
                                      "articyId": "0x0100004C000056F6",
                                      "text": "\"Wow, red is so much prettier than drab old green.\"",
                                      "links": [
                                        {
                                          "id": 197,
                                          "title": "Easy Leo: \"\"Sure is mister, sure is!\" Leo look...\"",
                                          "articyId": "0x0100004C00005A6A",
                                          "text": "\"Sure is mister, sure is!\" Leo looks around merrily. \"Really livens up the place. Yes it does, yes it does.\"",
                                          "links": [
                                            {
                                              "id": 295,
                                              "title": "Kim Kitsuragi: \"\"I hate to break this bonding momen...\"",
                                              "articyId": "0x0100004C0000571C",
                                              "text": "\"I hate to break this bonding moment, but the red containers mean they're replacing the company livery with the Union livery. Which means this strike isn't gonna stop any time soon.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 12,
                                      "title": "You: \"Keep the amazement to yourself.\"",
                                      "articyId": "0x0100004C000056F0",
                                      "text": "Keep the amazement to yourself.",
                                      "links": [
                                        {
                                          "id": 340,
                                          "title": "Easy Leo: \"The old man whistles and hums a jau...\"",
                                          "articyId": "0x0100008900001C7B",
                                          "text": "The old man whistles and hums a jaunty tune to himself.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 149,
                          "title": "You: \"\"Sure. Let me ask you about somethi...\"",
                          "articyId": "0x0100004C00005545",
                          "text": "\"Sure. Let me ask you about something else?\"",
                          "links": [
                            {
                              "id": 256,
                              "title": "Easy Leo: \"\"Sure, mister, about what?\"\"",
                              "articyId": "0x0100004C0000554C",
                              "text": "\"Sure, mister, about what?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 308,
                  "title": "You: \"\"Where is everyone? The harbour is...\"",
                  "articyId": "0x0100004C00005058",
                  "text": "\"Where is everyone? The harbour is empty.\"",
                  "links": [
                    {
                      "id": 250,
                      "title": "Easy Leo: \"\"Oh, most of the guys are down at t...\"",
                      "articyId": "0x0100004C0000509C",
                      "text": "\"Oh, most of the guys are down at the gates, keeping the scabs from coming in...\" He leans in with a confidential look...",
                      "links": [
                        {
                          "id": 259,
                          "title": "Easy Leo: \"\"We're on a *strike* -- the whole u...\"",
                          "articyId": "0x0100004C000059CF",
                          "text": "\"We're on a *strike* -- the whole union is! You don't have to work when you're on strike. Ha -- we haven't worked for two months now.\"",
                          "links": [
                            {
                              "id": 298,
                              "title": "Kim Kitsuragi: \"\"So *no one* is working?\"\"",
                              "articyId": "0x010000820001F9F9",
                              "text": "\"So *no one* is working?\"",
                              "links": [
                                {
                                  "id": 110,
                                  "title": "Easy Leo: \"\"Not everyone is down there of cour...\"",
                                  "articyId": "0x0100004C000059D6",
                                  "text": "\"Not everyone is down there of course,\" he chuckles, \"Mr. Evrart is in his office, where he always is, and Jean-Luc is guarding the gate...\" He pauses to think.",
                                  "links": [
                                    {
                                      "id": 191,
                                      "title": "Easy Leo: \"\"...but Titus and his boys got into...\"",
                                      "articyId": "0x0100004C00005331",
                                      "text": "\"...but Titus and his boys got into some drunken trouble and Evrart sent them on a nice vacation. For a week or so...\" He stops -- but seems eager to tell you more.",
                                      "links": [
                                        {
                                          "id": 212,
                                          "title": "You: \"\"What trouble did Titus and his fri...\"",
                                          "articyId": "0x0100004C00005347",
                                          "text": "\"What trouble did Titus and his friends get into?\"",
                                          "links": [
                                            {
                                              "id": 213,
                                              "title": "Easy Leo: \"\"Oh... I'm not really supposed to t...\"",
                                              "articyId": "0x0100004C00005363",
                                              "text": "\"Oh... I'm not really supposed to talk about that. That's Union business.\" He smiles and leans closer.",
                                              "links": [
                                                {
                                                  "id": 167,
                                                  "title": "Easy Leo: \"\"Him and his boys stirred something...\"",
                                                  "articyId": "0x0100004C0000536A",
                                                  "text": "\"Him and his boys stirred something up in town. Probably drank too much and got into a fight or something... I heard Mr. Evrart telling them to take some time off...\"",
                                                  "links": [
                                                    {
                                                      "id": 299,
                                                      "title": "Suggestion: \"Don't go all *bad cop* on this simp...\"",
                                                      "articyId": "0x010000820001FAFE",
                                                      "text": "Don't go all *bad cop* on this simple friendly fellow.",
                                                      "links": [
                                                        {
                                                          "id": 218,
                                                          "title": "You: \"\"But what did they actually do?\"\"",
                                                          "articyId": "0x0100004C00005738",
                                                          "text": "\"But what did they actually do?\"",
                                                          "links": [
                                                            {
                                                              "id": 146,
                                                              "title": "Easy Leo: \"\"I guess the boys got a bit too row...\"",
                                                              "articyId": "0x0100004C00005378",
                                                              "text": "\"I guess the boys got a bit too rowdy and had to let out some steam. I don't really know the details. That's just how boys are you know...\" Another chuckle. \"I haven't been in a fight since I was in middle-school...\"",
                                                              "links": [
                                                                {
                                                                  "id": 330,
                                                                  "title": "Kim Kitsuragi: \"\"Easy, Leo, let's keep this on the...\"",
                                                                  "articyId": "0x010000820001FB25",
                                                                  "text": "\"Easy, Leo, let's keep this on the Hardies.\" He looks to you for assistance.",
                                                                  "links": [
                                                                    {
                                                                      "id": 240,
                                                                      "title": "Rhetoric: \"Look at him, it's not gonna be anyt...\"",
                                                                      "articyId": "0x010000820001FDF4",
                                                                      "text": "Look at him, it's not gonna be anything useful anyway. Don't fight it. Better to go with the flow.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 101,
                                                                  "title": "You: \"\"Too rowdy? Leo, what kind of a fig...\"",
                                                                  "articyId": "0x0100004C000059F7",
                                                                  "text": "\"Too rowdy? Leo, what kind of a fight did they get into? Did they kill a mercenary?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 69,
                                                                      "title": "Easy Leo: \"Too late! Leo's mouth is still movi...\"",
                                                                      "articyId": "0x0100004C00005A04",
                                                                      "text": "Too late! Leo's mouth is still moving and words are spewing forth... words, words and look -- even more words -- this guy could go on till the end of days.",
                                                                      "links": [
                                                                        {
                                                                          "id": 210,
                                                                          "title": "Easy Leo: \"Now he's talking about some drunk s...\"",
                                                                          "articyId": "0x010000070001AE4E",
                                                                          "text": "Now he's talking about some drunk sawmill owner who... no, he already switched to a prized fishing rod he apparently owned at some point... You know what -- just cut in there with your questions.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 84,
                                                                  "title": "You: \"\"Okay, Leo, let's hear about this f...\"",
                                                                  "articyId": "0x0100004C00005749",
                                                                  "text": "\"Okay, Leo, let's hear about this fight you got into.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 214,
                                                                      "title": "Easy Leo: \"\"I remember I was the runt of the c...\"",
                                                                      "articyId": "0x0100004C000053A8",
                                                                      "text": "\"I remember I was the runt of the class.\" He laughs merrily. \"The bigger boys always used to pick on me. You see, I had a bit of a temper back in the day, flew off the handle like nobody's business...\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 322,
                                                                          "title": "Easy Leo: \"\"But Mr. Evrart and his brother alw...\"",
                                                                          "articyId": "0x0100004C000053AF",
                                                                          "text": "\"But Mr. Evrart and his brother always came to help. Once they beat old Noel Becker so bad he needed stitches on his head...\" He chuckles again. \"Noel never started another fight with anyone after this.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 168,
                                                                              "title": "Easy Leo: \"\"Mr. Evrart and Mr. Edgar are real...\"",
                                                                              "articyId": "0x0100004C000053B6",
                                                                              "text": "\"Mr. Evrart and Mr. Edgar are real nice guys, mister. You should go talk to Mr. Evrart -- I'm sure you'll be good friends. He's friends with everyone around here.\" The little guy starts coughing.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 303,
                                                                                  "title": "Volition: \"You're never getting anything usefu...\"",
                                                                                  "articyId": "0x010000820001FB34",
                                                                                  "text": "You're never getting anything useful out of him. It's good enough you found out Evrart has a brother called Edgar and he helped Leo.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 102,
                                                          "title": "You: \"\"Really? Did they kill someone?\"\"",
                                                          "articyId": "0x010000820001EF46",
                                                          "text": "\"Really? Did they kill someone?\"",
                                                          "links": [
                                                            {
                                                              "id": 20,
                                                              "title": "Easy Leo: \"\"No, I don't think they killed anyo...\"",
                                                              "articyId": "0x010000820001FB0F",
                                                              "text": "\"No, I don't think they killed anyone.\" The little guy shies away from you. \"Let's better talk about something else. Titus and his boys do good work, I don't wanna get them in trouble over a little drinking...\"",
                                                              "links": [
                                                                {
                                                                  "id": 225,
                                                                  "title": "Rhetoric: \"He probably doesn't know anything a...\"",
                                                                  "articyId": "0x0100000600018694",
                                                                  "text": "He probably doesn't know anything anyway. Who in their right mind would tell *him*?",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 16,
                                                          "title": "You: \"\"I have another question.\"\"",
                                                          "articyId": "0x010000820001EF4C",
                                                          "text": "\"I have another question.\"",
                                                          "links": [
                                                            {
                                                              "id": 103,
                                                              "title": "Easy Leo: \"\"Sure, sure.\" The small man nods al...\"",
                                                              "articyId": "0x010000820001FB08",
                                                              "text": "\"Sure, sure.\" The small man nods along. \"How can I help you?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 45,
                                          "title": "You: \"\"Got it. But there were other thing...\"",
                                          "articyId": "0x0100004C0000534E",
                                          "text": "\"Got it. But there were other things I needed to discuss...\"",
                                          "links": [
                                            {
                                              "id": 253,
                                              "title": "Easy Leo: \"\"Like what, mister?\" His wide smile...\"",
                                              "articyId": "0x0100004C00005355",
                                              "text": "\"Like what, mister?\" His wide smile is truly disarming.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 56,
                              "title": "You: \"\"So *no one's* working?\"\"",
                              "articyId": "0x010000820001FA00",
                              "text": "\"So *no one's* working?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 289,
                  "title": "You: \"\"Do you work here?\"\"",
                  "articyId": "0x0100004C0000490D",
                  "text": "\"Do you work here?\"",
                  "links": [
                    {
                      "id": 227,
                      "title": "Easy Leo: \"\"Yes-yes, everybody needs a job and...\"",
                      "articyId": "0x0100004C000050AB",
                      "text": "\"Yes-yes, everybody needs a job and this is mine. I'm Leonard, by the way, Leonard Bellec, but everyone calls me Leo.\" The little man raises his hand in a welcoming gesture.",
                      "links": [
                        {
                          "id": 96,
                          "title": "Easy Leo: \"\"I'm like Mr. Evrart's right-hand m...\"",
                          "articyId": "0x0100004C00005274",
                          "text": "\"I'm like Mr. Evrart's right-hand man, when Mr. Edgar is out of town -- and Mr. *Edgar's* right hand man when Mr. Evrart is away!\" He chuckles.",
                          "links": [
                            {
                              "id": 13,
                              "title": "Easy Leo: \"\"Actually, Miss Beaufort is the rig...\"",
                              "articyId": "0x0100004C000059B2",
                              "text": "\"Actually, Miss Beaufort is the right-hand man, but she's a lay-dee,\" a goodhearted chuckle again.",
                              "links": [
                                {
                                  "id": 91,
                                  "title": "Kim Kitsuragi: \"\"Who is this Miss Beaufort?\" The li...\"",
                                  "articyId": "0x010000820001FB49",
                                  "text": "\"Who is this Miss Beaufort?\" The lieutenant looks up at Leo.",
                                  "links": [
                                    {
                                      "id": 100,
                                      "title": "Easy Leo: \"\"A real pretty lady with a skin lik...\"",
                                      "articyId": "0x0100004C000059B9",
                                      "text": "\"A real pretty lady with a skin like those 'Doux & Sucre' candy bars my missus likes so much. Them are real nice to suckle on once the dinner is done and me and the missus sit down besides the radio.\"",
                                      "links": [
                                        {
                                          "id": 134,
                                          "title": "Easy Leo: \"\"But I can't listen to the radio al...\"",
                                          "articyId": "0x0100004C0000527B",
                                          "text": "\"But I can't listen to the radio all the time. There's so much to do around here and I'm always busy keeping things running here. Yes I am, yes I am.\"",
                                          "links": [
                                            {
                                              "id": 331,
                                              "title": "Volition: \"Stay on this *Miss Beaufort* topic.\"",
                                              "articyId": "0x010000820001FB5F",
                                              "text": "Stay on this *Miss Beaufort* topic.",
                                              "links": [
                                                {
                                                  "id": 229,
                                                  "title": "You: \"\"Hold on, who's this Miss Beaufort...\"",
                                                  "articyId": "0x0100004C00005282",
                                                  "text": "\"Hold on, who's this Miss Beaufort you mentioned?\"",
                                                  "links": [
                                                    {
                                                      "id": 320,
                                                      "title": "Easy Leo: \"\"Oh, Lizzy? She is a real sharp too...\"",
                                                      "articyId": "0x0100004C000052A1",
                                                      "text": "\"Oh, Lizzy? She is a real sharp tool. Mr. Evrart put her through some fancy school and everything, east of the river. Four years she was gone and when she came back she was all fancy and *law-yerly*.\"",
                                                      "links": [
                                                        {
                                                          "id": 252,
                                                          "title": "Rhetoric: \"He respects that word -- that's obv...\"",
                                                          "articyId": "0x0100004C000052A8",
                                                          "text": "He respects that word -- that's obvious.",
                                                          "links": [
                                                            {
                                                              "id": 10,
                                                              "title": "Easy Leo: \"\"But she's a real nice girl, grew u...\"",
                                                              "articyId": "0x0100004C000052AF",
                                                              "text": "\"But she's a real nice girl, grew up in this here neighbourhood, knows everybody and gets along with everyone, real pillar of the community one day, I'm sure.\"",
                                                              "links": [
                                                                {
                                                                  "id": 296,
                                                                  "title": "Empathy: \"For a fraction of a second there's...\"",
                                                                  "articyId": "0x0100004C00005784",
                                                                  "text": "For a fraction of a second there's sadness in his eyes.",
                                                                  "links": [
                                                                    {
                                                                      "id": 277,
                                                                      "title": "Easy Leo: \"He goes on: \"If me missus and me wa...\"",
                                                                      "articyId": "0x0100004C0000578A",
                                                                      "text": "He goes on: \"If me missus and me was to have a child I'd be real happy if she turned out like her... But she can't have kids.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 321,
                                                                          "title": "Easy Leo: \"\"Doctor Lemaitre said so, and she k...\"",
                                                                          "articyId": "0x0100004C000052B6",
                                                                          "text": "\"Doctor Lemaitre said so, and she knows about such things. Been a doctor for almost fifty years, she has...\" He sighs and falls silent, watching you meekly with his blue, blue eyes.",
                                                                          "links": [
                                                                            {
                                                                              "id": 328,
                                                                              "title": "Logic: \"Law school? Could he be talking abo...\"",
                                                                              "articyId": "0x0100004C0000BD78",
                                                                              "text": "Law school? Could he be talking about the Union fixer, AKA the gardener.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 316,
                                                                                  "title": "You: \"\"Okay so this is the Union fixer, t...\"",
                                                                                  "articyId": "0x010000820001FB79",
                                                                                  "text": "\"Okay so this is the Union fixer, the gardener?\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 223,
                                                                                      "title": "Kim Kitsuragi: \"\"Looks like it.\"\"",
                                                                                      "articyId": "0x010000820001FB9E",
                                                                                      "text": "\"Looks like it.\"",
                                                                                      "links": []
                                                                                    },
                                                                                    {
                                                                                      "id": 129,
                                                                                      "title": "Easy Leo: \"\"I'm not sure what a fixer is, but...\"",
                                                                                      "articyId": "0x010000820001FB91",
                                                                                      "text": "\"I'm not sure what a fixer is, but she is a real nice girl. Smart as a whip too.\" The little guy smiles a disarming smile at you.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 35,
                                                                                          "title": "Rhetoric: \"Telling the gardener you know her n...\"",
                                                                                          "articyId": "0x0100000600016E68",
                                                                                          "text": "Telling the gardener you know her name might throw her off? Perhaps something to consider, later...",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 263,
                                                                                  "title": "You: \"\"Another question, Leo.\"\"",
                                                                                  "articyId": "0x010000820001FB7E",
                                                                                  "text": "\"Another question, Leo.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 117,
                                                                                      "title": "Easy Leo: \"\"Yes sure, I'm glad to answer.\" His...\"",
                                                                                      "articyId": "0x010000820001FB88",
                                                                                      "text": "\"Yes sure, I'm glad to answer.\" His benevolent eyes are looking into yours.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 199,
                                                                              "title": "Logic: \"So Evrart trained a lawyer named Mi...\"",
                                                                              "articyId": "0x010000820001FB68",
                                                                              "text": "So Evrart trained a lawyer named Miss Beaufort. Interesting.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 109,
                                                  "title": "You: \"\"I think you're doing a great job a...\"",
                                                  "articyId": "0x0100004C000054F1",
                                                  "text": "\"I think you're doing a great job around here, Leo.\"",
                                                  "links": [
                                                    {
                                                      "id": 97,
                                                      "title": "Kim Kitsuragi: \"\"Yes, this place really seems to ru...\"",
                                                      "articyId": "0x0100004C00005525",
                                                      "text": "\"Yes, this place really seems to run like clockwork. Keep it up, Leo.\" The lieutenant smiles at the little man.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 234,
                                                      "title": "Easy Leo: \"\"Well thanks a lot, coming from you...\"",
                                                      "articyId": "0x0100004C0000552C",
                                                      "text": "\"Well thanks a lot, coming from you it means a lot, really.\" You didn't think it was possible, but the smile becomes even wider.",
                                                      "links": [
                                                        {
                                                          "id": 85,
                                                          "title": "Easy Leo: \"\"Sometimes I feel some of the guys...\"",
                                                          "articyId": "0x0100004C00005776",
                                                          "text": "\"Sometimes I feel some of the guys don't really get how much I bust my ass for them here, but you guys are all right.\"",
                                                          "links": [
                                                            {
                                                              "id": 217,
                                                              "title": "Empathy: \"The white rectangle on your clothes...\"",
                                                              "articyId": "0x0100004C00005535",
                                                              "text": "The white rectangle on your clothes might not mean an awful lot in Martinaise, but the recognition from an authority figure made Leo's day.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 216,
                                                  "title": "You: \"\"Yeah, I'm pretty sure this place w...\"",
                                                  "articyId": "0x0100004C000054EA",
                                                  "text": "\"Yeah, I'm pretty sure this place would totally fall apart if you didn't shine the bossman's shoes, Leo.\"",
                                                  "links": [
                                                    {
                                                      "id": 196,
                                                      "title": "Kim Kitsuragi: \"You see disdain in the lieutenant's...\"",
                                                      "articyId": "0x0100004C00005518",
                                                      "text": "You see disdain in the lieutenant's dark eyes when they meet yours for a moment. He does not approve of you ridiculing this little man.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 68,
                                                      "title": "Easy Leo: \"\"Oh, mister... I do a lot more than...\"",
                                                      "articyId": "0x0100004C00005504",
                                                      "text": "\"Oh, mister... I do a lot more than that. I really do most everything around here. Mr. Evrart said many times I'm irreplaceable.\" He's still smiling, but his voice trembles ever so slightly.",
                                                      "links": [
                                                        {
                                                          "id": 138,
                                                          "title": "Authority: \"He really takes great pride in bein...\"",
                                                          "articyId": "0x0100004C00005511",
                                                          "text": "He really takes great pride in being in Evrart's good graces.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 238,
                                  "title": "You: \"\"Who's Miss Beaufort?\"\"",
                                  "articyId": "0x010000820001FB56",
                                  "text": "\"Who's Miss Beaufort?\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 137,
                  "title": "You: \"\"Are you the Leo, who wrote the not...\"",
                  "articyId": "0x0100004C000054E3",
                  "text": "\"Are you the Leo, who wrote the note to make more banners?\"",
                  "links": [
                    {
                      "id": 317,
                      "title": "Easy Leo: \"\"Oh yes, yes,\" he replies excitedly...\"",
                      "articyId": "0x010000820001FC7C",
                      "text": "\"Oh yes, yes,\" he replies excitedly. \"I leave all kinds of notes for myself. That old head of mine ain't so good at keeping things in no more. I almost forgot about the borscht.\"",
                      "links": [
                        {
                          "id": 204,
                          "title": "You: \"\"What was that about the borscht?\"\"",
                          "articyId": "0x010000820001FC83",
                          "text": "\"What was that about the borscht?\"",
                          "links": [
                            {
                              "id": 60,
                              "title": "Easy Leo: \"\"Oh yes, I've been taking special W...\"",
                              "articyId": "0x010000820001FC9D",
                              "text": "\"Oh yes, I've been taking special Whirling borscht to the men every day since the strike started.\" The little guy chuckles merrily.",
                              "links": [
                                {
                                  "id": 324,
                                  "title": "Easy Leo: \"\"It's very-very good. Makes a man f...\"",
                                  "articyId": "0x0100004C00005A10",
                                  "text": "\"It's very-very good. Makes a man feel so warm and happy.\" He shakes his head with a wide smile. \"I feel like I could take on Mr. Renaudin's boar-dogs every time the lunch is done.\"",
                                  "links": [
                                    {
                                      "id": 111,
                                      "title": "Electrochemistry: \"Power-borscht, huh? Never heard of...\"",
                                      "articyId": "0x0100004C00005A17",
                                      "text": "Power-borscht, huh? Never heard of a borscht that turns little guys into dogfighters. Alcohol, however...",
                                      "links": [
                                        {
                                          "id": 14,
                                          "title": "You: \"\"What do you mean by 'taking this s...\"",
                                          "articyId": "0x0100004C00005A2F",
                                          "text": "\"What do you mean by 'taking this soup to the men'? Is it for striking?\"",
                                          "links": [
                                            {
                                              "id": 87,
                                              "title": "Easy Leo: \"\"Yes, yes, I'm taking it to them. T...\"",
                                              "articyId": "0x0100004C00005A49",
                                              "text": "\"Yes, yes, I'm taking it to them. The borscht keeps them happy and in fighting spirits. Makes you all warm inside. They brew it in the Whirling-in-Rags.\"",
                                              "links": [
                                                {
                                                  "id": 224,
                                                  "title": "You: \"\"Hold up, who makes it at the Whirl...\"",
                                                  "articyId": "0x010000820001FCC5",
                                                  "text": "\"Hold up, who makes it at the Whirling?\"",
                                                  "links": [
                                                    {
                                                      "id": 34,
                                                      "title": "Easy Leo: \"\"Oh, the Whirling's cook. He makes...\"",
                                                      "articyId": "0x010000820001FCCC",
                                                      "text": "\"Oh, the Whirling's cook. He makes it. Them is always talking with Mr. Mañana in that weird language and laughing together. He doesn't speak what we speak, he's from Graad.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 22,
                                                  "title": "You: \"\"Looks like the borscht is spiked,...\"",
                                                  "articyId": "0x010000820001FCD3",
                                                  "text": "\"Looks like the borscht is spiked, I'm gonna look into it.\" (Accept task)",
                                                  "links": [
                                                    {
                                                      "id": 132,
                                                      "title": "Easy Leo: \"\"Oh sure, mister... sure.\" The litt...\"",
                                                      "articyId": "0x010000820001FCF9",
                                                      "text": "\"Oh sure, mister... sure.\" The little guy nods. \"You do that, yes sir.\"",
                                                      "links": [
                                                        {
                                                          "id": 118,
                                                          "title": "Composure: \"He didn't actually understand what...\"",
                                                          "articyId": "0x010000820001FD01",
                                                          "text": "He didn't actually understand what you meant and now he's just nodding along.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 264,
                                                  "title": "You: \"\"Something is off about this borsch...\"",
                                                  "articyId": "0x010000820001FCDA",
                                                  "text": "\"Something is off about this borscht... I'm going to look into it.\" (Accept task.)",
                                                  "links": []
                                                },
                                                {
                                                  "id": 265,
                                                  "title": "You: \"\"That's it. I just wanted to know w...\"",
                                                  "articyId": "0x010000820001FCE0",
                                                  "text": "\"That's it. I just wanted to know who wrote the note.\" (Refuse task.)",
                                                  "links": [
                                                    {
                                                      "id": 286,
                                                      "title": "Easy Leo: \"\"Oh, I did, mister!\" He chuckles ag...\"",
                                                      "articyId": "0x010000820001FCE9",
                                                      "text": "\"Oh, I did, mister!\" He chuckles again. \"Yes I did, yes I did.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 335,
                                          "title": "You: \"\"Thanks, Leo. Another question thou...\"",
                                          "articyId": "0x0100002F00011428",
                                          "text": "\"Thanks, Leo. Another question though?\"",
                                          "links": [
                                            {
                                              "id": 86,
                                              "title": "Easy Leo: \"\"Oh, absolutely, mister.\" He nods a...\"",
                                              "articyId": "0x0100004C00005A41",
                                              "text": "\"Oh, absolutely, mister.\" He nods along. \"What do you want to know?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 284,
                          "title": "You: \"\"Cool. Another question then.\"\"",
                          "articyId": "0x010000820001FC89",
                          "text": "\"Cool. Another question then.\"",
                          "links": [
                            {
                              "id": 205,
                              "title": "Easy Leo: \"\"Of course, mister. I'm more than h...\"",
                              "articyId": "0x010000820001FC91",
                              "text": "\"Of course, mister. I'm more than happy to be helpful.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 70,
                  "title": "You: \"\"What's in that container over ther...\"",
                  "articyId": "0x010000640000A201",
                  "text": "\"What's in that container over there?\" (Point to the container suspended from the crane arm.)",
                  "links": [
                    {
                      "id": 21,
                      "title": "Easy Leo: \"\"Oh that one...\" He looks at the co...\"",
                      "articyId": "0x010000820001FC00",
                      "text": "\"Oh that one...\" He looks at the container. \"That should be empty as far as I know. Lots of containers here have nothing in them. They're just waiting to be loaded up.\"",
                      "links": [
                        {
                          "id": 130,
                          "title": "Kim Kitsuragi: \"\"Told you.\"\"",
                          "articyId": "0x010000820001FC19",
                          "text": "\"Told you.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 24,
                  "title": "You: \"\"I'm looking for the leader of the...\"",
                  "articyId": "0x0100004C00004931",
                  "text": "\"I'm looking for the leader of the Dockworkers' Union.\"",
                  "links": [
                    {
                      "id": 319,
                      "title": "Easy Leo: \"\"Oh, you want Mr. Evrart, then. He'...\"",
                      "articyId": "0x0100004C000050BA",
                      "text": "\"Oh, you want Mr. Evrart, then. He's an awfully nice fellow, he is. Him and his brother are both nice fellows -- they've lived their entire lives in this here neighbourhood.\" He coughs, then continues immediately...",
                      "links": [
                        {
                          "id": 144,
                          "title": "Easy Leo: \"\"Guys like Mr. Evrart and Mr. Edgar...\"",
                          "articyId": "0x0100004C000050C1",
                          "text": "\"Guys like Mr. Evrart and Mr. Edgar -- his brother -- are real good guys, made Martinaise what it is today... Mr. Evrart and Mr. Edgar and I went to the same school, we did, when we were boys...\"",
                          "links": [
                            {
                              "id": 280,
                              "title": "Volition: \"Patience. Deep down, you have the m...\"",
                              "articyId": "0x0100004C000057B2",
                              "text": "Patience. Deep down, you have the mental power to keep listening. Not many would -- but you do.",
                              "links": [
                                {
                                  "id": 291,
                                  "title": "You: \"Do not interrupt Leonard.\"",
                                  "articyId": "0x0100004C000050D6",
                                  "text": "Do not interrupt Leonard.",
                                  "links": [
                                    {
                                      "id": 145,
                                      "title": "Easy Leo: \"\"... had an arithmetics teacher, Mi...\"",
                                      "articyId": "0x0100004C00005127",
                                      "text": "\"... had an arithmetics teacher, Miss Bellows.\" Leo let's out a little chuckle. \"Her real name was Miss Bellams, she was a real pretty lady, but when she got mad...\" He starts laughing.",
                                      "links": [
                                        {
                                          "id": 120,
                                          "title": "Easy Leo: \"\"All the boys liked her if you know...\"",
                                          "articyId": "0x0100004C0000512D",
                                          "text": "\"All the boys liked her if you know what I mean, mister...\" He winks at you. \"We used to sneak in her yard in the dark and peek through the window. One time we saw Miss Bellows with a fellow. Yes we did, yes we did, mister.\" He looks for signs of disbelief in your eyes.",
                                          "links": [
                                            {
                                              "id": 76,
                                              "title": "You: \"Don't say anything.\"",
                                              "articyId": "0x0100004C0000513C",
                                              "text": "Don't say anything.",
                                              "links": [
                                                {
                                                  "id": 62,
                                                  "title": "Easy Leo: \"He keeps nodding and looking at you...\"",
                                                  "articyId": "0x0100004C0000514F",
                                                  "text": "He keeps nodding and looking at you with a smile that's too sincere to be clever. Finally he seems to loose some internal struggle and adds: \"Them was naked too, that's all I got to say about that.\"",
                                                  "links": [
                                                    {
                                                      "id": 211,
                                                      "title": "You: \"\"Very interesting, very interesting...\"",
                                                      "articyId": "0x0100004C00005156",
                                                      "text": "\"Very interesting, very interesting. Thank you for telling me the whole thing.\"",
                                                      "links": [
                                                        {
                                                          "id": 93,
                                                          "title": "Easy Leo: \"\"Thank you, mister... Heh! Almost f...\"",
                                                          "articyId": "0x010000070001A323",
                                                          "text": "\"Thank you, mister... Heh! Almost forgot! Mr. Evrart is usually in that container over there.\" Leo points to his left. \"But he already left for the day. He never stays after 22.\"",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 206,
                                                          "title": "Easy Leo: \"\"Thank you... Heh! Almost forgot! M...\"",
                                                          "articyId": "0x010000070001A32D",
                                                          "text": "\"Thank you... Heh! Almost forgot! Mr. Evrart is usually in that container over there.\" Leo points to his left. \"But he usually leaves around 22, so you gotta be quick if you wanna catch him.\"",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 203,
                                                          "title": "Easy Leo: \"\"Thank you... Heh! Almost forgot! M...\"",
                                                          "articyId": "0x010000820001FBAF",
                                                          "text": "\"Thank you... Heh! Almost forgot! Mr. Evrart is in that container over there.\" Leo points to his left. \"I got distracted telling the story, but he's in there.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 25,
                                              "title": "You: \"\"No you fucking didn't!\"\"",
                                              "articyId": "0x0100004C00005142",
                                              "text": "\"No you fucking didn't!\"",
                                              "links": [
                                                {
                                                  "id": 251,
                                                  "title": "Easy Leo: \"\"Yes we did, we did, mister.\" He lo...\"",
                                                  "articyId": "0x0100004C00005177",
                                                  "text": "\"Yes we did, we did, mister.\" He looks at you and shakes his head. \"Indeed we did. Him was a big, big fellow, used to drive the *troyka* near our'ses school and everything.\"",
                                                  "links": [
                                                    {
                                                      "id": 188,
                                                      "title": "Easy Leo: \"Leo leans in and whispers: \"Them wa...\"",
                                                      "articyId": "0x0100004C0000517E",
                                                      "text": "Leo leans in and whispers: \"Them was all naked too. That's all I got to say about that.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 292,
                                              "title": "You: \"\"Evrart, Leo, where can I find Evra...\"",
                                              "articyId": "0x0100004C00005135",
                                              "text": "\"Evrart, Leo, where can I find Evrart?\" (Interrupt him.)",
                                              "links": [
                                                {
                                                  "id": 269,
                                                  "title": "Easy Leo: \"\"Oh, Mr. Evrart is where he always...\"",
                                                  "articyId": "0x0100004C0000510C",
                                                  "text": "\"Oh, Mr. Evrart is where he always is, in his office, of course.\" He points to the two joint containers on your right.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 43,
                                  "title": "You: \"\"Easy now, Leo -- I just want to kn...\"",
                                  "articyId": "0x0100004C000050C8",
                                  "text": "\"Easy now, Leo -- I just want to know where can I find this man.\"",
                                  "links": [
                                    {
                                      "id": 333,
                                      "title": "Easy Leo: \"\"Oh, Mr. Evrart is usually in his o...\"",
                                      "articyId": "0x010000070001A344",
                                      "text": "\"Oh, Mr. Evrart is usually in his office, of course.\" He points to the two joint containers on your right. \"But he already left for the day. He always leaves around 22.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 185,
                                      "title": "Easy Leo: \"\"Oh, Mr. Evrart is usually in his o...\"",
                                      "articyId": "0x010000070001A351",
                                      "text": "\"Oh, Mr. Evrart is usually in his office, of course.\" He points to the two joint containers on your right. \"But you gotta be quick if you wanna see him. He leaves around 22.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 181,
                              "title": "Reaction Speed: \"Okay, so Evrart has a brother Edgar...\"",
                              "articyId": "0x010000060001BC4E",
                              "text": "Okay, so Evrart has a brother Edgar. That's something -- but the rest of it is taking *too* long my friend...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 121,
                  "title": "You: \"\"Leo, you seem to know everyone aro...\"",
                  "articyId": "0x0100004C000052D5",
                  "text": "\"Leo, you seem to know everyone around here, I want to ask about someone.\"",
                  "links": [
                    {
                      "id": 189,
                      "title": "Easy Leo: \"\"Mr. Evrart doesn't really want me...\"",
                      "articyId": "0x0100004C000052DC",
                      "text": "\"Mr. Evrart doesn't really want me to talk to people about Union guys...\" He thinks for a moment. \"But who did you want to talk about?\"",
                      "links": [
                        {
                          "id": 309,
                          "title": "You: \"\"Tell me about this Edgar guy you k...\"",
                          "articyId": "0x0100004C000050CF",
                          "text": "\"Tell me about this Edgar guy you keep mentioning?\"",
                          "links": [
                            {
                              "id": 228,
                              "title": "Easy Leo: \"\"Mr. Edgar is Mr. Evrart's brother....\"",
                              "articyId": "0x0100004C000050DD",
                              "text": "\"Mr. Edgar is Mr. Evrart's brother. He's looks a bit younger, he does, but a very smart fellow, very smart fellow indeed. He's away on some Union business... Not even in Revachol, they say...\"",
                              "links": [
                                {
                                  "id": 187,
                                  "title": "You: \"\"Let me stop you there, Leo, I had...\"",
                                  "articyId": "0x0100004C000050EA",
                                  "text": "\"Let me stop you there, Leo, I had another question.\"",
                                  "links": [
                                    {
                                      "id": 107,
                                      "title": "Easy Leo: \"\"Uh... sure, mister,\" he seems a bi...\"",
                                      "articyId": "0x0100004C000050FF",
                                      "text": "\"Uh... sure, mister,\" he seems a bit surprised by your abruptness. \"What is it?\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 44,
                                  "title": "You: \"Don't interrupt Leo.\"",
                                  "articyId": "0x0100004C000050F7",
                                  "text": "Don't interrupt Leo.",
                                  "links": [
                                    {
                                      "id": 337,
                                      "title": "Easy Leo: \"\"All kinds of places he visits. Him...\"",
                                      "articyId": "0x0100004C000050E4",
                                      "text": "\"All kinds of places he visits. Him and his brother both do when they're on a vacation. Right now it's Mr. Evrart's turn to look after the Union, but last year he spent a whole winter in South Safre.\" He chuckles.",
                                      "links": [
                                        {
                                          "id": 33,
                                          "title": "Easy Leo: \"\"Left with the first autumn rains a...\"",
                                          "articyId": "0x010000820001FBE8",
                                          "text": "\"Left with the first autumn rains and didn't come back before the trees where green again.\" The little guy chuckles again.",
                                          "links": [
                                            {
                                              "id": 267,
                                              "title": "Encyclopedia: \"South Safre? A lot of *bulk* chemic...\"",
                                              "articyId": "0x010000060001D3D3",
                                              "text": "South Safre? A lot of *bulk* chemical manufacturing going on there. A lot of cargo shipments being made too.",
                                              "links": [
                                                {
                                                  "id": 318,
                                                  "title": "Reaction Speed: \"The trade must've been lucrative fo...\"",
                                                  "articyId": "0x010000060001D3DA",
                                                  "text": "The trade must've been lucrative for the trip to be so long.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 190,
                          "title": "You: \"\"Tell me about Mañana.\"\"",
                          "articyId": "0x0100004C000052FC",
                          "text": "\"Tell me about Mañana.\"",
                          "links": [
                            {
                              "id": 169,
                              "title": "Easy Leo: \"\"He's a Union man through and throu...\"",
                              "articyId": "0x0100004C000053C2",
                              "text": "\"He's a Union man through and through. Good guy.\" He falls silent, hesitating. \"He's very calm... laid back. Doesn't do much. Talks to Evrart sometimes.\"",
                              "links": [
                                {
                                  "id": 244,
                                  "title": "Easy Leo: \"\"Honestly. I don't know *what* he d...\"",
                                  "articyId": "0x010000060001D3E2",
                                  "text": "\"Honestly. I don't know *what* he does for us, but it must be important because everybody likes him. Yes, they do. I think that's what he does, he makes everyone feel a little better.\"",
                                  "links": [
                                    {
                                      "id": 268,
                                      "title": "Suggestion: \"Oil for the wheels. Much needed in...\"",
                                      "articyId": "0x010000060001D3EA",
                                      "text": "Oil for the wheels. Much needed in stressful times like these.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 79,
                          "title": "You: \"\"Tell me about Measurehead.\"\"",
                          "articyId": "0x0100004C000052E9",
                          "text": "\"Tell me about Measurehead.\"",
                          "links": [
                            {
                              "id": 26,
                              "title": "Easy Leo: \"\"Ohh, he's really something...\" The...\"",
                              "articyId": "0x0100004C000053CE",
                              "text": "\"Ohh, he's really something...\" The little man starts laughing. \"He doesn't talk much to me usually, but when he does... I don't really understand most of what he's saying...\" He suddenly falls quiet. \"Actually, I don't think he would like me running my mouth about him like that.\"",
                              "links": [
                                {
                                  "id": 23,
                                  "title": "Easy Leo: \"\"Once he said he's a *dragon* to th...\"",
                                  "articyId": "0x010000060001D3F2",
                                  "text": "\"Once he said he's a *dragon* to this mob fellow who came picking a fight with some Union men. Heh, I think he really believed Jean-Luc *was* a dragon, because he ran right off. Another time he almost killed another guy, but... I shouldn't talk about that.\"",
                                  "links": [
                                    {
                                      "id": 92,
                                      "title": "Physical Instrument: \"That's precisely what he is. Evrart...\"",
                                      "articyId": "0x010000060001D3FA",
                                      "text": "That's precisely what he is. Evrart's dragon.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 108,
                          "title": "You: \"\"Tell me about the guy in the conta...\"",
                          "articyId": "0x0100004C000052F0",
                          "text": "\"Tell me about the guy in the container.\"",
                          "links": [
                            {
                              "id": 63,
                              "title": "Easy Leo: \"\"Who do you mean, mister?\" He's rub...\"",
                              "articyId": "0x0100004C000053E1",
                              "text": "\"Who do you mean, mister?\" He's rubbing his nape and looking at you with childlike innocence.",
                              "links": [
                                {
                                  "id": 81,
                                  "title": "Inland Empire: \"You do realize he might be just a f...\"",
                                  "articyId": "0x0100004C000053EF",
                                  "text": "You do realize he might be just a figment of your imagination, right?",
                                  "links": [
                                    {
                                      "id": 232,
                                      "title": "You: \"\"The fancy guy in a suit -- in that...\"",
                                      "articyId": "0x0100004C00005439",
                                      "text": "\"The fancy guy in a suit -- in that container over there.\" (Point to it.)",
                                      "links": [
                                        {
                                          "id": 171,
                                          "title": "Easy Leo: \"\"I don't know anyone like this, mis...\"",
                                          "articyId": "0x0100004C00005440",
                                          "text": "\"I don't know anyone like this, mister -- maybe he's one of Mr. Evrart's fancy friends. He knows all kinds of fancy people, with suits and perdy carriages.\" Leo falls silent.",
                                          "links": [
                                            {
                                              "id": 271,
                                              "title": "Empathy: \"He really feels very uncomfortable...\"",
                                              "articyId": "0x0100004C00005447",
                                              "text": "He really feels very uncomfortable discussing matters related to Evrart with you.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 170,
                          "title": "You: \"\"Tell me about Titus.\"\"",
                          "articyId": "0x0100004C000053D4",
                          "text": "\"Tell me about Titus.\"",
                          "links": [
                            {
                              "id": 192,
                              "title": "Easy Leo: \"\"Oh, Titus is a longshoreman throug...\"",
                              "articyId": "0x0100004C0000544F",
                              "text": "\"Oh, Titus is a longshoreman through and through, he was born on a boat, they say.\" The little man rubs a patch on his elbow. \"His veins are probably filled with saltwater I tell you, hehehe -- nice friendly sort old Titus is.\"",
                              "links": [
                                {
                                  "id": 135,
                                  "title": "Conceptualization: \"He's probably one of those rare spe...\"",
                                  "articyId": "0x0100004C00005456",
                                  "text": "He's probably one of those rare specimens who are born when two drunk seamen stumble on top of each other on the deck amidst a storm so violent it flings whales around.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 293,
                          "title": "You: \"\"Tell me about Evrart.\"\"",
                          "articyId": "0x0100004C000052F6",
                          "text": "\"Tell me about Evrart.\"",
                          "links": [
                            {
                              "id": 215,
                              "title": "Easy Leo: \"\"Uh... I'd best not... I mean I cou...\"",
                              "articyId": "0x0100004C00005462",
                              "text": "\"Uh... I'd best not... I mean I could, but I don't think Mr. Evrart would like it very much, you better ask him yourself, mister.\" If anything the ever present smile on Leo's face gets even warmer.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 80,
                          "title": "You: \"\"Tell me about René.\"\"",
                          "articyId": "0x0100004C0000532A",
                          "text": "\"Tell me about René.\"",
                          "links": [
                            {
                              "id": 142,
                              "title": "Easy Leo: \"\"The night guard? He was a peculiar...\"",
                              "articyId": "0x0100004000003133",
                              "text": "\"The night guard? He was a peculiar fellow. Headstrong and proud. We didn't really talk all that much.\" The little guy looks you in the eye. \"He died recently. Somethink with his ticker...\"",
                              "links": []
                            },
                            {
                              "id": 46,
                              "title": "Easy Leo: \"\"The night guard? Oh, he's a peculi...\"",
                              "articyId": "0x0100004C0000546F",
                              "text": "\"The night guard? Oh, he's a peculiar fellow,\" Leo looks at the guard booth on the wall. \"He's the strong silent type you could say.\"",
                              "links": [
                                {
                                  "id": 310,
                                  "title": "Easy Leo: \"\"We talk all the time, but I don't...\"",
                                  "articyId": "0x0100004C00005476",
                                  "text": "\"We talk all the time, but I don't really know much about him... He plays pétanque with my old human studies teacher, Mr. Martin down at the plaza. I think he's the only fellow who actually knows old René.\"",
                                  "links": [
                                    {
                                      "id": 176,
                                      "title": "Easy Leo: \"They lived on the same street their...\"",
                                      "articyId": "0x010000820001FBC0",
                                      "text": "They lived on the same street their entire lives -- even dated the same girl on and off for as long I can remember.\" He chuckles again. \"Strange fellows, but mister Martin was always real nice to me in school... I remember once...\"",
                                      "links": [
                                        {
                                          "id": 332,
                                          "title": "You: \"\"Hold up, Gaston was your human stu...\"",
                                          "articyId": "0x010000820001FBC8",
                                          "text": "\"Hold up, Gaston was your human studies teacher?\"",
                                          "links": [
                                            {
                                              "id": 160,
                                              "title": "Easy Leo: \"\"Mr. Martin, yes.\" Leo nods. \"Don't...\"",
                                              "articyId": "0x010000820001FBDE",
                                              "text": "\"Mr. Martin, yes.\" Leo nods. \"Don't really remember much about him. I was just a boy back then.\"",
                                              "links": [
                                                {
                                                  "id": 226,
                                                  "title": "Reaction Speed: \"Mr. Martin -- Gaston also taught Hi...\"",
                                                  "articyId": "0x010000070000F5A7",
                                                  "text": "Mr. Martin -- Gaston also taught History and Human Studies to the Claire brothers.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 304,
                                          "title": "You: \"\"I have another person in mind.\"\"",
                                          "articyId": "0x010000820001FBCE",
                                          "text": "\"I have another person in mind.\"",
                                          "links": [
                                            {
                                              "id": 283,
                                              "title": "Easy Leo: \"\"Suuuuure,\" he stretches the word....\"",
                                              "articyId": "0x010000820001FBD5",
                                              "text": "\"Suuuuure,\" he stretches the word. \"Who did you have in mind?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 272,
                          "title": "You: \"\"Actually I wanna talk about someth...\"",
                          "articyId": "0x0100004C00005491",
                          "text": "\"Actually I wanna talk about something else.\"",
                          "links": [
                            {
                              "id": 64,
                              "title": "Easy Leo: \"\"Uh... sure, mister, what can Leo d...\"",
                              "articyId": "0x0100004C00005498",
                              "text": "\"Uh... sure, mister, what can Leo do for you?\" The expression on his wrinkled face says *I really want to help you*.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 290,
                  "title": "You: \"\"Okay, I'm off.\" [Leave.]\"",
                  "articyId": "0x0100004C00004914",
                  "text": "\"Okay, I'm off.\" [Leave.]",
                  "links": [
                    {
                      "id": 165,
                      "title": "Easy Leo: \"\"Bye bye now!\" He returns to his wo...\"",
                      "articyId": "0x0100004C0000491B",
                      "text": "\"Bye bye now!\" He returns to his work.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 139,
          "title": "You: \"\"Leo, I only tolerate the Union to...\"",
          "articyId": "0x010000640000A28F",
          "text": "\"Leo, I only tolerate the Union to as long as it furthers my own goals. Nothing more.\"",
          "links": [
            {
              "id": 71,
              "title": "Easy Leo: \"\"Oh no, mister, you've already done...\"",
              "articyId": "0x0100006B00003493",
              "text": "\"Oh no, mister, you've already done so much for the Union. The Union is in your debt, for sure.\" He nods with a happy smile. \"So how can I help you, mister?\"",
              "links": []
            }
          ]
        },
        {
          "id": 329,
          "title": "You: \"\"Sure, sure, Leo... go easy now and...\"",
          "articyId": "0x010000640000A295",
          "text": "\"Sure, sure, Leo... go easy now and answer some questions please.\"",
          "links": [
            {
              "id": 128,
              "title": "Easy Leo: \"\"Sure thing, mister. I'm always rea...\"",
              "articyId": "0x0100006B0000349A",
              "text": "\"Sure thing, mister. I'm always ready to help out a helpful person such as yourself. Folks have got to help each other out, right?\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 82,
      "title": "Easy Leo: \"\"Oh hey, Mr. Harry!\" The little fel...\"",
      "articyId": "0x0100004C000054D2",
      "text": "\"Oh hey, Mr. Harry!\" The little fellow looks happy to see you. \"It sure is nice of you to help out Mr. Evrart like you've been doing. He's so awfully busy most days -- he doesn't even eat the turnip porridge me missus sends him every day. She makes it with lots of butter and sliced sausage, she does... It's delicious.\"",
      "links": []
    }
  ]
}