{
  "id": "0x010000310000C919",
  "title": "CONTAINERYARD / EASY-LEO",
  "description": "A simpleton dockyard-worker. Only person besides Evrart and Mega-Rich left in the container yard. He's making a banner.",
  "dialogueTree": [
    {
      "id": 219,
      "redacted": false,
      "title": "Easy Leo: \"\"Oh hey, mister! I'm not gonna both...\"",
      "actor": "Easy Leo",
      "to": null,
      "articyId": "0x010000640000A1EA",
      "english": "\"Oh hey, mister! I'm not gonna bother you with a long greeting just like we talked about before. I know you're probably a busy-busy man, being an important police officer and all, and personally I think the more people keeping the peace the better.\"",
      "polish": "„Dzień dobry panu! Jak obiecałem ostatnim razem, nie będę zawracał panu głowy długim powitaniem. Wiem, że jest pan pewnie bardzo zajęty, w końcu jest pan bardzo ważnym policjantem i w ogóle, a poza tym osobiście uważam, że im więcej ludzi dba o pokój, tym lepiej”.",
      "belarusian": "«Добры дзень вам! Як я абяцаў апошнім разам, не буду затлумляць вам галаву доўгім прывітаннем. Ведаю, што вы, напэўна, вельмі заняты, урэшце, вы вельмі важны паліцэйскі і ўвогуле, а акрамя таго асабіста лічу, што чым больш людзей дбае пра мір, тым лепш».",
      "links": []
    },
    {
      "id": 311,
      "redacted": false,
      "title": "Easy Leo: \"\"Oh hey, mister! I knew you'd be ba...\"",
      "actor": "Easy Leo",
      "to": null,
      "articyId": "0x0100004C000054BB",
      "english": "\"Oh hey, mister! I knew you'd be back to talk with old Leo here, yes I did, yes I did. It's like Lady Leriche said when she opened a bath house in the basement of my apartment building: *They can only get so far before they're aching to get back*. And lot of folks really did keep coming back...\"",
      "polish": "„Dzień dobry panu! Wiedziałem, że wróci pan, żeby pogadać sobie ze starym Leo, o tak – od razu wiedziałem! Tak jak powiedziała pani Leriche, gdy otwierała swoją łaźnię w piwnicy kamienicy, w której mieszkam: »Prędzej czy później i tak wracają«. I wielu naprawdę wracało...”",
      "belarusian": "«Добрай раніцы, спадар! Ведаў, што вы вернецеся, каб пагаварыць з старым Лео, так – адразу ведаў! Так, як сказала спадарыня Лерыш, калі адкрывала сваё лазню ў падвале камяніцы, у якой я жыву: »Хутчэй ці пазней усё роўна вернуцца«. І многія сапраўды вярталіся...»",
      "links": [
        {
          "id": 47,
          "redacted": false,
          "title": "You: \"\"Leo, Leo... in the future, can we...\"",
          "actor": "You",
          "to": "Easy Leo",
          "articyId": "0x0100004C000054CB",
          "english": "\"Leo, Leo... in the future, can we keep this greeting shorter?\"",
          "polish": "„Leo, Leo... Moglibyśmy w przyszłości nieco skrócić to powitanie?”",
          "belarusian": "«Лео, Лео... Ці маглі б мы ў будучыні крыху скараціць гэтае прывітанне?»",
          "links": [
            {
              "id": 281,
              "redacted": false,
              "title": "Easy Leo: \"\"Sure, mister, absolutely -- I'm al...\"",
              "actor": "Easy Leo",
              "to": null,
              "articyId": "0x010000640000A1DC",
              "english": "\"Sure, mister, absolutely -- I'm always willing to help out nice fellows such as yourself.\" He smiles his disarming smile and looks you deep in the eye.",
              "polish": "„Jak najbardziej, proszę pana – zawsze z chęcią pomagam miłym ludziom takim jak pan” – uśmiecha się rozbrajająco i spogląda ci głęboko w oczy.",
              "belarusian": "«Вельмі нават, спадар – заўсёды з задавальненнем дапамагаю ветлівым людзям, такім як вы» – усміхаецца раззбройваюча і глядзіць вам глыбока ў вочы.",
              "links": []
            }
          ]
        },
        {
          "id": 112,
          "redacted": false,
          "title": "You: \"\"I had some questions for you, if t...\"",
          "actor": "You",
          "to": "Easy Leo",
          "articyId": "0x010000640000A1E3",
          "english": "\"I had some questions for you, if that's not too much trouble?\"",
          "polish": "„Mam do ciebie kilka pytań, jeśli to nie kłopot?”",
          "belarusian": "«У мяне ёсць да цябе некалькі пытанняў, калі гэта не стварае праблем?»",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Easy Leo: \"\"No trouble at all, mister. No trou...\"",
              "actor": "Easy Leo",
              "to": null,
              "articyId": "0x010000640000A263",
              "english": "\"No trouble at all, mister. No trouble at all. It's like that old saying goes -- *wisdom withers if not shared* -- and old Leo is always up for sharing.\"",
              "polish": "„Żaden problem, proszę pana. Żaden problem. Jest takie stare powiedzenie: »Mądrość marnieje, gdy się nią nie dzieli« – a stary Leo zawsze chętnie się wszystkim dzieli”.",
              "belarusian": "«Няма праблем, спадару. Няма праблем. Ёсць такая старая прыказка: «Мудрасць марнее, калі ёю не дзеляцца» — а стары Леа заўсёды ахвотна дзеліцца ўсім».",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 147,
      "redacted": false,
      "title": "Easy Leo: \"\"Container, container, I'll turn yo...\"",
      "actor": "Easy Leo",
      "to": null,
      "articyId": "0x0100004C000053F8",
      "english": "\"Container, container, I'll turn you nice and red. Container, container, put the logos on...\"",
      "polish": "„Kontener, kontener – czerwony będzie w mig. Kontener, kontener – to logo to jest szyk...”",
      "belarusian": "\"Кантэйнер, кантэйнер - чырвоны будзе імгненна. Кантэйнер, кантэйнер - гэты лагатып - гэта шыкоўнасць...\"",
      "links": [
        {
          "id": 254,
          "redacted": false,
          "title": "Conceptualization: \"The lyrics to this container-song a...\"",
          "actor": "Conceptualization",
          "to": "Easy Leo",
          "articyId": "0x0100004C000053FE",
          "english": "The lyrics to this container-song are being made up as he goes along.",
          "polish": "Słowa tej kontenerowej piosenki wymyśla na bieżąco.",
          "belarusian": "Словы гэтай кантэйнернай песні прыдумвае на хаду.",
          "links": [
            {
              "id": 61,
              "redacted": false,
              "title": "Encyclopedia: \"The accent is so thick it's impossi...\"",
              "actor": "Encyclopedia",
              "to": "Easy Leo",
              "articyId": "0x0100000600018649",
              "english": "The accent is so thick it's impossible not to notice he's Ubi. From the vanishing peninsula of Ubi Sunt? (sic) on Mundi.",
              "polish": "Akcent ma niesamowicie wyraźny, nie sposób nie zauważyć, że jest Ubi. Mieszkańcem tonącego półwyspu Ubi Sunt? (sic) na Mundi.",
              "belarusian": "Акцэнт мае неверагодна выразны, нельга не заўважыць, што гэта Убі. Жыхар тонутага паўвострава Убі Сунт? (sic) на Мунді.",
              "links": [
                {
                  "id": 143,
                  "redacted": false,
                  "title": "Easy Leo: \"\"Container, container, used to be W...\"",
                  "actor": "Easy Leo",
                  "to": null,
                  "articyId": "0x0100004C00005077",
                  "english": "\"Container, container, used to be Wild Pines. Container, container now belongs to Evrart!\" The tiny man is so engaged in his work he doesn't notice you.",
                  "polish": "„Kontener, kontener – kiedyś Wild Pines był. Kontener, kontener – Evrart im go zmył!” – drobny mężczyzna jest tak pochłonięty swoją pracą, że nawet cię nie zauważa.",
                  "belarusian": "«Кантэйнер, кантэйнер – калісьці быў Wild Pines. Кантэйнер, кантэйнер – Эўрар іх абвёў!» – дробны мужчына настолькі паглынуты сваёй працай, што нават не заўважае цябе.",
                  "links": [
                    {
                      "id": 150,
                      "redacted": false,
                      "title": "You: \"\"Hi!\"\"",
                      "actor": "You",
                      "to": "Easy Leo",
                      "articyId": "0x0100004C000056B7",
                      "english": "\"Hi!\"",
                      "polish": "„Cześć!”",
                      "belarusian": "\"Прывітанне!\"",
                      "links": [
                        {
                          "id": 42,
                          "redacted": false,
                          "title": "Easy Leo: \"\"Evrart, Evrart, Evrart, he looks a...\"",
                          "actor": "Easy Leo",
                          "to": null,
                          "articyId": "0x0100004C0000506A",
                          "english": "\"Evrart, Evrart, Evrart, he looks after everyone. Huh... well, hey there!\" He smiles. \"How can I help you, mister?\"",
                          "polish": "„Evrart, Evrart, Evrart – on o wszystkich dba... O... Dzień dobry!” – uśmiecha się. „W czym mogę panu pomóc?”",
                          "belarusian": "«Эўрар, Эўрар, Эўрар – ён пра ўсіх клапоціцца... О... Добры дзень!» – усміхаецца. «Чым я магу вам дапамагчы?»",
                          "links": [
                            {
                              "id": 133,
                              "redacted": false,
                              "title": "Empathy: \"The look in his deep blue eyes is a...\"",
                              "actor": "Empathy",
                              "to": "Easy Leo",
                              "articyId": "0x0100004C00005070",
                              "english": "The look in his deep blue eyes is as sincere as you've ever seen. Kind of makes you feel like an asshole for no apparent reason.",
                              "polish": "Spojrzenie jego niebieskich oczu jest najszczerszym, jakie w życiu widziałeś. Sprawia wręcz, że bez wyraźnego powodu czujesz się jak dupek.",
                              "belarusian": "Погляд яго блакітных вачэй самы шчыры, які ты калі-небудзь бачыў у жыцці. Ён проста прымушае цябе адчуваць сябе ідыётам без яўнай прычыны.",
                              "links": [
                                {
                                  "id": 95,
                                  "redacted": false,
                                  "title": "Easy Leo: \"\"I see you are not a Union man, mis...\"",
                                  "actor": "Easy Leo",
                                  "to": null,
                                  "articyId": "0x0100004C0000508C",
                                  "english": "\"I see you are not a Union man, mister. Did you get lost? You're not one of them scabs, are you?\" A shadow passes over his kind face.",
                                  "polish": "„Widzę, że nie jest pan związkowcem. Zabłądził pan? Chyba nie jest pan jednym z tych łamistrajków?” – jego miła twarz staje się przez chwilę surowa.",
                                  "belarusian": "«Бачу, што вы не прафсаюзнік. Заблудзіліся? Напэўна, вы не адзін з гэтых страйкаламаў?» — яго прыемны твар на момант становіцца суровым.",
                                  "links": [
                                    {
                                      "id": 338,
                                      "redacted": false,
                                      "title": "You: \"\"No, of course not!\"\"",
                                      "actor": "You",
                                      "to": "Easy Leo",
                                      "articyId": "0x0100004C000056C3",
                                      "english": "\"No, of course not!\"",
                                      "polish": "„Nie, oczywiście, że nie!”",
                                      "belarusian": "«Не, вядома ж, не!»",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"What is it with you people and scabs?\"\n",
                                          "polish": "„Co wy macie z tymi łamistrajkami, ludzie?”",
                                          "belarusian": "«Што ў вас з гэтымі стайкаразбуральнікамі, людзі?»"
                                        }
                                      },
                                      "links": [
                                        {
                                          "id": 248,
                                          "redacted": false,
                                          "title": "Easy Leo: \"\"I mean, I don't personally mind, f...\"",
                                          "actor": "Easy Leo",
                                          "to": null,
                                          "articyId": "0x0100004C000048FD",
                                          "english": "\"I mean, I don't personally mind, folks is just folks, you know -- and folks gotta eat...\" He doesn't seem to be waiting for you to answer.",
                                          "polish": "„Znaczy, osobiście nic do nich nie mam – ludzie to ludzie, prawda – a jeść coś trzeba...” – nie wygląda, jakby oczekiwał od ciebie jakiejś odpowiedzi.",
                                          "belarusian": "«Значыцца, асабіста ў мяне да іх нічога няма – людзі ёсць людзі, праўда – а есці нешта трэба...» – не выглядае, быццам чакае ад цябе нейкага адказу.",
                                          "links": [
                                            {
                                              "id": 158,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Just, some of the other guys don't...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x010000640000A1D2",
                                              "english": "\"Just, some of the other guys don't look too kindly on the scabbing-kind, if you know what I mean, mister.\"",
                                              "polish": "„Ale inni nie patrzą przychylnym okiem na łamistrajków, jeśli wie pan, co mam na myśli”.",
                                              "belarusian": "«Але іншыя не глядзяць добразычліва на забастоўшчыкаў, калі вы разумееце, што я маю на ўвазе».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 294,
                                      "redacted": false,
                                      "title": "You: \"\"Actually I am, yes.\"\"",
                                      "actor": "You",
                                      "to": "Easy Leo",
                                      "articyId": "0x0100004C000056C8",
                                      "english": "\"Actually I am, yes.\"",
                                      "polish": "„Prawdę mówiąc, to tak”.",
                                      "belarusian": "„Сапраўды, гэта так”.",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"Actually I am, yes. I even said so to Mañana.\"",
                                          "polish": "„Prawdę mówiąc, to tak. Powiedziałem to nawet Mañanie”.",
                                          "belarusian": "«Шчыра кажучы, дык так. Я нават сказаў гэта Мањане»."
                                        }
                                      },
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 237,
                      "redacted": false,
                      "title": "You: \"Do not interrupt the little man in...\"",
                      "actor": "You",
                      "to": "Easy Leo",
                      "articyId": "0x0100004C000056BC",
                      "english": "Do not interrupt the little man in his joyous activity. [Leave.]",
                      "polish": "Nie przerywaj drobnemu człowieczkowi jego radosnego zajęcia. [Odejdź].",
                      "belarusian": "Не перарывайце дробнаму чалавечачку яго радаснага занятку. [Адыдзіце].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 124,
      "redacted": false,
      "title": "Easy Leo: \"\"Mr. Harry! Boy, old Leo sure was r...\"",
      "actor": "Easy Leo",
      "to": null,
      "articyId": "0x010000640000A282",
      "english": "\"Mr. Harry! Boy, old Leo sure was right about you! I knew you was a Union man at heart when I first saw you.\" He takes a quick breath. \"Right as I turned around and looked at you, I said to myself: 'Now that fellow is a union man right there. Through and through.' And I was right, yes I was, yes I was.\"",
      "polish": "„Panie Harry! Stary Leo nie pomylił się co do pana! Wiedziałem, że w sercu jest pan związkowcem, jak tylko pana zobaczyłem” – łapie wdech. „Jak tylko się pan tu pojawił i spojrzałem na pana, to powiedziałem sobie: »To związkowiec jak się patrzy«. I miałem rację! Tak, tak – miałem rację”.",
      "belarusian": "«Пане Гары! Стары Леа не памыліўся адносна вас! Я ведаў, што вы ў душы прафсаюзнік, як толькі вас убачыў», — ловіць подых. «Як толькі вы тут з'явіліся і я паглядзеў на вас, я сказаў сабе: «Гэта прафсаюзнік, як трэба». І я меў рацыю! Так, так — я меў рацыю».",
      "links": [
        {
          "id": 262,
          "redacted": false,
          "title": "You: \"\"I guess you just *know* people, Le...\"",
          "actor": "You",
          "to": "Easy Leo",
          "articyId": "0x010000640000A288",
          "english": "\"I guess you just *know* people, Leo. It's like a special ability you got.\"",
          "polish": "„Ty chyba po prostu *znasz się* na ludziach, Leo. To taka twoja wyjątkowa umiejętność”.",
          "belarusian": "«Ты, відаць, проста *разбіраешся* ў людзях, Лео. Гэта такое тваё выключнае ўменне».",
          "links": [
            {
              "id": 314,
              "redacted": false,
              "title": "Easy Leo: \"\"It's true, it's true.\" he nods. \"I...\"",
              "actor": "Easy Leo",
              "to": null,
              "articyId": "0x0100006B0000348E",
              "english": "\"It's true, it's true.\" he nods. \"I've had an eye for helpful people for as long as I remember. I like helpful people, and I like helping helpful people, so what do you need, mister?\"",
              "polish": "„Prawda, prawda” – kiwa głową. „Odkąd pamiętam, miałem smykałkę do wyszukiwania pomocnych ludzi. Lubię pomocnych ludzi i pomaganie pomocnym ludziom, więc czego panu trzeba?”",
              "belarusian": "«Праўда, праўда», — ківае галавой. «З таго часу, як памятаю, у мяне быў талент знаходзіць добразычлівых людзей. Я люблю добразычлівых людзей і дапамагаць добразычлівым людзям, дык што вам трэба?»",
              "links": [
                {
                  "id": 2,
                  "redacted": false,
                  "title": "You: \"\"You're Ubi, right?\"\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x0100000600018651",
                  "english": "\"You're Ubi, right?\"",
                  "polish": "„Jesteś Ubi, prawda?”",
                  "belarusian": "«Ты Убі, праўда?»",
                  "links": [
                    {
                      "id": 288,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Oh yes, born and raised in Iraesh,...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x010000060001866F",
                      "english": "\"Oh yes, born and raised in Iraesh, mister. Mum had to leave my dad after he got a bit violent, took us here to the New New World. I was about ten then, too old to lose my accent then...\"",
                      "polish": "„O tak, urodziłem się i dorastałem w Iraeshu, proszę pana. Mama musiała odejść od ojca, gdy zrobił się trochę brutalny, więc zabrała mnie tutaj – do Nowego Nowego Świata. Miałem wtedy dziesięć lat i byłem już za duży, żeby pozbyć się akcentu...”",
                      "belarusian": "«О так, я нарадзіўся і вырас у Іраешу, спадар. Мама мусіла пакінуць тату, калі ён стаў крыху гвалтоўны, таму яна ўзяла мяне сюды – у Новы Новы Свет. Мне было тады дзесяць гадоў, і я ўжо быў занадта вялікі, каб пазбавіцца акцэнту...»",
                      "links": [
                        {
                          "id": 162,
                          "redacted": false,
                          "title": "Easy Leo: \"\"People say us Ubis are up to all s...\"",
                          "actor": "Easy Leo",
                          "to": null,
                          "articyId": "0x010000060001867A",
                          "english": "\"People say us Ubis are up to all sorts of trouble with sheep and other animals and what not -- I just want you to know there was *never* any of that where I come from. No sir. Those are just nasty rumours.\"",
                          "polish": "„Ludzie mówią, że Ubi robią różne dziwne rzeczy z owcami i innymi zwierzętami, ale zapewniam pana, że tam, skąd pochodzę, *nigdy* nic takiego nie miało miejsca. Nigdy. To wszystko tylko paskudne plotki”.",
                          "belarusian": "«Людзі кажуць, што Убі робяць розныя дзіўныя рэчы з авечкамі і іншымі жывёламі, але запэўніваю вас, што там, адкуль я паходжу, *ніколі* нічога такога не было. Ніколі. Гэта ўсё толькі агідныя плёткі».",
                          "links": [
                            {
                              "id": 266,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Thank you for clarifying that, sir.\"\"",
                              "actor": "Kim Kitsuragi",
                              "to": "Easy Leo",
                              "articyId": "0x0100000600018688",
                              "english": "\"Thank you for clarifying that, sir.\"",
                              "polish": "„Dziękujemy panu za wyjaśnienie tej kwestii”.",
                              "belarusian": "„Дзякуем вам за тлумачэнне гэтага пытання”.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 249,
                  "redacted": false,
                  "title": "You: \"\"What are you doing with the contai...\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x0100004C00004903",
                  "english": "\"What are you doing with the containers?\"",
                  "polish": "„Co robisz z tymi kontenerami?”",
                  "belarusian": "„Што ты робіш з гэтымі кантэйнерамі?”",
                  "links": [
                    {
                      "id": 166,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Oh I'm just making some covers for...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x0100004C000050A5",
                      "english": "\"Oh I'm just making some covers for them containers here, yes I am, yes I am... So it's easier for the crane operators to spot them.\" He waves at the containers towering behind him.",
                      "polish": "„Przygotowuję plandeki na kontenery. Tak, tak... Żeby operatorom żurawi łatwiej je było wypatrzeć” – odpowiada, wskazując machnięciem ręki piętrzące się za nim kontenery.",
                      "belarusian": "«Я рыхтую тэнты на кантэйнеры. Так, так... Каб аператарам кранаў лягчэй было іх заўважыць», — адказвае ён, паказваючы махам рукі на кантэйнеры, якія ўзвышаюцца за ім.",
                      "links": [
                        {
                          "id": 151,
                          "redacted": false,
                          "title": "You: \"\"What's going on here?\" (Look at th...\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C000056D6",
                          "english": "\"What's going on here?\" (Look at the mountains of containers rising behind him.)",
                          "polish": "„Co się tutaj dzieje?” (Spójrz na wznoszące się za nim góry kontenerów).",
                          "belarusian": "«Што тут адбываецца?» (Паглядзі на горы кантэйнераў, што ўзнімаюцца за ім).",
                          "links": [
                            {
                              "id": 123,
                              "redacted": false,
                              "title": "Logic: \"The containers in the yard are gree...\"",
                              "actor": "Logic",
                              "to": "Easy Leo",
                              "articyId": "0x0100004C000056E2",
                              "english": "The containers in the yard are green in Wild Pines livery and the mountain rising behind Leo is all red in Union colours.",
                              "polish": "Kontenery na placu mają zielony kolor i ozdobione są logo Wild Pines, zaś wznosząca się za Leo góra jest czerwona – nosi barwy Związku.",
                              "belarusian": "Кантэйнеры на пляцоўцы маюць зялёны колер і ўпрыгожаны лагатыпам Wild Pines, у той час як гара, якая ўздымаецца за Лео, чырвоная — носіць колеры Саюза.",
                              "links": [
                                {
                                  "id": 297,
                                  "redacted": false,
                                  "title": "Conceptualization: \"It's like some red infection was sp...\"",
                                  "actor": "Conceptualization",
                                  "to": "Easy Leo",
                                  "articyId": "0x010000820001F9D8",
                                  "english": "It's like some red infection was spreading outwards from the container yard's core.",
                                  "polish": "Wygląda to, jakby od wnętrza placu rozprzestrzeniała się wśród kontenerów jakaś czerwona infekcja.",
                                  "belarusian": "Гэта выглядае так, быццам знутры плошчы сярод кантэйнераў распаўсюджваецца нейкая чырвоная інфекцыя.",
                                  "links": [
                                    {
                                      "id": 198,
                                      "redacted": false,
                                      "title": "Perception (Sight): \"There appear to be cisterns underne...\"",
                                      "actor": "Perception (Sight)",
                                      "to": "Easy Leo",
                                      "articyId": "0x010000820001EF1D",
                                      "english": "There appear to be cisterns underneath the Union container covers.",
                                      "polish": "Zdaje się, że pod związkowymi plandekami na kontenery znajdują się cysterny.",
                                      "belarusian": "Здаецца, пад звязковымі тэнтамі на кантэйнерах знаходзяцца цыстэрны.",
                                      "links": [
                                        {
                                          "id": 55,
                                          "redacted": false,
                                          "title": "You: \"This looks like a massive redecorat...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x010000820001F9E2",
                                          "english": "This looks like a massive redecorating operation.",
                                          "polish": "Wygląda to na potężną operację zmiany wystroju.",
                                          "belarusian": "Гэта выглядае на магутную аперацыю па змене інтэр'еру.",
                                          "links": [
                                            {
                                              "id": 90,
                                              "redacted": false,
                                              "title": "Logic: \"Yes, moving from inwards to outward...\"",
                                              "actor": "Logic",
                                              "to": "Easy Leo",
                                              "articyId": "0x010000820001F9E9",
                                              "english": "Yes, moving from inwards to outwards. By the looks of it soon everything will be in Union colours.",
                                              "polish": "Tak, z zewnątrz do wewnątrz. Wygląda na to, że niedługo wszystko już będzie nosiło barwy Związku.",
                                              "belarusian": "Так, з вонка ўнутр. Выглядае на тое, што хутка ўсё ўжо будзе насіць колеры Саюза.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 52,
                                          "redacted": false,
                                          "title": "You: \"\"This looks like a massive redecora...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x0100004C0000570F",
                                          "english": "\"This looks like a massive redecorating operation, Kim.\"",
                                          "polish": "„Zdaje się, że przeprowadzają tu potężną operację zmiany wystroju, Kim”.",
                                          "belarusian": "«Здаецца, тут праводзяць магутную аперацыю па змяненні інтэр'еру, Кім».",
                                          "links": [
                                            {
                                              "id": 258,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Yes. They're hiding it from the in...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "Easy Leo",
                                              "articyId": "0x0100004C00005716",
                                              "english": "\"Yes. They're hiding it from the inside. All the red containers have the Débardeurs' Union logo on them.\"",
                                              "polish": "„Tak. Ukrywają to, posuwając się od środka. Wszystkie czerwone kontenery mają na sobie logo Związku Débardeurów”.",
                                              "belarusian": "«Так. Яны гэта хаваюць, прасоўваючыся знутры. Усе чырвоныя кантэйнеры маюць на сабе лагатып Саюза Дэбардэраў».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 273,
                                          "redacted": false,
                                          "title": "You: \"\"Leo, has anyone told you *why* you...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x0100004C00005573",
                                          "english": "\"Leo, has anyone told you *why* you need to change the covers?\"",
                                          "polish": "„Leo, powiedział ci ktoś, *czemu* musisz zmieniać te plandeki?”",
                                          "belarusian": "«Лео, ці казаў табе хтосьці, *чаму* ты павінен змяняць гэтыя брызенты?»",
                                          "links": [
                                            {
                                              "id": 236,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"No, not really.\" He shrugs and con...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x0100004C000055D7",
                                              "english": "\"No, not really.\" He shrugs and continues merrily: \"Mr. Evrart doesn't tell me all the big things. Says I go and tell them to everyone.\"",
                                              "polish": "„Nie, właściwie nie” – wzrusza ramionami, po czym kontynuuje radośnie: „Pan Evrart nie dzieli się ze mną wszystkimi wielkimi sprawami. Twierdzi, że straszna ze mnie gaduła”.",
                                              "belarusian": "«Не, уласна кажучы, не» — паціскае плячыма, а пасля радасна працягвае: «Спадар Эўрар не дзеліцца са мной усімі вялікімі справамі. Ён кажа, што я страшэнны балбатун».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 122,
                                          "redacted": false,
                                          "title": "You: \"\"What is underneath these red cover...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x0100004C00005565",
                                          "english": "\"What is underneath these red covers?\"",
                                          "polish": "„Co jest pod tymi czerwonymi plandekami?”",
                                          "belarusian": "„Што пад гэтымі чырвонымі палотнішчамі?”",
                                          "links": [
                                            {
                                              "id": 98,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Oh I don't know, mister. They say...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x0100004C0000556C",
                                              "english": "\"Oh I don't know, mister. They say it's some *chee-mikals*. Most of them have labels on them I think.\"",
                                              "polish": "„Och, nie wiem, proszę pana. Mówią, że to jakieś *cze-mikalia*. Zdaje się, że na większości są opisy”.",
                                              "belarusian": "«Ой, я не ведаю, спадару. Кажуць, што гэта нейкія *чэмікаліі*. Здаецца, што на большасці з іх ёсць апісанні».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 257,
                                          "redacted": false,
                                          "title": "You: \"\"Thanks, Leo. You've been very help...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x0100004C000055C3",
                                          "english": "\"Thanks, Leo. You've been very helpful!\" (Conclude.)",
                                          "polish": "„Dzięki, Leo. Byłeś bardzo pomocny!” (Zakończ).",
                                          "belarusian": "«Дзякуй, Леа. Ты быў вельмі карысны!» (Скончыць).",
                                          "links": [
                                            {
                                              "id": 312,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Oh no trouble at all, mister, nooo...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x0100004C000055CA",
                                              "english": "\"Oh no trouble at all, mister, noooo trouble at all,\" the little guy affirms merrily.",
                                              "polish": "„Och, nie ma za co, proszę pana! Nie ma za co” – zapewnia cię radośnie drobny mężczyzna.",
                                              "belarusian": "«О, няма за што, шаноўны пане! Няма за што», — запэўнівае вас радасна дробны мужчына.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 83,
                              "redacted": false,
                              "title": "Logic: \"Everything is so pretty and red --...\"",
                              "actor": "Logic",
                              "to": "Easy Leo",
                              "articyId": "0x0100004C000056E9",
                              "english": "Everything is so pretty and red -- you and Leo look like brothers as you glance around with similar childlike wonder.",
                              "polish": "Wszystko jest takie ładne, czerwone. Wyglądacie z Leo jak bracia, kiedy rozglądacie się z wyrazem dziecięcego zachwytu na twarzach.",
                              "belarusian": "Усё такое прыгожае, чырвонае. Вы з Лео выглядаеце як браты, калі азіраецеся з выразам дзіцячай захапленасці на вашых тварах.",
                              "links": [
                                {
                                  "id": 159,
                                  "redacted": false,
                                  "title": "Volition: \"Keep it together, no need to show y...\"",
                                  "actor": "Volition",
                                  "to": "Easy Leo",
                                  "articyId": "0x010000820001F9C4",
                                  "english": "Keep it together, no need to show your wonder.",
                                  "polish": "Weź się w garść, nie musisz okazywać swojego zachwytu.",
                                  "belarusian": "Вазьмі сябе ў рукі, не трэба паказваць свайго захаплення.",
                                  "links": [
                                    {
                                      "id": 323,
                                      "redacted": false,
                                      "title": "You: \"\"Wow, red is so much prettier than...\"",
                                      "actor": "You",
                                      "to": "Easy Leo",
                                      "articyId": "0x0100004C000056F6",
                                      "english": "\"Wow, red is so much prettier than drab old green.\"",
                                      "polish": "„O rany, czerwień jest o wiele ładniejsza niż ten nudziarski zielony”.",
                                      "belarusian": "«Ой, чырвоны значна прыгажэйшы за гэты нудны зялёны».",
                                      "links": [
                                        {
                                          "id": 197,
                                          "redacted": false,
                                          "title": "Easy Leo: \"\"Sure is mister, sure is!\" Leo look...\"",
                                          "actor": "Easy Leo",
                                          "to": null,
                                          "articyId": "0x0100004C00005A6A",
                                          "english": "\"Sure is mister, sure is!\" Leo looks around merrily. \"Really livens up the place. Yes it does, yes it does.\"",
                                          "polish": "„Święta racja, proszę pana!” – Leo rozgląda się z radością. „Od razu robi się tu weselej. Tak, tak!”",
                                          "belarusian": "«Святая праўда, спадар!» — Леа аглядаецца з радасцю. «Адразу становіцца весялей. Так, так!»",
                                          "links": [
                                            {
                                              "id": 295,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"I hate to break this bonding momen...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "Easy Leo",
                                              "articyId": "0x0100004C0000571C",
                                              "english": "\"I hate to break this bonding moment, but the red containers mean they're replacing the company livery with the Union livery. Which means this strike isn't gonna stop any time soon.\"",
                                              "polish": "„Nie chciałbym przerywać wam tej wzruszającej chwili, ale czerwone plandeki oznaczają, że związkowcy zmieniają oznaczenia z firmowych na związkowe. Najwyraźniej strajk nie zakończy się zbyt szybko”.",
                                              "belarusian": "«Не хацеў бы перарываць вам гэты кранальны момант, але чырвоныя тэнтэкі азначаюць, што прафсаюзнікі змяняюць азначэнні з карпаратыўных на прафсаюзныя. Відавочна, што страйк не хутка скончыцца».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 12,
                                      "redacted": false,
                                      "title": "You: \"Keep the amazement to yourself.\"",
                                      "actor": "You",
                                      "to": "Easy Leo",
                                      "articyId": "0x0100004C000056F0",
                                      "english": "Keep the amazement to yourself.",
                                      "polish": "Zachowaj swój zachwyt dla siebie.",
                                      "belarusian": "Захавай свой захапленне для сябе.",
                                      "links": [
                                        {
                                          "id": 340,
                                          "redacted": false,
                                          "title": "Easy Leo: \"The old man whistles and hums a jau...\"",
                                          "actor": "Easy Leo",
                                          "to": null,
                                          "articyId": "0x0100008900001C7B",
                                          "english": "The old man whistles and hums a jaunty tune to himself.",
                                          "polish": "Staruszek gwiżdże i nuci sobie wesołą melodię.",
                                          "belarusian": "Стары чалавек свісьціць і напявае вясёлую мелодыю.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 149,
                          "redacted": false,
                          "title": "You: \"\"Sure. Let me ask you about somethi...\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C00005545",
                          "english": "\"Sure. Let me ask you about something else?\"",
                          "polish": "„Jasne. Mógłbym spytać cię o coś innego?”",
                          "belarusian": "«Вядома. Ці магу я спытаць цябе пра нешта іншае?»",
                          "links": [
                            {
                              "id": 256,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Sure, mister, about what?\"\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C0000554C",
                              "english": "\"Sure, mister, about what?\"",
                              "polish": "„Oczywiście, proszę pana. O co?”",
                              "belarusian": "«Вядома, спадар. Пра што?»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 308,
                  "redacted": false,
                  "title": "You: \"\"Where is everyone? The harbour is...\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x0100004C00005058",
                  "english": "\"Where is everyone? The harbour is empty.\"",
                  "polish": "„Gdzie się wszyscy podziali? Port jest pusty”.",
                  "belarusian": "«Куды ўсе падзеліся? Порт пусты».",
                  "links": [
                    {
                      "id": 250,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Oh, most of the guys are down at t...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x0100004C0000509C",
                      "english": "\"Oh, most of the guys are down at the gates, keeping the scabs from coming in...\" He leans in with a confidential look...",
                      "polish": "„Większość chłopaków jest przy bramie – pilnują, żeby nie dostali się tu łamistrajki...” – pochyla się z poufnym wyrazem twarzy...",
                      "belarusian": "«Большасць хлопцаў каля варот – сочаць, каб сюды не трапілі штрэйкбрэхеры...» – нахіляецца з даверлівым выразам твару...",
                      "links": [
                        {
                          "id": 259,
                          "redacted": false,
                          "title": "Easy Leo: \"\"We're on a *strike* -- the whole u...\"",
                          "actor": "Easy Leo",
                          "to": null,
                          "articyId": "0x0100004C000059CF",
                          "english": "\"We're on a *strike* -- the whole union is! You don't have to work when you're on strike. Ha -- we haven't worked for two months now.\"",
                          "polish": "„Trwa *strajk* – cały Związek bierze w nim udział! Podczas strajku nie trzeba pracować. Ha! Nie pracujemy już od dwóch miesięcy”.",
                          "belarusian": "«Трывае *страйк* — увесь Саюз прымае ў ім удзел! Падчас страйку не трэба працаваць. Ха! Не працуем ужо два месяцы».",
                          "links": [
                            {
                              "id": 298,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"So *no one* is working?\"\"",
                              "actor": "Kim Kitsuragi",
                              "to": "Easy Leo",
                              "articyId": "0x010000820001F9F9",
                              "english": "\"So *no one* is working?\"",
                              "polish": "„Więc *nikt* nie pracuje?”",
                              "belarusian": "«Дык *ніхто* не працуе?»",
                              "links": [
                                {
                                  "id": 110,
                                  "redacted": false,
                                  "title": "Easy Leo: \"\"Not everyone is down there of cour...\"",
                                  "actor": "Easy Leo",
                                  "to": null,
                                  "articyId": "0x0100004C000059D6",
                                  "english": "\"Not everyone is down there of course,\" he chuckles, \"Mr. Evrart is in his office, where he always is, and Jean-Luc is guarding the gate...\" He pauses to think.",
                                  "polish": "„Nie wszyscy są tam na dole, rzecz jasna” – chichocze. „Pan Evrart jest w swoim biurze jak zwykle, a Jean-Luc strzeże bramy...” – milknie, by się zastanowić.",
                                  "belarusian": "«Не ўсе там унізе, зразумела», — хіхікае. «Спадар Эўрар у сваім кабінеце, як звычайна, а Жан-Люк ахоўвае браму…» — замаўкае, каб падумаць.",
                                  "links": [
                                    {
                                      "id": 191,
                                      "redacted": false,
                                      "title": "Easy Leo: \"\"...but Titus and his boys got into...\"",
                                      "actor": "Easy Leo",
                                      "to": null,
                                      "articyId": "0x0100004C00005331",
                                      "english": "\"...but Titus and his boys got into some drunken trouble and Evrart sent them on a nice vacation. For a week or so...\" He stops -- but seems eager to tell you more.",
                                      "polish": "„Ale Titus i jego chłopaki przeskrobali coś po pijaku i pan Evrart wysłał ich na urlop. Tygodniowy czy jakoś tak...” – milknie, ale sprawia wrażenie, jakby chciał powiedzieć ci więcej.",
                                      "belarusian": "«Але Тытус і яго хлопцы зробілі нешта пацуцкага п'яныя, і пан Эўрар адправіў іх на адпачынак. Тыднёвы ці нешта такое...» — замаўкае, але выглядае так, як быццам хацеў сказаць табе больш.",
                                      "links": [
                                        {
                                          "id": 212,
                                          "redacted": false,
                                          "title": "You: \"\"What trouble did Titus and his fri...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x0100004C00005347",
                                          "english": "\"What trouble did Titus and his friends get into?\"",
                                          "polish": "„Co przeskrobali Titus i jego kumple?”",
                                          "belarusian": "«Што нарабілі Тытус і яго сябры?»",
                                          "alternates": {
                                            "Alternate1": {
                                              "english": "\"What kind of trouble did this... Titus and his friends get into?\"",
                                              "polish": "„Co przeskrobali ten... Titus i jego kumple?”",
                                              "belarusian": "«Што нарабілі гэты... Тытус і яго сябры?»"
                                            }
                                          },
                                          "links": [
                                            {
                                              "id": 213,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Oh... I'm not really supposed to t...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x0100004C00005363",
                                              "english": "\"Oh... I'm not really supposed to talk about that. That's Union business.\" He smiles and leans closer.",
                                              "polish": "„Och... Nie powinienem o tym mówić. To związkowe sprawy” – uśmiecha się i pochyla w twoim kierunku.",
                                              "belarusian": "«Ох... Мне не варта пра гэта казаць. Гэта прафсаюзныя справы», — усміхаецца і нахіляецца ў тваім кірунку.",
                                              "links": [
                                                {
                                                  "id": 167,
                                                  "redacted": false,
                                                  "title": "Easy Leo: \"\"Him and his boys stirred something...\"",
                                                  "actor": "Easy Leo",
                                                  "to": null,
                                                  "articyId": "0x0100004C0000536A",
                                                  "english": "\"Him and his boys stirred something up in town. Probably drank too much and got into a fight or something... I heard Mr. Evrart telling them to take some time off...\"",
                                                  "polish": "„On i jego chłopaki narozrabiali w mieście. Pewnie za dużo wypili i wdali się w bójkę czy coś w tym stylu... Słyszałem, jak pan Evrart kazał im wziąć trochę wolnego...”",
                                                  "belarusian": "«Ён і яго хлопцы нарабілі шкоды ў горадзе. Напэўна, занадта шмат выпілі і ўвязаліся ў бойку ці нешта падобнае... Я чуў, як пан Эўрар загадваў ім узяць крыху адпачынку...»",
                                                  "links": [
                                                    {
                                                      "id": 299,
                                                      "redacted": false,
                                                      "title": "Suggestion: \"Don't go all *bad cop* on this simp...\"",
                                                      "actor": "Suggestion",
                                                      "to": "Easy Leo",
                                                      "articyId": "0x010000820001FAFE",
                                                      "english": "Don't go all *bad cop* on this simple friendly fellow.",
                                                      "polish": "Nie bądź *złym gliną* wobec tego prostego, przyjaznego człowieka.",
                                                      "belarusian": "Не будзь *дрэнным міліцыянерам* адносна гэтага простага, дружалюбнага чалавека.",
                                                      "links": [
                                                        {
                                                          "id": 218,
                                                          "redacted": false,
                                                          "title": "You: \"\"But what did they actually do?\"\"",
                                                          "actor": "You",
                                                          "to": "Easy Leo",
                                                          "articyId": "0x0100004C00005738",
                                                          "english": "\"But what did they actually do?\"",
                                                          "polish": "„No dobra, ale co tak *konkretnie* zrobili?”",
                                                          "belarusian": "«Ну добра, але што яны зрабілі *канкрэтна*?»",
                                                          "links": [
                                                            {
                                                              "id": 146,
                                                              "redacted": false,
                                                              "title": "Easy Leo: \"\"I guess the boys got a bit too row...\"",
                                                              "actor": "Easy Leo",
                                                              "to": null,
                                                              "articyId": "0x0100004C00005378",
                                                              "english": "\"I guess the boys got a bit too rowdy and had to let out some steam. I don't really know the details. That's just how boys are you know...\" Another chuckle. \"I haven't been in a fight since I was in middle-school...\"",
                                                              "polish": "„Chłopaki się pewnie za bardzo nabuzowali i musieli spuścić trochę pary. Nie znam szczegółów. Ale tak to już z nimi jest...” – znowu chichocze. „Nie brałem udziału w bójce od czasów gimnazjum...”",
                                                              "belarusian": "«Хлопцы, напэўна, занадта ўзбудзіліся і мусілі спусціць крыху пары. Я не ведаю дэталяў. Але так з імі ўжо ёсць...» – зноўку пасмейваецца. «Я не прымаў удзелу ў бойцы з часоў гімназіі...»",
                                                              "links": [
                                                                {
                                                                  "id": 330,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Easy, Leo, let's keep this on the...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "Easy Leo",
                                                                  "articyId": "0x010000820001FB25",
                                                                  "english": "\"Easy, Leo, let's keep this on the Hardies.\" He looks to you for assistance.",
                                                                  "polish": "„Spokojnie, Leo, zostańmy przy temacie chłopaków Hardiego” – porucznik spogląda na ciebie w poszukiwaniu wsparcia.",
                                                                  "belarusian": "«Спакойна, Леа, засталіся на тэме хлопцаў Хардынга», – лейтэнант глядзіць на цябе ў пошуках падтрымкі.",
                                                                  "links": [
                                                                    {
                                                                      "id": 240,
                                                                      "redacted": false,
                                                                      "title": "Rhetoric: \"Look at him, it's not gonna be anyt...\"",
                                                                      "actor": "Rhetoric",
                                                                      "to": "Easy Leo",
                                                                      "articyId": "0x010000820001FDF4",
                                                                      "english": "Look at him, it's not gonna be anything useful anyway. Don't fight it. Better to go with the flow.",
                                                                      "polish": "Tylko na niego popatrz. On się i tak do niczego nie przyda. Nie walcz z tym. Płyń z prądem.",
                                                                      "belarusian": "Толькі паглядзі на яго. Ён усё адно ні на што не прыдасца. Не змагайся з гэтым. Плыві па цячэнні.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 101,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Too rowdy? Leo, what kind of a fig...\"",
                                                                  "actor": "You",
                                                                  "to": "Easy Leo",
                                                                  "articyId": "0x0100004C000059F7",
                                                                  "english": "\"Too rowdy? Leo, what kind of a fight did they get into? Did they kill a mercenary?\"",
                                                                  "polish": "„Za bardzo nabuzowali? Leo, w jaką oni się wdali bójkę? Zabili może najemnika?”",
                                                                  "belarusian": "«Занадта раз'юшаныя? Лео, у якую бойку яны ўцягнуліся? Можа, забілі найміта?»",
                                                                  "links": [
                                                                    {
                                                                      "id": 69,
                                                                      "redacted": false,
                                                                      "title": "Easy Leo: \"Too late! Leo's mouth is still movi...\"",
                                                                      "actor": "Easy Leo",
                                                                      "to": null,
                                                                      "articyId": "0x0100004C00005A04",
                                                                      "english": "Too late! Leo's mouth is still moving and words are spewing forth... words, words and look -- even more words -- this guy could go on till the end of days.",
                                                                      "polish": "Za późno! Usta Leo już się poruszają, a spomiędzy nich płyną słowa, słowa... i – ależ zaskoczenie – kolejne słowa... Ten koleś mógłby tak nawijać do końca świata.",
                                                                      "belarusian": "Занадта позна! Вусны Лео ўжо рухаюцца, і паміж іх струменяць словы, словы... і – якая нечаканасць – яшчэ словы... Гэты хлопец мог бы так гаварыць да канца свету.",
                                                                      "links": [
                                                                        {
                                                                          "id": 210,
                                                                          "redacted": false,
                                                                          "title": "Easy Leo: \"Now he's talking about some drunk s...\"",
                                                                          "actor": "Easy Leo",
                                                                          "to": null,
                                                                          "articyId": "0x010000070001AE4E",
                                                                          "english": "Now he's talking about some drunk sawmill owner who... no, he already switched to a prized fishing rod he apparently owned at some point... You know what -- just cut in there with your questions.",
                                                                          "polish": "Teraz opowiada o jakimś pijanym właścicielu tartaku, który... Nie, już zmienił temat na cenną wędkę, którą kiedyś posiadał... Wiesz co? Po prostu przerwij mu kolejnym pytaniem.",
                                                                          "belarusian": "Цяпер распавядае пра нейкага п’янага ўладальніка лесапільні, які… Не, ужо памяняў тэму на каштоўную вуду, якую калісьці меў… Ведаеш што? Проста пераб′й яго наступным пытаннем.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 84,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Okay, Leo, let's hear about this f...\"",
                                                                  "actor": "You",
                                                                  "to": "Easy Leo",
                                                                  "articyId": "0x0100004C00005749",
                                                                  "english": "\"Okay, Leo, let's hear about this fight you got into.\"",
                                                                  "polish": "„No dobra, Leo, posłuchajmy o tej bójce, w którą się wdałeś”.",
                                                                  "belarusian": "«Добра, Лео, паслухаем пра тую бойку, у якую ты ўлез».",
                                                                  "links": [
                                                                    {
                                                                      "id": 214,
                                                                      "redacted": false,
                                                                      "title": "Easy Leo: \"\"I remember I was the runt of the c...\"",
                                                                      "actor": "Easy Leo",
                                                                      "to": null,
                                                                      "articyId": "0x0100004C000053A8",
                                                                      "english": "\"I remember I was the runt of the class.\" He laughs merrily. \"The bigger boys always used to pick on me. You see, I had a bit of a temper back in the day, flew off the handle like nobody's business...\"",
                                                                      "polish": "„Pamiętam, że byłem największym cherlakiem w klasie” – chichocze radośnie. „Więksi chłopcy zawsze mi dokuczali. Temperamentny był ze mnie wtedy dzieciak, więc wybuchałem, aż miło...”",
                                                                      "belarusian": "«Я памятаю, што быў самым слабым хлопцам у класе», — радасна пасміхаецца. «Большыя хлопцы заўсёды дражнілі мяне. Я быў тады вельмі гарачы, таму выбухаў, ажно прыемна...»",
                                                                      "links": [
                                                                        {
                                                                          "id": 322,
                                                                          "redacted": false,
                                                                          "title": "Easy Leo: \"\"But Mr. Evrart and his brother alw...\"",
                                                                          "actor": "Easy Leo",
                                                                          "to": null,
                                                                          "articyId": "0x0100004C000053AF",
                                                                          "english": "\"But Mr. Evrart and his brother always came to help. Once they beat old Noel Becker so bad he needed stitches on his head...\" He chuckles again. \"Noel never started another fight with anyone after this.\"",
                                                                          "polish": "„Ale pan Evrart i jego brat zawsze przychodzili mi z pomocą. Raz tak stłukli Noela Beckera, że trzeba mu było założyć szwy na głowie...” – znowu chichocze. „Noel nigdy więcej nie zaczął już żadnej bójki”.",
                                                                          "belarusian": "«Але пан Эўрар і ягоны брат заўсёды прыходзілі мне на дапамогу. Аднойчы яны так збілі Ноэля Бекера, што яму давялося накласці швы на галаву...» — зноў смяецца. «Ноэль больш ніколі не пачынаў ніякай бойкі».",
                                                                          "links": [
                                                                            {
                                                                              "id": 168,
                                                                              "redacted": false,
                                                                              "title": "Easy Leo: \"\"Mr. Evrart and Mr. Edgar are real...\"",
                                                                              "actor": "Easy Leo",
                                                                              "to": null,
                                                                              "articyId": "0x0100004C000053B6",
                                                                              "english": "\"Mr. Evrart and Mr. Edgar are real nice guys, mister. You should go talk to Mr. Evrart -- I'm sure you'll be good friends. He's friends with everyone around here.\" The little guy starts coughing.",
                                                                              "polish": "„Pan Evrart i pan Edgar to naprawdę mili ludzie. Powinien pan pomówić z panem Evrartem – na pewno zostalibyście dobrymi przyjaciółmi. On przyjaźni się tu ze wszystkimi” – drobny mężczyzna zaczyna kaszleć.",
                                                                              "belarusian": "«Пан Эўрар і пан Эдгар - сапраўды прыемныя людзі. Вы павінны пагаварыць з панам Эўрарам – вы напэўна сталі б добрымі сябрамі. Ён тут сябруе з усімі», – дробны мужчына пачынае кашляць.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 303,
                                                                                  "redacted": false,
                                                                                  "title": "Volition: \"You're never getting anything usefu...\"",
                                                                                  "actor": "Volition",
                                                                                  "to": "Easy Leo",
                                                                                  "articyId": "0x010000820001FB34",
                                                                                  "english": "You're never getting anything useful out of him. It's good enough you found out Evrart has a brother called Edgar and he helped Leo.",
                                                                                  "polish": "Nie wyciągniesz z niego nic, co by się mogło przydać. Sama informacja, że Evrart ma brata imieniem Edgar, który pomógł kiedyś Leo, to już coś.",
                                                                                  "belarusian": "Вы не атрымаеце з яго нічога, што магло б спатрэбіцца. Звестка пра тое, што ў Эўрара ёсць брат па імені Эдгар, які калісьці дапамог Лео, гэта ўжо нешта.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 102,
                                                          "redacted": false,
                                                          "title": "You: \"\"Really? Did they kill someone?\"\"",
                                                          "actor": "You",
                                                          "to": "Easy Leo",
                                                          "articyId": "0x010000820001EF46",
                                                          "english": "\"Really? Did they kill someone?\"",
                                                          "polish": "„Naprawdę? Zabili kogoś?”",
                                                          "belarusian": "«Сапраўды? Забілі каго-небудзь?»",
                                                          "links": [
                                                            {
                                                              "id": 20,
                                                              "redacted": false,
                                                              "title": "Easy Leo: \"\"No, I don't think they killed anyo...\"",
                                                              "actor": "Easy Leo",
                                                              "to": null,
                                                              "articyId": "0x010000820001FB0F",
                                                              "english": "\"No, I don't think they killed anyone.\" The little guy shies away from you. \"Let's better talk about something else. Titus and his boys do good work, I don't wanna get them in trouble over a little drinking...\"",
                                                              "polish": "„Nie, nie sądzę, żeby kogoś zabili” – drobny mężczyzna odwraca wzrok. „Lepiej pomówmy o czymś innym. Titus i jego chłopaki dobrze się spisują. Nie chcę, żeby mieli przeze mnie kłopoty, bo trochę sobie popili...”",
                                                              "belarusian": "«Не, не думаю, што каго-небудзь забілі», — малы мужчына адвярнуў позірк. «Лепш паразмаўляем пра нешта іншае. Цітус і яго хлопцы добра спраўляюцца. Не хачу, каб яны мелі праз мяне непрыемнасці, бо крыху выпілі...»",
                                                              "links": [
                                                                {
                                                                  "id": 225,
                                                                  "redacted": false,
                                                                  "title": "Rhetoric: \"He probably doesn't know anything a...\"",
                                                                  "actor": "Rhetoric",
                                                                  "to": "Easy Leo",
                                                                  "articyId": "0x0100000600018694",
                                                                  "english": "He probably doesn't know anything anyway. Who in their right mind would tell *him*?",
                                                                  "polish": "Pewnie i tak nic nie wie. Kto zdrowy na umyśle powiedziałby mu *cokolwiek*?",
                                                                  "belarusian": "Напэўна, ён усё роўна нічога не ведае. Хто ў здаровым розуме сказаў бы яму *што-небудзь*?",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 16,
                                                          "redacted": false,
                                                          "title": "You: \"\"I have another question.\"\"",
                                                          "actor": "You",
                                                          "to": "Easy Leo",
                                                          "articyId": "0x010000820001EF4C",
                                                          "english": "\"I have another question.\"",
                                                          "polish": "„Mam inne pytanie”.",
                                                          "belarusian": "„У мяне іншае пытанне”.",
                                                          "links": [
                                                            {
                                                              "id": 103,
                                                              "redacted": false,
                                                              "title": "Easy Leo: \"\"Sure, sure.\" The small man nods al...\"",
                                                              "actor": "Easy Leo",
                                                              "to": null,
                                                              "articyId": "0x010000820001FB08",
                                                              "english": "\"Sure, sure.\" The small man nods along. \"How can I help you?\"",
                                                              "polish": "„Jasne, jasne” – odpowiada, potakując. „W czym mogę pomóc?”",
                                                              "belarusian": "«Вядома, вядома», — адказвае ён, ківаючы. «Як я магу дапамагчы?»",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 45,
                                          "redacted": false,
                                          "title": "You: \"\"Got it. But there were other thing...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x0100004C0000534E",
                                          "english": "\"Got it. But there were other things I needed to discuss...\"",
                                          "polish": "„Rozumiem. Ale są jeszcze inne sprawy, o których chciałem porozmawiać...”",
                                          "belarusian": "«Разумею. Але ёсьць яшчэ іншыя справы, пра якія я хацеў пагаварыць...»",
                                          "links": [
                                            {
                                              "id": 253,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Like what, mister?\" His wide smile...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x0100004C00005355",
                                              "english": "\"Like what, mister?\" His wide smile is truly disarming.",
                                              "polish": "„Na przykład jakie, proszę pana?” – jego szeroki uśmiech jest naprawdę rozbrajający.",
                                              "belarusian": "«Напрыклад, якія, пане?» — яго шырокая ўсмешка сапраўды раззбройвае.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 56,
                              "redacted": false,
                              "title": "You: \"\"So *no one's* working?\"\"",
                              "actor": "You",
                              "to": "Easy Leo",
                              "articyId": "0x010000820001FA00",
                              "english": "\"So *no one's* working?\"",
                              "polish": "„Więc *nikt* nie pracuje?”",
                              "belarusian": "„Дык *ніхто* не працуе?”",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 289,
                  "redacted": false,
                  "title": "You: \"\"Do you work here?\"\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x0100004C0000490D",
                  "english": "\"Do you work here?\"",
                  "polish": "„Pracujesz tu?”",
                  "belarusian": "«Працюеш тут?»",
                  "links": [
                    {
                      "id": 227,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Yes-yes, everybody needs a job and...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x0100004C000050AB",
                      "english": "\"Yes-yes, everybody needs a job and this is mine. I'm Leonard, by the way, Leonard Bellec, but everyone calls me Leo.\" The little man raises his hand in a welcoming gesture.",
                      "polish": "„Tak, tak – wszyscy potrzebują pracy, a to jest moja. Jestem Leonard, Leonard Bellec, ale wszyscy nazywają mnie Leo” – drobny mężczyzna unosi rękę w geście powitania.",
                      "belarusian": "«Так, так – усім патрэбна праца, а гэта мая. Я Леанард, Леанард Беллек, але ўсе называюць мяне Лео», – дробны мужчына падымае руку ў жэсце прывітання.",
                      "links": [
                        {
                          "id": 96,
                          "redacted": false,
                          "title": "Easy Leo: \"\"I'm like Mr. Evrart's right-hand m...\"",
                          "actor": "Easy Leo",
                          "to": null,
                          "articyId": "0x0100004C00005274",
                          "english": "\"I'm like Mr. Evrart's right-hand man, when Mr. Edgar is out of town -- and Mr. *Edgar's* right hand man when Mr. Evrart is away!\" He chuckles.",
                          "polish": "„Jestem tak jakby prawą ręką pana Evrarta, gdy pan Edgar wyjeżdża z miasta – i prawą ręką pana *Edgara*, gdy wyjeżdża pan Evrart!” – chichocze.",
                          "belarusian": "«Я неяк бы правай рукой пана Эўрара, калі пан Эдгар выязджае з горада – і правай рукой пана *Эдгара*, калі выязджае пан Эўрар!» – хіхікае.",
                          "links": [
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Actually, Miss Beaufort is the rig...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C000059B2",
                              "english": "\"Actually, Miss Beaufort is the right-hand man, but she's a lay-dee,\" a goodhearted chuckle again.",
                              "polish": "„Tak naprawdę to panna Beaufort jest prawą ręką, ale to dama” – znowu rozlega się jego dobroduszny chichot.",
                              "belarusian": "«На самай справе, міс Бафарт — правая рука, але яна дама», — зноў раздаецца яго добры смех.",
                              "links": [
                                {
                                  "id": 91,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Who is this Miss Beaufort?\" The li...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "Easy Leo",
                                  "articyId": "0x010000820001FB49",
                                  "english": "\"Who is this Miss Beaufort?\" The lieutenant looks up at Leo.",
                                  "polish": "„Kim jest ta panna Beaufort?” – pyta porucznik, spoglądając na Leo.",
                                  "belarusian": "«Хто гэтая пані Бёфарт?» — пытаецца лейтэнант, гледзячы на Леа.",
                                  "links": [
                                    {
                                      "id": 100,
                                      "redacted": false,
                                      "title": "Easy Leo: \"\"A real pretty lady with a skin lik...\"",
                                      "actor": "Easy Leo",
                                      "to": null,
                                      "articyId": "0x0100004C000059B9",
                                      "english": "\"A real pretty lady with a skin like those 'Doux & Sucre' candy bars my missus likes so much. Them are real nice to suckle on once the dinner is done and me and the missus sit down besides the radio.\"",
                                      "polish": "„To bardzo ładna dama ze skórą jak te batoniki »Doux & Sucre«, które tak lubi moja żonka. Naprawdę miło się je przegryza po obiedzie, gdy razem z żonką słuchamy sobie radia”.",
                                      "belarusian": "«Гэта вельмі прыгожая дама са скурай, як тыя батончыкі »Doux & Sucre«, якія так любіць мая жонка. Сапраўды прыемна іх перакусваць пасля абеду, калі разам з жонкай слухаем радыё».",
                                      "links": [
                                        {
                                          "id": 134,
                                          "redacted": false,
                                          "title": "Easy Leo: \"\"But I can't listen to the radio al...\"",
                                          "actor": "Easy Leo",
                                          "to": null,
                                          "articyId": "0x0100004C0000527B",
                                          "english": "\"But I can't listen to the radio all the time. There's so much to do around here and I'm always busy keeping things running here. Yes I am, yes I am.\"",
                                          "polish": "„Ale nie mogę słuchać radia cały czas. Tutaj zawsze jest pełno rzeczy do zrobienia i ciągle jestem zajęty pilnowaniem, żeby się tu wszystko kręciło. Tak, tak”.",
                                          "belarusian": "«Але я не магу слухаць радыё ўвесь час. Тут заўсёды ёсць шмат спраў для выканання, і я ўвесь час заняты тым, каб тут усё працавала. Так, так».",
                                          "links": [
                                            {
                                              "id": 331,
                                              "redacted": false,
                                              "title": "Volition: \"Stay on this *Miss Beaufort* topic.\"",
                                              "actor": "Volition",
                                              "to": "Easy Leo",
                                              "articyId": "0x010000820001FB5F",
                                              "english": "Stay on this *Miss Beaufort* topic.",
                                              "polish": "Zostań przy temacie tej *panny Beaufort*.",
                                              "belarusian": "Заставайся пры тэме гэтай *панны Бофорт*.",
                                              "links": [
                                                {
                                                  "id": 229,
                                                  "redacted": false,
                                                  "title": "You: \"\"Hold on, who's this Miss Beaufort...\"",
                                                  "actor": "You",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x0100004C00005282",
                                                  "english": "\"Hold on, who's this Miss Beaufort you mentioned?\"",
                                                  "polish": "„Czekaj no. Kim jest ta panna Beaufort, o której wspominałeś?”",
                                                  "belarusian": "«Пачакай. Хто гэта спадарыня Бофорт, пра якую ты згадаў?»",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "\"Kim asked you who this Miss Beaufort is.\"",
                                                      "polish": "„Kim spytał cię, kim jest ta panna Beaufort”.",
                                                      "belarusian": "«Кім запытаў цябе, хто такая гэтая панна Бофорт»."
                                                    }
                                                  },
                                                  "links": [
                                                    {
                                                      "id": 320,
                                                      "redacted": false,
                                                      "title": "Easy Leo: \"\"Oh, Lizzy? She is a real sharp too...\"",
                                                      "actor": "Easy Leo",
                                                      "to": null,
                                                      "articyId": "0x0100004C000052A1",
                                                      "english": "\"Oh, Lizzy? She is a real sharp tool. Mr. Evrart put her through some fancy school and everything, east of the river. Four years she was gone and when she came back she was all fancy and *law-yerly*.\"",
                                                      "polish": "„Lizzy? To prawdziwa bystrzacha. Pan Evrart posłał ją do eleganckiej szkoły i w ogóle – na wschód od rzeki. Cztery lata jej nie było, a jak wróciła, to była cała elegancka i *prawnicza*”.",
                                                      "belarusian": "«Ліззі? Гэта сапраўдная разумніца. Спадар Эўрар паслаў яе ў элегантную школу і ўсё такое — на ўсход ад ракі. Чатыры гады яе не было, а як вярнулася, то была ўся элегантная і *юрыстка*».",
                                                      "links": [
                                                        {
                                                          "id": 252,
                                                          "redacted": false,
                                                          "title": "Rhetoric: \"He respects that word -- that's obv...\"",
                                                          "actor": "Rhetoric",
                                                          "to": "Easy Leo",
                                                          "articyId": "0x0100004C000052A8",
                                                          "english": "He respects that word -- that's obvious.",
                                                          "polish": "Szanuje to słowo – widać to od razu.",
                                                          "belarusian": "Я паважаю гэта слова – гэта адразу відаць.",
                                                          "links": [
                                                            {
                                                              "id": 10,
                                                              "redacted": false,
                                                              "title": "Easy Leo: \"\"But she's a real nice girl, grew u...\"",
                                                              "actor": "Easy Leo",
                                                              "to": null,
                                                              "articyId": "0x0100004C000052AF",
                                                              "english": "\"But she's a real nice girl, grew up in this here neighbourhood, knows everybody and gets along with everyone, real pillar of the community one day, I'm sure.\"",
                                                              "polish": "„Ale to naprawdę miła dziewczyna – dorastała w tej okolicy, wszystkich zna i ze wszystkimi żyje w zgodzie. Kiedyś na pewno będzie prawdziwą podporą społeczności”.",
                                                              "belarusian": "«Але гэта сапраўды мілая дзяўчына — яна вырасла ў гэтай акрузе, усіх ведае і з усімі жыве ў згодзе. Аднойчы яна напэўна стане сапраўднай апорай супольнасці».",
                                                              "links": [
                                                                {
                                                                  "id": 296,
                                                                  "redacted": false,
                                                                  "title": "Empathy: \"For a fraction of a second there's...\"",
                                                                  "actor": "Empathy",
                                                                  "to": "Easy Leo",
                                                                  "articyId": "0x0100004C00005784",
                                                                  "english": "For a fraction of a second there's sadness in his eyes.",
                                                                  "polish": "Przez ułamek sekundy w jego oczach pobłyskuje smutek.",
                                                                  "belarusian": "На долю секунды ў яго вачах мільгануў смутак.",
                                                                  "links": [
                                                                    {
                                                                      "id": 277,
                                                                      "redacted": false,
                                                                      "title": "Easy Leo: \"He goes on: \"If me missus and me wa...\"",
                                                                      "actor": "Easy Leo",
                                                                      "to": null,
                                                                      "articyId": "0x0100004C0000578A",
                                                                      "english": "He goes on: \"If me missus and me was to have a child I'd be real happy if she turned out like her... But she can't have kids.\"",
                                                                      "polish": "„Gdybym miał z żonką dziecko, to bardzo bym się ucieszył, gdyby wyrosło na takie jak ona... Ale moja żonka nie może mieć dzieci”.",
                                                                      "belarusian": "«Калі б у мяне з жонкай было дзіця, я вельмі ўзрадаваўся б, калі б яно вырасла такім, як яна... Але мая жонка не можа мець дзяцей».",
                                                                      "links": [
                                                                        {
                                                                          "id": 321,
                                                                          "redacted": false,
                                                                          "title": "Easy Leo: \"\"Doctor Lemaitre said so, and she k...\"",
                                                                          "actor": "Easy Leo",
                                                                          "to": null,
                                                                          "articyId": "0x0100004C000052B6",
                                                                          "english": "\"Doctor Lemaitre said so, and she knows about such things. Been a doctor for almost fifty years, she has...\" He sighs and falls silent, watching you meekly with his blue, blue eyes.",
                                                                          "polish": "„Powiedziała tak doktor Lemaitre, a ona zna się na tych sprawach. Jest doktorem od prawie pięćdziesięciu lat...” – wzdycha i milknie, spoglądając na ciebie łagodnie swoimi bardzo niebieskimi oczami.",
                                                                          "belarusian": "«Так сказала доктар Ле Маітр, а яна разбіраецца ў гэтых справах. Яна доктар амаль пяцьдзесят гадоў...» — уздыхае і маўчыць, глядзючы на цябе ласкавымі вельмі сінімі вачыма.",
                                                                          "links": [
                                                                            {
                                                                              "id": 328,
                                                                              "redacted": false,
                                                                              "title": "Logic: \"Law school? Could he be talking abo...\"",
                                                                              "actor": "Logic",
                                                                              "to": "Easy Leo",
                                                                              "articyId": "0x0100004C0000BD78",
                                                                              "english": "Law school? Could he be talking about the Union fixer, AKA the gardener.",
                                                                              "polish": "Studia prawnicze? Czyżby mówił o związkowej prawniczce vel ogrodniczce?",
                                                                              "belarusian": "Юрыдычныя даследаванні? Ці гаворыць ён пра саюзнага юрыста або садоўніка?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 316,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Okay so this is the Union fixer, t...\"",
                                                                                  "actor": "You",
                                                                                  "to": "Easy Leo",
                                                                                  "articyId": "0x010000820001FB79",
                                                                                  "english": "\"Okay so this is the Union fixer, the gardener?\"",
                                                                                  "polish": "„Dobra, czyli to ta papuga związku? Ogrodniczka?”",
                                                                                  "belarusian": "«Добра, значыць гэта тая папуга саюзу? Садоўніца?»",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 223,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"\"Looks like it.\"\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "Easy Leo",
                                                                                      "articyId": "0x010000820001FB9E",
                                                                                      "english": "\"Looks like it.\"",
                                                                                      "polish": "„Na to wygląda”.",
                                                                                      "belarusian": "«На тое выглядае».",
                                                                                      "links": []
                                                                                    },
                                                                                    {
                                                                                      "id": 129,
                                                                                      "redacted": false,
                                                                                      "title": "Easy Leo: \"\"I'm not sure what a fixer is, but...\"",
                                                                                      "actor": "Easy Leo",
                                                                                      "to": null,
                                                                                      "articyId": "0x010000820001FB91",
                                                                                      "english": "\"I'm not sure what a fixer is, but she is a real nice girl. Smart as a whip too.\" The little guy smiles a disarming smile at you.",
                                                                                      "polish": "„Nie jestem pewny, o co chodzi z tą papugą, ale to naprawdę miła dziewczyna. I do tego strasznie bystra” – drobny mężczyzna uśmiecha się do ciebie rozbrajająco.",
                                                                                      "belarusian": "«Я не ўпэўнены, у чым справа з гэтай папугай, але гэта сапраўды мілая дзяўчына. І да таго ж жудасна кемлівая», — дробны мужчына ўсміхаецца да вас разбраяюча.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 35,
                                                                                          "redacted": false,
                                                                                          "title": "Rhetoric: \"Telling the gardener you know her n...\"",
                                                                                          "actor": "Rhetoric",
                                                                                          "to": "Easy Leo",
                                                                                          "articyId": "0x0100000600016E68",
                                                                                          "english": "Telling the gardener you know her name might throw her off? Perhaps something to consider, later...",
                                                                                          "polish": "Zdradzenie ogrodniczce, że znasz jej imię, mogłoby ją zaskoczyć? Może to coś do rozważenia później...",
                                                                                          "belarusian": "Здрадзіць садоўніцы, што ведаеш яе імя, магло б яе здзівіць? Можа, гэта нешта для разгляду пазней...",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 263,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Another question, Leo.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": "Easy Leo",
                                                                                  "articyId": "0x010000820001FB7E",
                                                                                  "english": "\"Another question, Leo.\"",
                                                                                  "polish": "„Mam inne pytanie, Leo”.",
                                                                                  "belarusian": "«У мяне іншае пытанне, Леа».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 117,
                                                                                      "redacted": false,
                                                                                      "title": "Easy Leo: \"\"Yes sure, I'm glad to answer.\" His...\"",
                                                                                      "actor": "Easy Leo",
                                                                                      "to": null,
                                                                                      "articyId": "0x010000820001FB88",
                                                                                      "english": "\"Yes sure, I'm glad to answer.\" His benevolent eyes are looking into yours.",
                                                                                      "polish": "„Oczywiście, chętnie odpowiem” – zapewnia, spoglądając na ciebie swoimi dobrotliwymi oczami.",
                                                                                      "belarusian": "«Вядома, з задавальненнем адкажу», — запэўнівае, гледзячы на цябе сваімі добрымі вачыма.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 199,
                                                                              "redacted": false,
                                                                              "title": "Logic: \"So Evrart trained a lawyer named Mi...\"",
                                                                              "actor": "Logic",
                                                                              "to": "Easy Leo",
                                                                              "articyId": "0x010000820001FB68",
                                                                              "english": "So Evrart trained a lawyer named Miss Beaufort. Interesting.",
                                                                              "polish": "A więc Evrart wyszkolił sobie prawniczkę, niejaką pannę Beaufort. Ciekawe.",
                                                                              "belarusian": "Вось і Эўрар навучыў юрыстку, некую панну Бофор. Цікава.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 109,
                                                  "redacted": false,
                                                  "title": "You: \"\"I think you're doing a great job a...\"",
                                                  "actor": "You",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x0100004C000054F1",
                                                  "english": "\"I think you're doing a great job around here, Leo.\"",
                                                  "polish": "„Myślę, że odwalasz tu kawał dobrej roboty, Leo”.",
                                                  "belarusian": "«Я думаю, што ты тут выдатна спраўляешся з работай, Леа».",
                                                  "links": [
                                                    {
                                                      "id": 97,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Yes, this place really seems to ru...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "Easy Leo",
                                                      "articyId": "0x0100004C00005525",
                                                      "english": "\"Yes, this place really seems to run like clockwork. Keep it up, Leo.\" The lieutenant smiles at the little man.",
                                                      "polish": "„Tak, wszystko tu zdaje się chodzić jak w zegarku. Tak trzymaj, Leo” – porucznik uśmiecha się do drobnego mężczyzny.",
                                                      "belarusian": "«Так, усё тут здаецца ходзіць як па гадзінах. Так трымай, Лео», — поручнік усміхаецца дробнаму мужчыну.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 234,
                                                      "redacted": false,
                                                      "title": "Easy Leo: \"\"Well thanks a lot, coming from you...\"",
                                                      "actor": "Easy Leo",
                                                      "to": null,
                                                      "articyId": "0x0100004C0000552C",
                                                      "english": "\"Well thanks a lot, coming from you it means a lot, really.\" You didn't think it was possible, but the smile becomes even wider.",
                                                      "polish": "„Och, dziękuję. Cieszę się, że ktoś to docenia, naprawdę” – chociaż wydawało się to niemożliwe, mężczyzna uśmiecha się jeszcze szerzej.",
                                                      "belarusian": "«Ох, дзякую. Я рады, што нехта гэта цэніць, сапраўды», — хоць гэта здавалася немагчымым, мужчына ўсміхаецца яшчэ шырэй.",
                                                      "links": [
                                                        {
                                                          "id": 85,
                                                          "redacted": false,
                                                          "title": "Easy Leo: \"\"Sometimes I feel some of the guys...\"",
                                                          "actor": "Easy Leo",
                                                          "to": null,
                                                          "articyId": "0x0100004C00005776",
                                                          "english": "\"Sometimes I feel some of the guys don't really get how much I bust my ass for them here, but you guys are all right.\"",
                                                          "polish": "„Czasem mam wrażenie, że pozostali tak naprawdę nie mają pojęcia, jak ciężko tu dla nich pracuję, ale to w porządku chłopaki”.",
                                                          "belarusian": "«Часам у мяне ўзнікае адчуванне, што іншыя сапраўды не маюць уяўлення, як цяжка я тут для іх працую, але ўсё ў парадку, хлопцы».",
                                                          "links": [
                                                            {
                                                              "id": 217,
                                                              "redacted": false,
                                                              "title": "Empathy: \"The white rectangle on your clothes...\"",
                                                              "actor": "Empathy",
                                                              "to": "Easy Leo",
                                                              "articyId": "0x0100004C00005535",
                                                              "english": "The white rectangle on your clothes might not mean an awful lot in Martinaise, but the recognition from an authority figure made Leo's day.",
                                                              "polish": "Może i biały prostokąt na twoim ubraniu nie znaczy w Martinaise za wiele, ale uznanie w oczach kogoś reprezentującego władzę wiele dla Leo znaczy.",
                                                              "belarusian": "Магчыма, белы прастакутнік на тваім адзенні не азначае шмат у Мартынаіз, але прызнанне ў вачах таго, хто прадстаўляе ўладу, шмат значыць для Лео.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 216,
                                                  "redacted": false,
                                                  "title": "You: \"\"Yeah, I'm pretty sure this place w...\"",
                                                  "actor": "You",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x0100004C000054EA",
                                                  "english": "\"Yeah, I'm pretty sure this place would totally fall apart if you didn't shine the bossman's shoes, Leo.\"",
                                                  "polish": "„Tak, jestem niemal pewien, że wszystko by się tutaj posypało, gdybyś przestał kłaniać się w pas swojemu szefowi, Leo”.",
                                                  "belarusian": "«Так, я амаль упэўнены, што ўсё тут развалілася б, калі б ты перастаў нізка кланяцца свайму начальніку, Леа».",
                                                  "links": [
                                                    {
                                                      "id": 196,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"You see disdain in the lieutenant's...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "Easy Leo",
                                                      "articyId": "0x0100004C00005518",
                                                      "english": "You see disdain in the lieutenant's dark eyes when they meet yours for a moment. He does not approve of you ridiculing this little man.",
                                                      "polish": "Gdy przez chwilę krzyżujesz wzrok z porucznikiem, w jego ciemnych oczach dostrzegasz dezaprobatę. Nie pochwala twoich kpin z tego drobnego mężczyzny.",
                                                      "belarusian": "Калі на імгненне перасечыце погляд з лейтэнантам, у яго цёмных вачах знойдзеце незадаволенасць. Ён не ўхваляе вашых кпінаў над гэтым драбным чалавекам.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 68,
                                                      "redacted": false,
                                                      "title": "Easy Leo: \"\"Oh, mister... I do a lot more than...\"",
                                                      "actor": "Easy Leo",
                                                      "to": null,
                                                      "articyId": "0x0100004C00005504",
                                                      "english": "\"Oh, mister... I do a lot more than that. I really do most everything around here. Mr. Evrart said many times I'm irreplaceable.\" He's still smiling, but his voice trembles ever so slightly.",
                                                      "polish": "„Proszę pana... Robię znacznie więcej. Naprawdę robię tu prawie wszystko. Pan Evrart wiele razy mówił, że jestem niezastąpiony” – wciąż się uśmiecha, ale jego głos lekko drży.",
                                                      "belarusian": "«Калі ласка, пане... Я раблю значна больш. Насамрэч, я тут раблю амаль усё. Пан Эўрар шмат разоў казаў, што я незаменны», – усё яшчэ ўсміхаецца, але яго голас злёгку дрыжыць.",
                                                      "links": [
                                                        {
                                                          "id": 138,
                                                          "redacted": false,
                                                          "title": "Authority: \"He really takes great pride in bein...\"",
                                                          "actor": "Authority",
                                                          "to": "Easy Leo",
                                                          "articyId": "0x0100004C00005511",
                                                          "english": "He really takes great pride in being in Evrart's good graces.",
                                                          "polish": "Naprawdę jest dumny z tego, że cieszy się łaską Evrarta.",
                                                          "belarusian": "Ён сапраўды ганарыцца тым, што карыстаецца ласкай Эўрара.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 238,
                                  "redacted": false,
                                  "title": "You: \"\"Who's Miss Beaufort?\"\"",
                                  "actor": "You",
                                  "to": "Easy Leo",
                                  "articyId": "0x010000820001FB56",
                                  "english": "\"Who's Miss Beaufort?\"",
                                  "polish": "„Kim jest panna Beaufort?”",
                                  "belarusian": "«Хто такая пані Бофорт?»",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 137,
                  "redacted": false,
                  "title": "You: \"\"Are you the Leo, who wrote the not...\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x0100004C000054E3",
                  "english": "\"Are you the Leo, who wrote the note to make more banners?\"",
                  "polish": "„Ty jesteś Leo, który zapisał w notatce, żeby zrobić więcej transparentów?”",
                  "belarusian": "«Ты Леа, які запісаў у нататках, каб зрабіць больш транспарантаў?»",
                  "links": [
                    {
                      "id": 317,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Oh yes, yes,\" he replies excitedly...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x010000820001FC7C",
                      "english": "\"Oh yes, yes,\" he replies excitedly. \"I leave all kinds of notes for myself. That old head of mine ain't so good at keeping things in no more. I almost forgot about the borscht.\"",
                      "polish": "„Och, tak, tak” – odpowiada podekscytowany. „Zostawiam sobie różne notatki. Moja stara głowa nie jest już taka dobra w zapamiętywaniu. Prawie zapomniałem o barszczu”.",
                      "belarusian": "«О, так, так», – адказвае ўзрушаны. «Пакідаю сабе розныя нататкі. Мая старая галава ўжо не такая добрая ў запамінанні. Амаль забыўся пра боршч».",
                      "links": [
                        {
                          "id": 204,
                          "redacted": false,
                          "title": "You: \"\"What was that about the borscht?\"\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x010000820001FC83",
                          "english": "\"What was that about the borscht?\"",
                          "polish": "„Wspominałeś coś o barszczu?”",
                          "belarusian": "«Ты нешта згадваў пра баршч?»",
                          "links": [
                            {
                              "id": 60,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Oh yes, I've been taking special W...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x010000820001FC9D",
                              "english": "\"Oh yes, I've been taking special Whirling borscht to the men every day since the strike started.\" The little guy chuckles merrily.",
                              "polish": "„A tak, odkąd rozpoczął się strajk, przynoszę naszym chłopakom specjalny barszcz z Whirling” – chichocze radośnie.",
                              "belarusian": "«А так, адкуль пачаўся страйк, я прыношу нашым хлопцам спецыяльны баршч з Whirling», – радасна хіхікае.",
                              "links": [
                                {
                                  "id": 324,
                                  "redacted": false,
                                  "title": "Easy Leo: \"\"It's very-very good. Makes a man f...\"",
                                  "actor": "Easy Leo",
                                  "to": null,
                                  "articyId": "0x0100004C00005A10",
                                  "english": "\"It's very-very good. Makes a man feel so warm and happy.\" He shakes his head with a wide smile. \"I feel like I could take on Mr. Renaudin's boar-dogs every time the lunch is done.\"",
                                  "polish": "„Jest bardzo, bardzo dobry. Robi się od niego człowiekowi ciepło i radośnie” – kręci głową, uśmiechając się szeroko. „Po obiedzie zawsze czuję się, jakbym mógł sam jeden załatwić bestie pana Renaudina”.",
                                  "belarusian": "«Ён вельмі-вельмі добры. Ад яго робіцца чалавеку цёпла і радасна», — круціць галавой, усміхаючыся шырока. «Пасля абеду я заўсёды адчуваю, як быццам магу адзін разабрацца з пачварамі пана Рэнодэна».",
                                  "links": [
                                    {
                                      "id": 111,
                                      "redacted": false,
                                      "title": "Electrochemistry: \"Power-borscht, huh? Never heard of...\"",
                                      "actor": "Electrochemistry",
                                      "to": "Easy Leo",
                                      "articyId": "0x0100004C00005A17",
                                      "english": "Power-borscht, huh? Never heard of a borscht that turns little guys into dogfighters. Alcohol, however...",
                                      "polish": "Barszcz mocy, co? Pierwsze słyszę o zupie, która zmienia maluczkich w wojowników. Ale za to alkohol...",
                                      "belarusian": "Баршч сілы, што? Упершыню чую пра суп, які ператварае маларослых у ваяроў. Але вось алкаголь...",
                                      "links": [
                                        {
                                          "id": 14,
                                          "redacted": false,
                                          "title": "You: \"\"What do you mean by 'taking this s...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x0100004C00005A2F",
                                          "english": "\"What do you mean by 'taking this soup to the men'? Is it for striking?\"",
                                          "polish": "„O co chodzi z tym noszeniem zupy ludziom? To w ramach strajku?”",
                                          "belarusian": "«Што тут з гэтым насеннем супа людзям? Гэта ў межах страйку?»",
                                          "links": [
                                            {
                                              "id": 87,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Yes, yes, I'm taking it to them. T...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x0100004C00005A49",
                                              "english": "\"Yes, yes, I'm taking it to them. The borscht keeps them happy and in fighting spirits. Makes you all warm inside. They brew it in the Whirling-in-Rags.\"",
                                              "polish": "„Tak, tak – zanoszę im zupę. Ten barszcz sprawia, że są szczęśliwi i w bojowym nastroju. Człowiekowi robi się od niego ciepło w środku. Gotują go w Whirling-in-Rags”.",
                                              "belarusian": "«Так, так — нясу ім суп. Гэты баршч робіць іх шчаслівымі і бадзёрымі. Чалавеку ад яго становіцца цёпла ўнутры. Гатуюць яго ў Whirling-in-Rags».",
                                              "links": [
                                                {
                                                  "id": 224,
                                                  "redacted": false,
                                                  "title": "You: \"\"Hold up, who makes it at the Whirl...\"",
                                                  "actor": "You",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x010000820001FCC5",
                                                  "english": "\"Hold up, who makes it at the Whirling?\"",
                                                  "polish": "„Czekaj. Kto go przygotowuje w Whirling?”",
                                                  "belarusian": "\"Чакай. Хто яго рыхтуе ў Whirling?\"",
                                                  "links": [
                                                    {
                                                      "id": 34,
                                                      "redacted": false,
                                                      "title": "Easy Leo: \"\"Oh, the Whirling's cook. He makes...\"",
                                                      "actor": "Easy Leo",
                                                      "to": null,
                                                      "articyId": "0x010000820001FCCC",
                                                      "english": "\"Oh, the Whirling's cook. He makes it. Them is always talking with Mr. Mañana in that weird language and laughing together. He doesn't speak what we speak, he's from Graad.\"",
                                                      "polish": "„Tamtejszy kucharz. On go gotuje. On i pan Mañana zawsze ucinają sobie pogawędki w tym dziwnym języku i razem się śmieją. On nie mówi tak jak my, bo jest z Graadu”.",
                                                      "belarusian": "„Мясцовы кухар. Ён яго гатуе. Ён і пан Мањана заўсёды размаўляюць на гэтай дзіўнай мове і разам смяюцца. Ён не гаворыць так, як мы, бо ён з Граду”.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 22,
                                                  "redacted": false,
                                                  "title": "You: \"\"Looks like the borscht is spiked,...\"",
                                                  "actor": "You",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x010000820001FCD3",
                                                  "english": "\"Looks like the borscht is spiked, I'm gonna look into it.\" (Accept task)",
                                                  "polish": "„Zdaje się, że ten barszcz jest z prądem. Przyjrzę się temu”. (Przyjmij zadanie).",
                                                  "belarusian": "„Здаецца, што гэты баршч з электрычнасцю. Пагляджу на гэта”. (Прымайце задачу).",
                                                  "links": [
                                                    {
                                                      "id": 132,
                                                      "redacted": false,
                                                      "title": "Easy Leo: \"\"Oh sure, mister... sure.\" The litt...\"",
                                                      "actor": "Easy Leo",
                                                      "to": null,
                                                      "articyId": "0x010000820001FCF9",
                                                      "english": "\"Oh sure, mister... sure.\" The little guy nods. \"You do that, yes sir.\"",
                                                      "polish": "„Och, oczywiście, proszę pana... oczywiście” – drobny mężczyzna przytakuje. „Proszę tak zrobić”.",
                                                      "belarusian": "«О, вядома, пане... вядома», — ківуе дробны мужчына. «Калі ласка, зрабіце так».",
                                                      "links": [
                                                        {
                                                          "id": 118,
                                                          "redacted": false,
                                                          "title": "Composure: \"He didn't actually understand what...\"",
                                                          "actor": "Composure",
                                                          "to": "Easy Leo",
                                                          "articyId": "0x010000820001FD01",
                                                          "english": "He didn't actually understand what you meant and now he's just nodding along.",
                                                          "polish": "Nie zrozumiał tak naprawdę, co miałeś na myśli, i po prostu potakuje z grzeczności.",
                                                          "belarusian": "Ён насамрэч не зразумеў, што ты меў на ўвазе, і проста ківае з ветлівасці.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 264,
                                                  "redacted": false,
                                                  "title": "You: \"\"Something is off about this borsch...\"",
                                                  "actor": "You",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x010000820001FCDA",
                                                  "english": "\"Something is off about this borscht... I'm going to look into it.\" (Accept task.)",
                                                  "polish": "„Coś jest w tym barszczu dziwnego... Przyjrzę się temu”. (Przyjmij zadanie).",
                                                  "belarusian": "«Неяк дзіўна з гэтым баршчом... Разгледжу гэтую справу». (Прыміць заданне).",
                                                  "links": []
                                                },
                                                {
                                                  "id": 265,
                                                  "redacted": false,
                                                  "title": "You: \"\"That's it. I just wanted to know w...\"",
                                                  "actor": "You",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x010000820001FCE0",
                                                  "english": "\"That's it. I just wanted to know who wrote the note.\" (Refuse task.)",
                                                  "polish": "„To wszystko. Chciałem tylko wiedzieć, kto napisał tę notatkę”. (Odrzuć zadanie).",
                                                  "belarusian": "«Гэта ўсё. Я проста хацеў ведаць, хто напісаў гэтую запіску». (Адхіліць заданне).",
                                                  "links": [
                                                    {
                                                      "id": 286,
                                                      "redacted": false,
                                                      "title": "Easy Leo: \"\"Oh, I did, mister!\" He chuckles ag...\"",
                                                      "actor": "Easy Leo",
                                                      "to": null,
                                                      "articyId": "0x010000820001FCE9",
                                                      "english": "\"Oh, I did, mister!\" He chuckles again. \"Yes I did, yes I did.\"",
                                                      "polish": "„Och, to byłem ja!” – znowu chichocze. „Tak jest, tak jest”.",
                                                      "belarusian": "«Ой, гэта быў я!» – зноў смешыцца. «Так, так».",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 335,
                                          "redacted": false,
                                          "title": "You: \"\"Thanks, Leo. Another question thou...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x0100002F00011428",
                                          "english": "\"Thanks, Leo. Another question though?\"",
                                          "polish": "„Dzięki, Leo. Co powiesz na inne pytanie?”",
                                          "belarusian": "«Дзякуй, Леа. А што скажаш на іншае пытанне?»",
                                          "links": [
                                            {
                                              "id": 86,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Oh, absolutely, mister.\" He nods a...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x0100004C00005A41",
                                              "english": "\"Oh, absolutely, mister.\" He nods along. \"What do you want to know?\"",
                                              "polish": "„Och, oczywiście, proszę pana” – kiwa głową. „Co chce pan wiedzieć?”",
                                              "belarusian": "«О, вядома, пане,» — ківае галавой. «Што хочаце даведацца?»",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 284,
                          "redacted": false,
                          "title": "You: \"\"Cool. Another question then.\"\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x010000820001FC89",
                          "english": "\"Cool. Another question then.\"",
                          "polish": "„Czadowo. W takim razie następne pytanie”.",
                          "belarusian": "«Крута. У такім выпадку наступнае пытанне».",
                          "links": [
                            {
                              "id": 205,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Of course, mister. I'm more than h...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x010000820001FC91",
                              "english": "\"Of course, mister. I'm more than happy to be helpful.\"",
                              "polish": "„Oczywiście, proszę pana. Z radością się do czegoś przydam”.",
                              "belarusian": "«Вядома, спадар. З радасцю стану карысным».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 70,
                  "redacted": false,
                  "title": "You: \"\"What's in that container over ther...\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x010000640000A201",
                  "english": "\"What's in that container over there?\" (Point to the container suspended from the crane arm.)",
                  "polish": "„Co jest w tamtym kontenerze?” (Wskaż kontener wiszący na żurawiu).",
                  "belarusian": "„Што ў тым кантэйнеры?” (Пакажыце на кантэйнер, які вісіць на кране).",
                  "links": [
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Oh that one...\" He looks at the co...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x010000820001FC00",
                      "english": "\"Oh that one...\" He looks at the container. \"That should be empty as far as I know. Lots of containers here have nothing in them. They're just waiting to be loaded up.\"",
                      "polish": "„A, w tamtym...” – spogląda na kontener. „O ile wiem, powinien być pusty. W wielu kontenerach, które tutaj stoją, nic nie ma. Po prostu czekają na załadunek”.",
                      "belarusian": "«А, у тым...» — глядзіць на кантэйнер. «На колькі мне вядома, ён павінен быць пусты. Ва многіх кантэйнерах, якія тут стаяць, нічога няма. Проста чакаюць на пагрузку».",
                      "links": [
                        {
                          "id": 130,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Told you.\"\"",
                          "actor": "Kim Kitsuragi",
                          "to": "Easy Leo",
                          "articyId": "0x010000820001FC19",
                          "english": "\"Told you.\"",
                          "polish": "„Mówiłem”.",
                          "belarusian": "„Я казаў”.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 24,
                  "redacted": false,
                  "title": "You: \"\"I'm looking for the leader of the...\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x0100004C00004931",
                  "english": "\"I'm looking for the leader of the Dockworkers' Union.\"",
                  "polish": "„Szukam przewodniczącego Związku Robotników Portowych”.",
                  "belarusian": "«Шукаю старшыню Саюза портовых рабочых».",
                  "links": [
                    {
                      "id": 319,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Oh, you want Mr. Evrart, then. He'...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x0100004C000050BA",
                      "english": "\"Oh, you want Mr. Evrart, then. He's an awfully nice fellow, he is. Him and his brother are both nice fellows -- they've lived their entire lives in this here neighbourhood.\" He coughs, then continues immediately...",
                      "polish": "„Czyli pana Evrarta. To strasznie miły człowiek, tak, tak. On i jego brat obaj są bardzo mili – obaj mieszkają w tej okolicy przez całe swoje życie” – kaszle, po czym natychmiast kontynuuje...",
                      "belarusian": "«То значыць пана Эўрара. Гэта вельмі прыемны чалавек, так, так. Ён і яго брат абодва вельмі прыемныя - абодва жывуць у гэтай акрузе ўсё сваё жыццё», - кашляе, пасля чаго адразу працягвае...",
                      "links": [
                        {
                          "id": 144,
                          "redacted": false,
                          "title": "Easy Leo: \"\"Guys like Mr. Evrart and Mr. Edgar...\"",
                          "actor": "Easy Leo",
                          "to": null,
                          "articyId": "0x0100004C000050C1",
                          "english": "\"Guys like Mr. Evrart and Mr. Edgar -- his brother -- are real good guys, made Martinaise what it is today... Mr. Evrart and Mr. Edgar and I went to the same school, we did, when we were boys...\"",
                          "polish": "„Ludzie tacy jak pan Evrart i jego brat, pan Edgar, to naprawdę dobrzy ludzie – to dzięki nim Martinaise jest dziś tym, czym jest... Pan Evrart, pan Edgar i ja chodziliśmy do tej samej szkoły, gdy byliśmy chłopcami...”",
                          "belarusian": "«Людзі, такія як пан Эўрар і яго брат, пан Эдгар, сапраўды добрыя людзі — дзякуючы ім Мартынэз сёння такі, які ён ёсць... Пан Эўрар, пан Эдгар і я хадзілі ў тую ж самую школу, калі былі хлопчыкамі...»",
                          "links": [
                            {
                              "id": 280,
                              "redacted": false,
                              "title": "Volition: \"Patience. Deep down, you have the m...\"",
                              "actor": "Volition",
                              "to": "Easy Leo",
                              "articyId": "0x0100004C000057B2",
                              "english": "Patience. Deep down, you have the mental power to keep listening. Not many would -- but you do.",
                              "polish": "Cierpliwości. W głębi duszy skrywasz siłę woli, żeby słuchać dalej. Niewielu by ją miało, ale ty tak.",
                              "belarusian": "Цярплівасць. У глыбіні душы ты хаваеш сілу волі, каб слухаць далей. Нямногія яе мелі б, але ты маеш.",
                              "links": [
                                {
                                  "id": 291,
                                  "redacted": false,
                                  "title": "You: \"Do not interrupt Leonard.\"",
                                  "actor": "You",
                                  "to": "Easy Leo",
                                  "articyId": "0x0100004C000050D6",
                                  "english": "Do not interrupt Leonard.",
                                  "polish": "Nie przerywaj Leonardowi.",
                                  "belarusian": "Не перабівай Леанарда.",
                                  "links": [
                                    {
                                      "id": 145,
                                      "redacted": false,
                                      "title": "Easy Leo: \"\"... had an arithmetics teacher, Mi...\"",
                                      "actor": "Easy Leo",
                                      "to": null,
                                      "articyId": "0x0100004C00005127",
                                      "english": "\"... had an arithmetics teacher, Miss Bellows.\" Leo let's out a little chuckle. \"Her real name was Miss Bellams, she was a real pretty lady, but when she got mad...\" He starts laughing.",
                                      "polish": "„...mieliśmy nauczycielkę arytmetyki, pannę Baloms” – Leo chichocze. „Tak naprawdę nazywała się panna Bellams – była naprawdę ładna, ale gdy się zdenerwowała...” – zaczyna się śmiać.",
                                      "belarusian": "„...у нас была настаўніца арыфметыкі, панна Баломс,” – Леа падхіхіквае. „Насамрэч яе звалі панна Белламс – сапраўды прыгожая, але калі яна знервавалася...” – пачынае смяяцца.",
                                      "links": [
                                        {
                                          "id": 120,
                                          "redacted": false,
                                          "title": "Easy Leo: \"\"All the boys liked her if you know...\"",
                                          "actor": "Easy Leo",
                                          "to": null,
                                          "articyId": "0x0100004C0000512D",
                                          "english": "\"All the boys liked her if you know what I mean, mister...\" He winks at you. \"We used to sneak in her yard in the dark and peek through the window. One time we saw Miss Bellows with a fellow. Yes we did, yes we did, mister.\" He looks for signs of disbelief in your eyes.",
                                          "polish": "„Wszyscy chłopcy ją lubili, jeśli wie pan, co mam na myśli...” – puszcza ci oko. „Zakradaliśmy się nocą na jej podwórko i zaglądaliśmy przez okno. Raz zobaczyliśmy pannę Baloms z amantem. Tak było, słowo daję!” – szuka w twoich oczach oznak niedowierzania.",
                                          "belarusian": "«Усе хлопцы яе любілі, калі вы разумееце, што я маю на ўвазе...» — падміргвае вам. «Мы пракрадаліся ноччу на яе двор і зазіралі праз акно. Аднойчы мы ўбачылі міс Баломс з кавалерам. Так было, слова даю!» — шукае ў вашых вачах прыкметы недаверу.",
                                          "links": [
                                            {
                                              "id": 76,
                                              "redacted": false,
                                              "title": "You: \"Don't say anything.\"",
                                              "actor": "You",
                                              "to": "Easy Leo",
                                              "articyId": "0x0100004C0000513C",
                                              "english": "Don't say anything.",
                                              "polish": "Nic nie mów.",
                                              "belarusian": "Нічога не кажы.",
                                              "links": [
                                                {
                                                  "id": 62,
                                                  "redacted": false,
                                                  "title": "Easy Leo: \"He keeps nodding and looking at you...\"",
                                                  "actor": "Easy Leo",
                                                  "to": null,
                                                  "articyId": "0x0100004C0000514F",
                                                  "english": "He keeps nodding and looking at you with a smile that's too sincere to be clever. Finally he seems to loose some internal struggle and adds: \"Them was naked too, that's all I got to say about that.\"",
                                                  "polish": "Kiwa głową i przygląda się tobie z uśmiechem zbyt szczerym, by mógłby być udawany. Wreszcie przegrywa jakąś wewnętrzną walkę i dodaje: „I oboje byli golusieńcy – więcej nie zdradzę”.",
                                                  "belarusian": "Ківае галавой і глядзіць на цябе з усмешкай занадта шчырай, каб быць падробленай. Нарэшце прайграе якуюсьці ўнутраную барацьбу і дадае: «І абое былі галасенькія — больш не прызнаюся».",
                                                  "links": [
                                                    {
                                                      "id": 211,
                                                      "redacted": false,
                                                      "title": "You: \"\"Very interesting, very interesting...\"",
                                                      "actor": "You",
                                                      "to": "Easy Leo",
                                                      "articyId": "0x0100004C00005156",
                                                      "english": "\"Very interesting, very interesting. Thank you for telling me the whole thing.\"",
                                                      "polish": "„Bardzo ciekawe. Bardzo. Dziękuję ci za tę opowieść”.",
                                                      "belarusian": "«Вельмі цікава. Вельмі. Дзякуй табе за гэтую аповесць».",
                                                      "links": [
                                                        {
                                                          "id": 93,
                                                          "redacted": false,
                                                          "title": "Easy Leo: \"\"Thank you, mister... Heh! Almost f...\"",
                                                          "actor": "Easy Leo",
                                                          "to": null,
                                                          "articyId": "0x010000070001A323",
                                                          "english": "\"Thank you, mister... Heh! Almost forgot! Mr. Evrart is usually in that container over there.\" Leo points to his left. \"But he already left for the day. He never stays after 22.\"",
                                                          "polish": "„Dziękuję... Ach! Prawie zapomniałem! Pana Evrarta zwykle można zastać w tamtym kontenerze” – wyjaśnia Leo, wskazując w swoje lewo. „Ale dzisiaj już go nie ma. Nigdy nie zostaje dłużej niż do dziesiątej w nocy”.",
                                                          "belarusian": "«Дзякуй… Ах! Амаль забыўся! Спадара Эўра звычайна можна застаць у тым кантэйнеры», — тлумачыць Лео, паказваючы налева. «Але сёння яго ўжо няма. Ён ніколі не застаецца даўжэй за дзясятую гадзіну вечара».",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 206,
                                                          "redacted": false,
                                                          "title": "Easy Leo: \"\"Thank you... Heh! Almost forgot! M...\"",
                                                          "actor": "Easy Leo",
                                                          "to": null,
                                                          "articyId": "0x010000070001A32D",
                                                          "english": "\"Thank you... Heh! Almost forgot! Mr. Evrart is usually in that container over there.\" Leo points to his left. \"But he usually leaves around 22, so you gotta be quick if you wanna catch him.\"",
                                                          "polish": "„Dziękuję... Ach! Prawie zapomniałem! Pana Evrarta zwykle można zastać w tamtym kontenerze” – wyjaśnia Leo, wskazując w swoje lewo. „Ale zazwyczaj wychodzi do domu około dziesiątej w nocy, więc musi się pan pośpieszyć, jeśli chce go pan jeszcze złapać”.",
                                                          "belarusian": "«Дзякуй... Ах! Амаль забыўся! Спадара Эўрара звычайна можна заспець у тым кантэйнеры,» – тлумачыць Лео, паказваючы налева ад яго. «Але ён звычайна ідзе дадому каля дзесяці вечара, таму вам трэба паспяшацца, калі хочаце яго яшчэ знайсці».",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 203,
                                                          "redacted": false,
                                                          "title": "Easy Leo: \"\"Thank you... Heh! Almost forgot! M...\"",
                                                          "actor": "Easy Leo",
                                                          "to": null,
                                                          "articyId": "0x010000820001FBAF",
                                                          "english": "\"Thank you... Heh! Almost forgot! Mr. Evrart is in that container over there.\" Leo points to his left. \"I got distracted telling the story, but he's in there.\"",
                                                          "polish": "„Dziękuję... Ach! Prawie zapomniałem! Pana Evrarta zwykle można zastać w tamtym kontenerze” – wyjaśnia Leo, wskazując w swoje lewo. „Strasznie się rozgadałem, ale on na pewno wciąż tam jest”.",
                                                          "belarusian": "«Дзякую... Ах! Я амаль забыў! Спадара Эўрара звычайна можна застаць у тым кантэйнеры», – тлумачыць Леа, указваючы налева. «Я страшна разгаварыўся, але ён напэўна ўсё яшчэ там».",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 25,
                                              "redacted": false,
                                              "title": "You: \"\"No you fucking didn't!\"\"",
                                              "actor": "You",
                                              "to": "Easy Leo",
                                              "articyId": "0x0100004C00005142",
                                              "english": "\"No you fucking didn't!\"",
                                              "polish": "„No ni chuja, nie wierzę!”",
                                              "belarusian": "«Ну ні халеры, не веру!»",
                                              "links": [
                                                {
                                                  "id": 251,
                                                  "redacted": false,
                                                  "title": "Easy Leo: \"\"Yes we did, we did, mister.\" He lo...\"",
                                                  "actor": "Easy Leo",
                                                  "to": null,
                                                  "articyId": "0x0100004C00005177",
                                                  "english": "\"Yes we did, we did, mister.\" He looks at you and shakes his head. \"Indeed we did. Him was a big, big fellow, used to drive the *troyka* near our'ses school and everything.\"",
                                                  "polish": "„Jak bum-cyk-cyk!” – patrzy na ciebie i kręci głową. „Tak było. To był taki naprawdę wielki facet, prowadził *trojkę* niedaleko naszej szkoły i w ogóle”.",
                                                  "belarusian": "«Як бум-цык-цык!» — глядзіць на цябе і круціць галавой. «Так было. Гэта быў такі сапраўды вялікі мужчына, кіраваў *тройкай* недалёка ад нашай школы і ўвогуле».",
                                                  "links": [
                                                    {
                                                      "id": 188,
                                                      "redacted": false,
                                                      "title": "Easy Leo: \"Leo leans in and whispers: \"Them wa...\"",
                                                      "actor": "Easy Leo",
                                                      "to": null,
                                                      "articyId": "0x0100004C0000517E",
                                                      "english": "Leo leans in and whispers: \"Them was all naked too. That's all I got to say about that.\"",
                                                      "polish": "Leo nachyla się i dodaje szeptem: „Oboje byli golusieńcy. Więcej nie zdradzę”.",
                                                      "belarusian": "Леа нахіляецца і дадае шэптам: «Абое былі галасенькія. Больш не выдам».",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 292,
                                              "redacted": false,
                                              "title": "You: \"\"Evrart, Leo, where can I find Evra...\"",
                                              "actor": "You",
                                              "to": "Easy Leo",
                                              "articyId": "0x0100004C00005135",
                                              "english": "\"Evrart, Leo, where can I find Evrart?\" (Interrupt him.)",
                                              "polish": "„Evrart, Leo. Gdzie znajdę Evrarta?” (Przerwij mu).",
                                              "belarusian": "«Эўрар, Леа. Дзе я знайду Эўрара?» (перапыніце яго).",
                                              "links": [
                                                {
                                                  "id": 269,
                                                  "redacted": false,
                                                  "title": "Easy Leo: \"\"Oh, Mr. Evrart is where he always...\"",
                                                  "actor": "Easy Leo",
                                                  "to": null,
                                                  "articyId": "0x0100004C0000510C",
                                                  "english": "\"Oh, Mr. Evrart is where he always is, in his office, of course.\" He points to the two joint containers on your right.",
                                                  "polish": "„Och, pan Evrart jest tam, gdzie zwykle, czyli w swoim biurze, oczywiście” – wskazuje dwa połączone kontenery po twojej prawej.",
                                                  "belarusian": "«Ох, пан Эўрар знаходзіцца там, дзе звычайна, то бок у сваім офісе, вядома» — паказвае на два злучаныя кантэйнеры справа ад цябе.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 43,
                                  "redacted": false,
                                  "title": "You: \"\"Easy now, Leo -- I just want to kn...\"",
                                  "actor": "You",
                                  "to": "Easy Leo",
                                  "articyId": "0x0100004C000050C8",
                                  "english": "\"Easy now, Leo -- I just want to know where can I find this man.\"",
                                  "polish": "„Spokojnie, Leo. Chcę się tylko dowiedzieć, gdzie mogę znaleźć tego człowieka”.",
                                  "belarusian": "«Спакойна, Леа. Я проста хачу даведацца, дзе я магу знайсці гэтага чалавека».",
                                  "links": [
                                    {
                                      "id": 333,
                                      "redacted": false,
                                      "title": "Easy Leo: \"\"Oh, Mr. Evrart is usually in his o...\"",
                                      "actor": "Easy Leo",
                                      "to": null,
                                      "articyId": "0x010000070001A344",
                                      "english": "\"Oh, Mr. Evrart is usually in his office, of course.\" He points to the two joint containers on your right. \"But he already left for the day. He always leaves around 22.\"",
                                      "polish": "„Och, pan Evrart zwykle jest w swoim biurze, oczywiście” – wskazuje dwa połączone kontenery po twojej prawej. „Ale poszedł już dzisiaj do domu. Zawsze kończy pracę koło dziesiątej w nocy”.",
                                      "belarusian": "«О, пан Еврат звычайна знаходзіцца ў сваім офісе, канешне», — паказвае на два злучаныя кантэйнеры справа ад цябе. «Але сёння ён ужо пайшоў дадому. Звычайна ён заканчвае працу каля дзесяці гадзін вечара».",
                                      "links": []
                                    },
                                    {
                                      "id": 185,
                                      "redacted": false,
                                      "title": "Easy Leo: \"\"Oh, Mr. Evrart is usually in his o...\"",
                                      "actor": "Easy Leo",
                                      "to": null,
                                      "articyId": "0x010000070001A351",
                                      "english": "\"Oh, Mr. Evrart is usually in his office, of course.\" He points to the two joint containers on your right. \"But you gotta be quick if you wanna see him. He leaves around 22.\"",
                                      "polish": "„Och, pan Evrart zwykle jest w swoim biurze, oczywiście” – wskazuje dwa połączone kontenery po twojej prawej. „Ale musi się pan pośpieszyć, jeśli chce się pan z nim spotkać. Zazwyczaj wychodzi do domu około dziesiątej w nocy”.",
                                      "belarusian": "«О, пан Эўрар звычайна ў сваім офісе, вядома», — паказвае два злучаныя кантэйнеры справа ад вас. «Але вам трэба паспяшацца, калі хочаце з ім сустрэцца. Звычайна ён ідзе дадому каля дзесяці вечара».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 181,
                              "redacted": false,
                              "title": "Reaction Speed: \"Okay, so Evrart has a brother Edgar...\"",
                              "actor": "Reaction Speed",
                              "to": "Easy Leo",
                              "articyId": "0x010000060001BC4E",
                              "english": "Okay, so Evrart has a brother Edgar. That's something -- but the rest of it is taking *too* long my friend...",
                              "polish": "Dobra, czyli Evrart ma brata Edgara. To już coś. Ale reszta zajmuje *zbyt* wiele czasu, mój przyjacielu...",
                              "belarusian": "Добра, значыць, Эўрар мае брата Эдгара. Гэта ўжо нешта. Але астатняе займае *занадта* шмат часу, мой сябра...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 121,
                  "redacted": false,
                  "title": "You: \"\"Leo, you seem to know everyone aro...\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x0100004C000052D5",
                  "english": "\"Leo, you seem to know everyone around here, I want to ask about someone.\"",
                  "polish": "„Leo, zdaje się, że znasz tutaj wszystkich. Chciałbym cię o kogoś spytać”.",
                  "belarusian": "«Леа, здаецца, ты ведаеш тут усіх. Я хацеў бы цябе аб некага спытаць».",
                  "links": [
                    {
                      "id": 189,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Mr. Evrart doesn't really want me...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x0100004C000052DC",
                      "english": "\"Mr. Evrart doesn't really want me to talk to people about Union guys...\" He thinks for a moment. \"But who did you want to talk about?\"",
                      "polish": "„Pan Evrart naprawdę nie chce, abym rozmawiał z obcymi o związkowcach...” – odpowiada i przez chwilę się zastanawia. „A o kim chciałby pan pomówić?”",
                      "belarusian": "«Пан Эўрар сапраўды не хоча, каб я размаўляў з чужынцамі пра прафсаюзы...» — адказвае і на хвіліну задумваецца. «А пра каго вы хацелі б пагаварыць?»",
                      "links": [
                        {
                          "id": 309,
                          "redacted": false,
                          "title": "You: \"\"Tell me about this Edgar guy you k...\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C000050CF",
                          "english": "\"Tell me about this Edgar guy you keep mentioning?\"",
                          "polish": "„Opowiesz mi o tym Edgarze, o którym wciąż wspominasz?”",
                          "belarusian": "«Раскажы мне пра гэтага Эдгара, пра якога ты ўсё ўзгадваеш?»",
                          "links": [
                            {
                              "id": 228,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Mr. Edgar is Mr. Evrart's brother....\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C000050DD",
                              "english": "\"Mr. Edgar is Mr. Evrart's brother. He's looks a bit younger, he does, but a very smart fellow, very smart fellow indeed. He's away on some Union business... Not even in Revachol, they say...\"",
                              "polish": "„Pan Edgar jest bratem pana Evrarta. Wygląda na trochę młodszego, to prawda, ale to bardzo mądry człowiek, tak, tak. Wyjechał, żeby załatwiać jakieś związkowe sprawy... I to podobno gdzieś poza Revachol...”",
                              "belarusian": "«Пан Эдгар з'яўляецца братам пана Эўрара. Ён выглядае крыху маладзей, гэта праўда, але гэта вельмі разумны чалавек, так, так. Ён выехаў, каб уладзіць нейкія прафсаюзныя справы... І, як кажуць, дзесьці па-за межамі Рэвашолю...»",
                              "links": [
                                {
                                  "id": 187,
                                  "redacted": false,
                                  "title": "You: \"\"Let me stop you there, Leo, I had...\"",
                                  "actor": "You",
                                  "to": "Easy Leo",
                                  "articyId": "0x0100004C000050EA",
                                  "english": "\"Let me stop you there, Leo, I had another question.\"",
                                  "polish": "„Pozwól, że ci przerwę, Leo – mam inne pytanie”.",
                                  "belarusian": "«Дазволь перапыніць цябе, Леа – у мяне іншае пытанне».",
                                  "links": [
                                    {
                                      "id": 107,
                                      "redacted": false,
                                      "title": "Easy Leo: \"\"Uh... sure, mister,\" he seems a bi...\"",
                                      "actor": "Easy Leo",
                                      "to": null,
                                      "articyId": "0x0100004C000050FF",
                                      "english": "\"Uh... sure, mister,\" he seems a bit surprised by your abruptness. \"What is it?\"",
                                      "polish": "„Ee... Dobrze” – odpowiada, odrobinę zaskoczony twoją raptownością. „O co chodzi?”",
                                      "belarusian": "«Ээ... Добра» — адказвае ён, трохі здзіўлены тваёй раптоўнасцю. «У чым справа?»",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 44,
                                  "redacted": false,
                                  "title": "You: \"Don't interrupt Leo.\"",
                                  "actor": "You",
                                  "to": "Easy Leo",
                                  "articyId": "0x0100004C000050F7",
                                  "english": "Don't interrupt Leo.",
                                  "polish": "Nie przerywaj Leo.",
                                  "belarusian": "Не перарывай Лео.",
                                  "links": [
                                    {
                                      "id": 337,
                                      "redacted": false,
                                      "title": "Easy Leo: \"\"All kinds of places he visits. Him...\"",
                                      "actor": "Easy Leo",
                                      "to": null,
                                      "articyId": "0x0100004C000050E4",
                                      "english": "\"All kinds of places he visits. Him and his brother both do when they're on a vacation. Right now it's Mr. Evrart's turn to look after the Union, but last year he spent a whole winter in South Safre.\" He chuckles.",
                                      "polish": "„Odwiedza różne miejsca. On i jego brat obaj podróżują, gdy są na urlopie. Teraz jest kolej pana Evrarta, żeby kierować Związkiem, ale w zeszłym roku spędził całą zimę w Południowym Safre” – mężczyzna chichocze.",
                                      "belarusian": "«Ён наведвае розныя месцы. Ён і яго брат абодва падарожнічаюць, калі знаходзяцца ў адпачынку. Цяпер чарга пана Еўрарта кіраваць Саюзам, але ў мінулым годзе ён правёў усю зіму ў Паўднёвым Сафрэ», — мужчына хіхікае.",
                                      "links": [
                                        {
                                          "id": 33,
                                          "redacted": false,
                                          "title": "Easy Leo: \"\"Left with the first autumn rains a...\"",
                                          "actor": "Easy Leo",
                                          "to": null,
                                          "articyId": "0x010000820001FBE8",
                                          "english": "\"Left with the first autumn rains and didn't come back before the trees where green again.\" The little guy chuckles again.",
                                          "polish": "„Wyjechał, gdy spadł pierwszy jesienny deszcz, i nie wrócił, aż na drzewach znowu pojawiły się zielone liście” – drobny mężczyzna znowu chichocze.",
                                          "belarusian": "«Ён з’ехаў, калі пайшоў першы восеньскі дождж, і не вярнуўся, пакуль на дрэвах зноў не з’явіліся зялёныя лісце», — маленькі мужчына зноў хіхікае.",
                                          "links": [
                                            {
                                              "id": 267,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"South Safre? A lot of *bulk* chemic...\"",
                                              "actor": "Encyclopedia",
                                              "to": "Easy Leo",
                                              "articyId": "0x010000060001D3D3",
                                              "english": "South Safre? A lot of *bulk* chemical manufacturing going on there. A lot of cargo shipments being made too.",
                                              "polish": "Południowe Safre? Produkują tam *mnóstwo* chemikaliów. I dużo ich rozsyłają w świat.",
                                              "belarusian": "Паўднёвае Сафрэ? Там вырабляюць *шмат* хімікатаў. І шмат з іх распаўсюджваюць па свеце.",
                                              "links": [
                                                {
                                                  "id": 318,
                                                  "redacted": false,
                                                  "title": "Reaction Speed: \"The trade must've been lucrative fo...\"",
                                                  "actor": "Reaction Speed",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x010000060001D3DA",
                                                  "english": "The trade must've been lucrative for the trip to be so long.",
                                                  "polish": "Handel musiał być dochodowy, skoro podróż trwała tak długo.",
                                                  "belarusian": "Гандаль мусіў быць прыбытковы, калі падарожжа доўжылася так доўга.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 190,
                          "redacted": false,
                          "title": "You: \"\"Tell me about Mañana.\"\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C000052FC",
                          "english": "\"Tell me about Mañana.\"",
                          "polish": "„Opowiedz mi o Mañanie”.",
                          "belarusian": "„Раскажы мне пра Маньяна”.",
                          "links": [
                            {
                              "id": 169,
                              "redacted": false,
                              "title": "Easy Leo: \"\"He's a Union man through and throu...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C000053C2",
                              "english": "\"He's a Union man through and through. Good guy.\" He falls silent, hesitating. \"He's very calm... laid back. Doesn't do much. Talks to Evrart sometimes.\"",
                              "polish": "„To prawdziwy związkowiec. Dobry człowiek” – milknie, jakby się wahał. „Jest bardzo spokojny... zrelaksowany. Nie robi zbyt wiele. Czasem rozmawia z panem Evrartem”.",
                              "belarusian": "«Гэта сапраўдны прафсаюзны дзеяч. Добры чалавек», — замаўкае, як быццам вагаецца. «Ён вельмі спакойны... расслаблены. Не робіць надта многа. Часам размаўляе з панам Эўрарам».",
                              "links": [
                                {
                                  "id": 244,
                                  "redacted": false,
                                  "title": "Easy Leo: \"\"Honestly. I don't know *what* he d...\"",
                                  "actor": "Easy Leo",
                                  "to": null,
                                  "articyId": "0x010000060001D3E2",
                                  "english": "\"Honestly. I don't know *what* he does for us, but it must be important because everybody likes him. Yes, they do. I think that's what he does, he makes everyone feel a little better.\"",
                                  "polish": "„Szczerze mówiąc, nie wiem *czym* on się u nas zajmuje, ale to musi być coś ważnego, bo wszyscy go lubią. Tak, tak. Myślę, że na tym polega jego zadanie – sprawia, że wszyscy czują się odrobinę lepiej”.",
                                  "belarusian": "«Шчыра кажучы, не ведаю, *чым* ён у нас займаецца, але гэта павінна быць нешта важнае, бо ўсе яго любяць. Так, так. Думаю, што ў гэтым і заключаецца яго задача — рабіць так, каб усе адчувалі сябе крыху лепш».",
                                  "links": [
                                    {
                                      "id": 268,
                                      "redacted": false,
                                      "title": "Suggestion: \"Oil for the wheels. Much needed in...\"",
                                      "actor": "Suggestion",
                                      "to": "Easy Leo",
                                      "articyId": "0x010000060001D3EA",
                                      "english": "Oil for the wheels. Much needed in stressful times like these.",
                                      "polish": "Smar na tryby. Bardzo potrzebny w tak stresujących czasach jak dzisiejsze.",
                                      "belarusian": "Змазка для перадач. Вельмі патрэбна ў такіх стрэсавых часах, як сённяшні.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 79,
                          "redacted": false,
                          "title": "You: \"\"Tell me about Measurehead.\"\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C000052E9",
                          "english": "\"Tell me about Measurehead.\"",
                          "polish": "„Opowiedz mi o Miarogłowym”.",
                          "belarusian": "«Раскажы мне пра Міяглавы».",
                          "links": [
                            {
                              "id": 26,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Ohh, he's really something...\" The...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C000053CE",
                              "english": "\"Ohh, he's really something...\" The little man starts laughing. \"He doesn't talk much to me usually, but when he does... I don't really understand most of what he's saying...\" He suddenly falls quiet. \"Actually, I don't think he would like me running my mouth about him like that.\"",
                              "polish": "„Och, to jest niezły aparat...” – drobny mężczyzna zaczyna się śmiać. „Rzadko ze mną rozmawia, ale jak już zacznie... W ogóle nie rozumiem większości tego, co mówi...” – nagle milknie. „Chyba nie spodobałoby mu się, gdyby wiedział, że go tak obgaduję”.",
                              "belarusian": "«О, гэта нядрэнны апарат…» — дробны мужчына пачынае смяяцца. «Рэдка са мной размаўляе, але як толькі пачне… Увогуле не разумею большасці таго, што ён кажа…» — раптам змоўк. «Мабыць, яму б не спадабалася, калі б ён ведаў, што я яго так абгаворваю».",
                              "links": [
                                {
                                  "id": 23,
                                  "redacted": false,
                                  "title": "Easy Leo: \"\"Once he said he's a *dragon* to th...\"",
                                  "actor": "Easy Leo",
                                  "to": null,
                                  "articyId": "0x010000060001D3F2",
                                  "english": "\"Once he said he's a *dragon* to this mob fellow who came picking a fight with some Union men. Heh, I think he really believed Jean-Luc *was* a dragon, because he ran right off. Another time he almost killed another guy, but... I shouldn't talk about that.\"",
                                  "polish": "„Raz powiedział temu facetowi, co przyszedł szukać zaczepki ze związkowcami, że jest *smokiem*. Ha! I tamten chyba naprawdę uwierzył, że Jean-Luc *jest* smokiem, bo od razu uciekł. Innym razem prawie zabił faceta, ale... Nie powinienem o tym mówić”.",
                                  "belarusian": "«Аднаго разу сказаў таму хлапцу, які прыйшоў шукаць сваркі з прафсаюзнымі актывістамі, што ён *цмок*. Ха! І той, здаецца, сапраўды паверыў, што Жан-Люк *з'яўляецца* цмокам, таму што адразу ўцёк. Іншы раз ён амаль забіў хлопца, але... Я не павінен пра гэта гаварыць».",
                                  "links": [
                                    {
                                      "id": 92,
                                      "redacted": false,
                                      "title": "Physical Instrument: \"That's precisely what he is. Evrart...\"",
                                      "actor": "Physical Instrument",
                                      "to": "Easy Leo",
                                      "articyId": "0x010000060001D3FA",
                                      "english": "That's precisely what he is. Evrart's dragon.",
                                      "polish": "Dokładnie tym jest. Smokiem Evrarta.",
                                      "belarusian": "Менавіта гэтым ён і з'яўляецца. Дракон Эўрара.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 108,
                          "redacted": false,
                          "title": "You: \"\"Tell me about the guy in the conta...\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C000052F0",
                          "english": "\"Tell me about the guy in the container.\"",
                          "polish": "„Opowiedz mi o facecie w kontenerze”.",
                          "belarusian": "«Раскажы пра хлопца ў кантэйнеры».",
                          "links": [
                            {
                              "id": 63,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Who do you mean, mister?\" He's rub...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C000053E1",
                              "english": "\"Who do you mean, mister?\" He's rubbing his nape and looking at you with childlike innocence.",
                              "polish": "„O kim pan mówi?” – pociera kark i przygląda się ci z dziecinną niewinnością.",
                              "belarusian": "«Пра каго вы гаворыце?» — пачухвае патыліцу і глядзіць на вас з дзіцячай непасрэднасцю.",
                              "links": [
                                {
                                  "id": 81,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You do realize he might be just a f...\"",
                                  "actor": "Inland Empire",
                                  "to": "Easy Leo",
                                  "articyId": "0x0100004C000053EF",
                                  "english": "You do realize he might be just a figment of your imagination, right?",
                                  "polish": "Zdajesz sobie sprawę, że on może być zaledwie wytworem twojej wyobraźni, prawda?",
                                  "belarusian": "Ты ўсведамляеш, што ён можа быць усяго толькі тварэннем тваёй уяўлення, праўда?",
                                  "links": [
                                    {
                                      "id": 232,
                                      "redacted": false,
                                      "title": "You: \"\"The fancy guy in a suit -- in that...\"",
                                      "actor": "You",
                                      "to": "Easy Leo",
                                      "articyId": "0x0100004C00005439",
                                      "english": "\"The fancy guy in a suit -- in that container over there.\" (Point to it.)",
                                      "polish": "„O takim wytwornym facecie w garniturze. O, w tamtym kontenerze”. (Wskaż).",
                                      "belarusian": "«Пра такога вытанчанага хлопца ў касцюме. О, у тым кантэйнеры». (Пакажы).",
                                      "links": [
                                        {
                                          "id": 171,
                                          "redacted": false,
                                          "title": "Easy Leo: \"\"I don't know anyone like this, mis...\"",
                                          "actor": "Easy Leo",
                                          "to": null,
                                          "articyId": "0x0100004C00005440",
                                          "english": "\"I don't know anyone like this, mister -- maybe he's one of Mr. Evrart's fancy friends. He knows all kinds of fancy people, with suits and perdy carriages.\" Leo falls silent.",
                                          "polish": "„Nie znam nikogo takiego – może to jeden z wytwornych przyjaciół pana Evrarta. On zna wielu wytwornych ludzi – w garniturach i z eleganckimi powozami” – Leo milknie.",
                                          "belarusian": "«Я не ведаю нікога такога – магчыма, гэта адзін з выбраных сяброў пана Эўрaра. Ён ведае шмат выбраных людзей – у касцюмах і з элегантнымі карэтамі», – Лео змоўк.",
                                          "links": [
                                            {
                                              "id": 271,
                                              "redacted": false,
                                              "title": "Empathy: \"He really feels very uncomfortable...\"",
                                              "actor": "Empathy",
                                              "to": "Easy Leo",
                                              "articyId": "0x0100004C00005447",
                                              "english": "He really feels very uncomfortable discussing matters related to Evrart with you.",
                                              "polish": "Naprawdę czuje się bardzo niekomfortowo, rozmawiając z tobą o sprawach związanych z Evrartem.",
                                              "belarusian": "Насамрэч, я адчуваю сябе вельмі некамфортна, размаўляючы з табой пра справы, звязаныя з Эўрарам.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 170,
                          "redacted": false,
                          "title": "You: \"\"Tell me about Titus.\"\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C000053D4",
                          "english": "\"Tell me about Titus.\"",
                          "polish": "„Opowiedz mi o Titusie”.",
                          "belarusian": "«Раскажы мне пра Тыта».",
                          "links": [
                            {
                              "id": 192,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Oh, Titus is a longshoreman throug...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C0000544F",
                              "english": "\"Oh, Titus is a longshoreman through and through, he was born on a boat, they say.\" The little man rubs a patch on his elbow. \"His veins are probably filled with saltwater I tell you, hehehe -- nice friendly sort old Titus is.\"",
                              "polish": "„Och, Titus to prawdziwy robotnik portowy – podobno urodził się na łodzi” – drobny mężczyzna pociera swój łokieć. „W jego żyłach płynie pewnie słona woda! Ha, ha, ha! Titus jest naprawdę miły i przyjacielski”.",
                              "belarusian": "«Ой, Тытуc — гэта сапраўдны портовы рабочы, кажуць, што ён нарадзіўся на лодцы», — дробны мужчына церці свой локаць. «У яго жылах пэўна цячэ салёная вада! Ха, ха, ха! Тытуc сапраўды добры і дружалюбны».",
                              "links": [
                                {
                                  "id": 135,
                                  "redacted": false,
                                  "title": "Conceptualization: \"He's probably one of those rare spe...\"",
                                  "actor": "Conceptualization",
                                  "to": "Easy Leo",
                                  "articyId": "0x0100004C00005456",
                                  "english": "He's probably one of those rare specimens who are born when two drunk seamen stumble on top of each other on the deck amidst a storm so violent it flings whales around.",
                                  "polish": "To pewnie jeden z tych rzadkich okazów, które rodzą się, kiedy dwójka pijanych ludzi morza wpada na siebie na deku podczas sztormu tak potężnego, że potrafi miotać nawet wielorybami.",
                                  "belarusian": "Гэта, напэўна, адзін з тых рэдкіх экземпляраў, якія нараджаюцца, калі два п'яныя марскія людзі сутыкаюцца на палубе падчас штармавой навальницы такой магутнасці, што яна можа кідаць нават кіты.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 293,
                          "redacted": false,
                          "title": "You: \"\"Tell me about Evrart.\"\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C000052F6",
                          "english": "\"Tell me about Evrart.\"",
                          "polish": "„Opowiedz mi o Evrarcie”.",
                          "belarusian": "«Раскажы мне пра Эўрара».",
                          "links": [
                            {
                              "id": 215,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Uh... I'd best not... I mean I cou...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C00005462",
                              "english": "\"Uh... I'd best not... I mean I could, but I don't think Mr. Evrart would like it very much, you better ask him yourself, mister.\" If anything the ever present smile on Leo's face gets even warmer.",
                              "polish": "„Ee... Lepiej nie... Znaczy mógłbym, ale panu Evrartowi raczej by się to nie spodobało. Najlepiej będzie, jak sam go pan o wszystko zapyta” – nieznikający z twarzy Leo uśmiech staje się jeszcze cieplejszy.",
                              "belarusian": "«Ээ... Лепш не... Значыць, я мог бы, але спадар Эўрару, хутчэй за ўсё, гэта не спадабаецца. Лепш за ўсё, калі самі ў яго пра ўсё спытаеце,\" — нязнікаючая з твару Лео ўсмешка становіцца яшчэ цяплейшай.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 80,
                          "redacted": false,
                          "title": "You: \"\"Tell me about René.\"\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C0000532A",
                          "english": "\"Tell me about René.\"",
                          "polish": "„Opowiedz mi o Reném”.",
                          "belarusian": "«Раскажы мне пра Рэне».",
                          "links": [
                            {
                              "id": 142,
                              "redacted": false,
                              "title": "Easy Leo: \"\"The night guard? He was a peculiar...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004000003133",
                              "english": "\"The night guard? He was a peculiar fellow. Headstrong and proud. We didn't really talk all that much.\" The little guy looks you in the eye. \"He died recently. Somethink with his ticker...\"",
                              "polish": "„Nocny stróż? To był osobliwy człowiek. Nieustępliwy i dumny. Właściwie niewiele ze sobą rozmawialiśmy” – drobny mężczyzna patrzy ci prosto w oczy. „Umarł niedawno. Coś z pikawą...”",
                              "belarusian": "«Начны вартаўнік? Гэта быў асаблівы чалавек. Нязломны і гонарны. Уласна кажучы, мы мала размаўлялі» — невялікі мужчына глядзіць вам прама ў вочы. «Памёр нядаўна. Штосьці з сэрцам...»",
                              "links": []
                            },
                            {
                              "id": 46,
                              "redacted": false,
                              "title": "Easy Leo: \"\"The night guard? Oh, he's a peculi...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C0000546F",
                              "english": "\"The night guard? Oh, he's a peculiar fellow,\" Leo looks at the guard booth on the wall. \"He's the strong silent type you could say.\"",
                              "polish": "„O stróżu nocnym? To osobliwy człowiek” – odpowiada, spoglądając na budkę strażnika. „Jeden z tych silnych i cichych”.",
                              "belarusian": "«Пра начнога вартаўніка? Гэта асаблівы чалавек», — адказвае ён, гледзячы на ​​будку вартаўніка. «Адзін з тых моцных і цішком».",
                              "links": [
                                {
                                  "id": 310,
                                  "redacted": false,
                                  "title": "Easy Leo: \"\"We talk all the time, but I don't...\"",
                                  "actor": "Easy Leo",
                                  "to": null,
                                  "articyId": "0x0100004C00005476",
                                  "english": "\"We talk all the time, but I don't really know much about him... He plays pétanque with my old human studies teacher, Mr. Martin down at the plaza. I think he's the only fellow who actually knows old René.\"",
                                  "polish": "„Rozmawiamy ze sobą cały czas, ale właściwie go nie znam... Gra w petankę z moim dawnym nauczycielem humanistyki, panem Martinem, na placu. Mam wrażenie, że pan Martin jest jedynym, który tak naprawdę zna starego René”.",
                                  "belarusian": "«Мы ўвесь час размаўляем паміж сабой, але на самой справе я яго не ведаю... Ён гуляе ў петанк з маім былым настаўнікам гуманітарных навук, спадаром Марцінам, на плошчы. У мяне такое адчуванне, што спадар Марцін - адзіны, хто насамрэч ведае старога Рэне».",
                                  "links": [
                                    {
                                      "id": 176,
                                      "redacted": false,
                                      "title": "Easy Leo: \"They lived on the same street their...\"",
                                      "actor": "Easy Leo",
                                      "to": null,
                                      "articyId": "0x010000820001FBC0",
                                      "english": "They lived on the same street their entire lives -- even dated the same girl on and off for as long I can remember.\" He chuckles again. \"Strange fellows, but mister Martin was always real nice to me in school... I remember once...\"",
                                      "polish": "„Całe życie mieszkali na tej samej ulicy – nawet umawiali się na zmianę z tą samą dziewczyną, odkąd tylko pamiętam” – znowu chichocze. „Dziwni ludzie, ale pan Martin zawsze był dla mnie naprawdę miły w szkole... Pamiętam, że raz...”",
                                      "belarusian": "«Усё жыццё яны жылі на адной і той жа вуліцы — нават запісваліся на спатканні з адной і той жа дзяўчынай, колькі сябе памятаю», — зноў пасмяялася яна. «Дзіўныя людзі, але спадар Мартын заўсёды быў да мяне вельмі добры ў школе... Памятаю, аднойчы...»",
                                      "links": [
                                        {
                                          "id": 332,
                                          "redacted": false,
                                          "title": "You: \"\"Hold up, Gaston was your human stu...\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x010000820001FBC8",
                                          "english": "\"Hold up, Gaston was your human studies teacher?\"",
                                          "polish": "„Czekaj. Gaston był twoim nauczycielem humanistyki?”",
                                          "belarusian": "«Чакай. Гастон быў тваім настаўнікам гуманітарных навук?»",
                                          "links": [
                                            {
                                              "id": 160,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Mr. Martin, yes.\" Leo nods. \"Don't...\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x010000820001FBDE",
                                              "english": "\"Mr. Martin, yes.\" Leo nods. \"Don't really remember much about him. I was just a boy back then.\"",
                                              "polish": "„Pan Martin, tak” – Leo kiwa głową. „Zbyt wiele o nim nie pamiętam. Byłem wtedy małym chłopcem”.",
                                              "belarusian": "«Пан Марцін, так» — Лео ківае галавой. «Я пра яго мала што памятаю. Тады я быў маленькім хлопчыкам».",
                                              "links": [
                                                {
                                                  "id": 226,
                                                  "redacted": false,
                                                  "title": "Reaction Speed: \"Mr. Martin -- Gaston also taught Hi...\"",
                                                  "actor": "Reaction Speed",
                                                  "to": "Easy Leo",
                                                  "articyId": "0x010000070000F5A7",
                                                  "english": "Mr. Martin -- Gaston also taught History and Human Studies to the Claire brothers.",
                                                  "polish": "Pan Martin – Gaston uczył też historii i humanistyki braci Claire.",
                                                  "belarusian": "Пан Мартын – Гастон таксама навучаў гісторыі і гуманітарных навук братоў Клэр.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 304,
                                          "redacted": false,
                                          "title": "You: \"\"I have another person in mind.\"\"",
                                          "actor": "You",
                                          "to": "Easy Leo",
                                          "articyId": "0x010000820001FBCE",
                                          "english": "\"I have another person in mind.\"",
                                          "polish": "„Chciałbym spytać jeszcze o kogoś”.",
                                          "belarusian": "«Я хацеў бы спытаць яшчэ пра кагосьці».",
                                          "links": [
                                            {
                                              "id": 283,
                                              "redacted": false,
                                              "title": "Easy Leo: \"\"Suuuuure,\" he stretches the word....\"",
                                              "actor": "Easy Leo",
                                              "to": null,
                                              "articyId": "0x010000820001FBD5",
                                              "english": "\"Suuuuure,\" he stretches the word. \"Who did you have in mind?\"",
                                              "polish": "„Jaaaaaasne” – przeciąga słowo. „O kim chcesz pomówić?”",
                                              "belarusian": "«Яаааасна», — перацягвае слова. «Пра каго хочаш пагаварыць?»",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 272,
                          "redacted": false,
                          "title": "You: \"\"Actually I wanna talk about someth...\"",
                          "actor": "You",
                          "to": "Easy Leo",
                          "articyId": "0x0100004C00005491",
                          "english": "\"Actually I wanna talk about something else.\"",
                          "polish": "„Właściwie to chciałbym porozmawiać o czymś innym”.",
                          "belarusian": "\"На самой справе я хацеў бы пагаварыць пра нешта іншае\".",
                          "links": [
                            {
                              "id": 64,
                              "redacted": false,
                              "title": "Easy Leo: \"\"Uh... sure, mister, what can Leo d...\"",
                              "actor": "Easy Leo",
                              "to": null,
                              "articyId": "0x0100004C00005498",
                              "english": "\"Uh... sure, mister, what can Leo do for you?\" The expression on his wrinkled face says *I really want to help you*.",
                              "polish": "„Ee... Jasne, jak Leo może panu pomóc?” – z jego pomarszczonej twarzy wynika, że naprawdę chce ci pomóc.",
                              "belarusian": "«Ээ... Вядома, як Лео можа вам дапамагчы?» — з яго маршчыністага твару вынікае, што ён сапраўды жадае вам дапамагчы.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 290,
                  "redacted": false,
                  "title": "You: \"\"Okay, I'm off.\" [Leave.]\"",
                  "actor": "You",
                  "to": "Easy Leo",
                  "articyId": "0x0100004C00004914",
                  "english": "\"Okay, I'm off.\" [Leave.]",
                  "polish": "„Dobra, idę stąd”. [Odejdź].",
                  "belarusian": "«Добра, іду адсюль». [Адыйсці].",
                  "links": [
                    {
                      "id": 165,
                      "redacted": false,
                      "title": "Easy Leo: \"\"Bye bye now!\" He returns to his wo...\"",
                      "actor": "Easy Leo",
                      "to": null,
                      "articyId": "0x0100004C0000491B",
                      "english": "\"Bye bye now!\" He returns to his work.",
                      "polish": "„Do zobaczenia!” – odpowiada i wraca do swojej pracy.",
                      "belarusian": "«Да сустрэчы!» — адказвае і вяртаецца да сваёй працы.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 139,
          "redacted": false,
          "title": "You: \"\"Leo, I only tolerate the Union to...\"",
          "actor": "You",
          "to": "Easy Leo",
          "articyId": "0x010000640000A28F",
          "english": "\"Leo, I only tolerate the Union to as long as it furthers my own goals. Nothing more.\"",
          "polish": "„Leo, ja tylko toleruję Związek, dopóki pomaga mi osiągnąć moje własne cele. Nic więcej”.",
          "belarusian": "«Лео, я толькі цярплю Звяз, пакуль ён дапамагае мне дасягнуць маіх уласных мэтаў. Нічога больш».",
          "links": [
            {
              "id": 71,
              "redacted": false,
              "title": "Easy Leo: \"\"Oh no, mister, you've already done...\"",
              "actor": "Easy Leo",
              "to": null,
              "articyId": "0x0100006B00003493",
              "english": "\"Oh no, mister, you've already done so much for the Union. The Union is in your debt, for sure.\" He nods with a happy smile. \"So how can I help you, mister?\"",
              "polish": "„O nie, zrobił już pan dla Związku tak dużo, że Związek ma u pana dług wdzięczności, to pewne” – odpowiada, kiwając głową i uśmiechając się radośnie. „Więc w czym mogę panu pomóc?”",
              "belarusian": "«О не, вы ўжо зрабілі для Саюза так шмат, што Саюз мае перад вамі доўг удзячнасці, гэта пэўна», — адказвае, ківаючы галавой і радасна ўсміхаючыся. «Дык чым я магу вам дапамагчы?»",
              "links": []
            }
          ]
        },
        {
          "id": 329,
          "redacted": false,
          "title": "You: \"\"Sure, sure, Leo... go easy now and...\"",
          "actor": "You",
          "to": "Easy Leo",
          "articyId": "0x010000640000A295",
          "english": "\"Sure, sure, Leo... go easy now and answer some questions please.\"",
          "polish": "„Jasne, jasne, Leo. Wyluzuj lepiej i odpowiedz, proszę, na kilka pytań”.",
          "belarusian": "«Вядома, вядома, Лео. Лепш расслабся і адкажы, калі ласка, на некалькі пытанняў».",
          "links": [
            {
              "id": 128,
              "redacted": false,
              "title": "Easy Leo: \"\"Sure thing, mister. I'm always rea...\"",
              "actor": "Easy Leo",
              "to": null,
              "articyId": "0x0100006B0000349A",
              "english": "\"Sure thing, mister. I'm always ready to help out a helpful person such as yourself. Folks have got to help each other out, right?\"",
              "polish": "„Jak najbardziej, proszę pana. Zawsze chętnie pomagam takim pomocnym ludziom jak pan. Trzeba sobie pomagać, prawda?”",
              "belarusian": "«Вядома, спадар. Я заўсёды з задавальненнем дапамагаю такім добрым людзям, як вы. Трэба дапамагаць адно адному, праўда?»",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 82,
      "redacted": false,
      "title": "Easy Leo: \"\"Oh hey, Mr. Harry!\" The little fel...\"",
      "actor": "Easy Leo",
      "to": null,
      "articyId": "0x0100004C000054D2",
      "english": "\"Oh hey, Mr. Harry!\" The little fellow looks happy to see you. \"It sure is nice of you to help out Mr. Evrart like you've been doing. He's so awfully busy most days -- he doesn't even eat the turnip porridge me missus sends him every day. She makes it with lots of butter and sliced sausage, she does... It's delicious.\"",
      "polish": "„Dzień dobry, panie Harry!” – drobny mężczyzna ucieszył się na twój widok. „To miło, że pomaga pan panu Evrartowi. Biedaczysko strasznie jest zajęty całymi dniami – nie ma nawet czasu, żeby zjeść owsiankę z rzepą, co mu ją codziennie przysyła moja żonka. Wkłada do niej dużo masła i plasterków kiełbasy... Pychota”.",
      "belarusian": "«Добры дзень, пане Гары!» – маленькі мужчына ўзрадаваўся вашаму з'яўленню. «Прыемна, што вы дапамагаеце пану Эўрару. Бедалага жудасна заняты цэлымі днямі – няма нават часу з'есці аўсянку з рэпкай, якую яму штодня дасылае мая жонка. Яна кладе шмат масла і лустачкі каўбасы... Смаката».",
      "links": []
    }
  ]
}