{
  "id": "0x010000450000E564",
  "title": "WHIRLING F1 / HARDIE",
  "description": "Titus Hardie, leader of the militant union wing Hardie Boys. Mass dialogue + Gardener and Boys:\n\n1) Admit they lynched the man because of a rape.\n2) WHITE: Rhetoric to get them to tell you Klaasje was victim (Evrart makes easier -- leads to Klaasje, Klaasje betrays)\n3) React to Klaasje's betrayal\n4) WHITE: Suggestion to get them to counterbetray and reveal Assassination\n5) something to get them to reveal Instigator (Ruby)",
  "dialogueTree": [
    {
      "id": 314,
      "title": "Titus Hardie: \"\"Just dragged her away, huh? Stone...\"",
      "articyId": "0x0100004C00013515",
      "text": "\"Just dragged her away, huh? Stone cold...\" He's still looking at the front door. \"Didn't think you had it in you...\"",
      "links": [
        {
          "id": 359,
          "title": "You: \"\"I didn't have what in me? To arres...\"",
          "articyId": "0x0100006B00005C6E",
          "text": "\"I didn't have what in me? To arrest her?\"",
          "links": [
            {
              "id": 171,
              "title": "Titus Hardie: \"\"Yeah, you ruthless son of a bitch....\"",
              "articyId": "0x0100006B00005C74",
              "text": "\"Yeah, you ruthless son of a bitch.\" He nods approvingly. \"I certainly didn't have it in me -- I always let the pretty ones go. I'm soft like that.\"",
              "links": [
                {
                  "id": 282,
                  "title": "Shanky: \"\"Yeah, like when we let old Clancy'...\"",
                  "articyId": "0x010000820001C254",
                  "text": "\"Yeah, like when we let old Clancy's widow walk.\"",
                  "links": [
                    {
                      "id": 105,
                      "title": "Eugene: \"\"Or Denisse, the diner girl! The mi...\"",
                      "articyId": "0x010000820001C25B",
                      "text": "\"Or Denisse, the diner girl! The milk rack on that one...\" He says, almost elegiacally.",
                      "links": [
                        {
                          "id": 336,
                          "title": "Titus Hardie: \"\"Can't say I wasn't sad to see her...\"",
                          "articyId": "0x010000820001C262",
                          "text": "\"Can't say I wasn't sad to see her go -- our Klaasje there -- her face when your friend walked her out. Goddamn...\" He shakes his head.",
                          "links": [
                            {
                              "id": 47,
                              "title": "You: \"\"Hold up, her face -- what did it l...\"",
                              "articyId": "0x010000820001C228",
                              "text": "\"Hold up, her face -- what did it look like?\"",
                              "links": [
                                {
                                  "id": 423,
                                  "title": "Titus Hardie: \"\"Like she was walking to the gallow...\"",
                                  "articyId": "0x010000820001C26B",
                                  "text": "\"Like she was walking to the gallows.\"",
                                  "links": [
                                    {
                                      "id": 403,
                                      "title": "Inland Empire: \"He avoided looking her straight in...\"",
                                      "articyId": "0x010000820001C272",
                                      "text": "He avoided looking her straight in the eye -- you would've too.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 322,
                              "title": "You: \"\"One third of humanity will be *cul...\"",
                              "articyId": "0x010000820001C22E",
                              "text": "\"One third of humanity will be *culled* -- and you're worried about a single lambe?!\"",
                              "links": [
                                {
                                  "id": 146,
                                  "title": "Titus Hardie: \"\"What?\" He doesn't understand.\"",
                                  "articyId": "0x010000820001C287",
                                  "text": "\"What?\" He doesn't understand.",
                                  "links": [
                                    {
                                      "id": 173,
                                      "title": "You: \"\"Har-Mageddon is upon us. She's bet...\"",
                                      "articyId": "0x010000820001C2A3",
                                      "text": "\"Har-Mageddon is upon us. She's better off in the holding-pen once the Blood Rains come down.\"",
                                      "links": [
                                        {
                                          "id": 283,
                                          "title": "Titus Hardie: \"\"I ain't got time for this whack sh...\"",
                                          "articyId": "0x010000820001C2D2",
                                          "text": "\"I ain't got time for this whack shit.\" He picks up a new beer can. \"I just hope she can game her way through the system and come out the other end.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 218,
                                      "title": "You: \"\"I don't know what that means. It j...\"",
                                      "articyId": "0x010000820001C2AA",
                                      "text": "\"I don't know what that means. It just popped in my head. Let's move on.\"",
                                      "links": [
                                        {
                                          "id": 376,
                                          "title": "Titus Hardie: \"\"Always the comedian...\" He shrugs....\"",
                                          "articyId": "0x010000820001C2B1",
                                          "text": "\"Always the comedian...\" He shrugs. \"Never mind. I just hope she can game her way through the system and come out the other way.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 148,
                              "title": "You: \"\"Fuck with the Sunboy.\" (Point to y...\"",
                              "articyId": "0x010000820001C2B8",
                              "text": "\"Fuck with the Sunboy.\" (Point to yourself) \"Get burnt.\"",
                              "links": [
                                {
                                  "id": 76,
                                  "title": "Titus Hardie: \"\"Goddamn you, Sunboy...\" He says qu...\"",
                                  "articyId": "0x010000820001C293",
                                  "text": "\"Goddamn you, Sunboy...\" He says quietly. \"I guess there's nothing to do about it now. I just hope she can game her way through the system and come out the other way.\"",
                                  "links": [
                                    {
                                      "id": 18,
                                      "title": "Titus Hardie: \"\"Don't think I forgot how I specifi...\"",
                                      "articyId": "0x010000820001C2C8",
                                      "text": "\"Don't think I forgot how I specifically let you know how I felt about her arrest either.\" He says shaking his head. \"Now what do you want?\"",
                                      "links": [
                                        {
                                          "id": 261,
                                          "title": "Empathy: \"His tone is friendly now and the la...\"",
                                          "articyId": "0x010000820001C2DB",
                                          "text": "His tone is friendly now and the last words are actually accompanied with a little smile.",
                                          "links": [
                                            {
                                              "id": 305,
                                              "title": "Physical Instrument: \"Titus's posture is more relaxed tha...\"",
                                              "articyId": "0x010000820001C2E0",
                                              "text": "Titus's posture is more relaxed than when you first met him. He is relieved that this Klaasje-business is finally over.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 48,
                              "title": "You: \"\"That was the *normal* thing to do....\"",
                              "articyId": "0x010000820001C23A",
                              "text": "\"That was the *normal* thing to do. She was a flight risk. I'm a cop.\"",
                              "links": [
                                {
                                  "id": 404,
                                  "title": "Titus Hardie: \"\"Yes... normal.\" He seems to be thi...\"",
                                  "articyId": "0x010000820001C2C1",
                                  "text": "\"Yes... normal.\" He seems to be thinking. \"Nothing to do about it now I guess. I just hope she can game her way through the system and come out the other way.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 128,
                              "title": "You: \"\"Oh my god, she had a sad face? I'm...\"",
                              "articyId": "0x010000820001C27C",
                              "text": "\"Oh my god, she had a sad face? I'm so sorry I made her sad.\"",
                              "links": [
                                {
                                  "id": 147,
                                  "title": "Titus Hardie: \"\"Nothing to do about it now I guess...\"",
                                  "articyId": "0x010000820001C29C",
                                  "text": "\"Nothing to do about it now I guess.\" He nods slowly. \"I just hope she can game her way through the system.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 157,
      "title": "Titus Hardie: \"\"The coppernado is back...\" He smir...\"",
      "articyId": "0x010000640000BFEA",
      "text": "\"The coppernado is back...\" He smirks. \"What do you want?\"",
      "links": [
        {
          "id": 348,
          "title": "You: \"\"There's an old catatonic lady in t...\"",
          "articyId": "0x0100000700008EA3",
          "text": "\"There's an old catatonic lady in the old fish market, on the other side of the bay. She needs help.\"",
          "links": [
            {
              "id": 8,
              "title": "You: \"\"We need to talk about the man hang...\"",
              "articyId": "0x010000640000BEF1",
              "text": "\"We need to talk about the man hanged out back.\"",
              "links": [
                {
                  "id": 401,
                  "title": "Titus Hardie: \"\"Oh, this is about him?\" He looks a...\"",
                  "articyId": "0x010000640000BF3C",
                  "text": "\"Oh, this is about him?\" He looks around. \"A real looker, that one...\"",
                  "links": [
                    {
                      "id": 90,
                      "title": "Shanky: \"\"You're sure taking your time. Wait...\"",
                      "articyId": "0x010000640000BF42",
                      "text": "\"You're sure taking your time. Waiting for him to get ripe and pretty for you, huh?\"",
                      "links": [
                        {
                          "id": 212,
                          "title": "Glen: \"\"Oh, he's a real pretty boy by now....\"",
                          "articyId": "0x010000640000BF48",
                          "text": "\"Oh, he's a real pretty boy by now. REAL hot stuff!\" Glen nods along. \"Letting out that *pretty-boy smell*.\"",
                          "links": [
                            {
                              "id": 329,
                              "title": "Shanky: \"\"TIME TO GO TO WORK IN THE SHIT FAC...\"",
                              "articyId": "0x010000640000BF52",
                              "text": "\"TIME TO GO TO WORK IN THE SHIT FACTORY!!!\"",
                              "links": [
                                {
                                  "id": 300,
                                  "title": "Titus Hardie: \"\"Easy, boys... These janitors have...\"",
                                  "articyId": "0x010000640000BF36",
                                  "text": "\"Easy, boys... These janitors have a helluva job cut out for them. I mean, I wouldn't go in there for a million...\" He slaps his forehead.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 292,
          "title": "You: \"Scan the room.\"",
          "articyId": "0x0100004C0000C7C8",
          "text": "Scan the room.",
          "links": [
            {
              "id": 324,
              "title": "Glen: \"Starting from the right: Boot size...\"",
              "articyId": "0x0100009200002CD5",
              "text": "Starting from the right: Boot size 44. Blond man in his thirties. Overbearingly masculine.",
              "links": [
                {
                  "id": 175,
                  "title": "Composure: \"Wants the world to know he's a mach...\"",
                  "articyId": "0x0100009200002CCF",
                  "text": "Wants the world to know he's a macho-macho man: tobacco-chewing and knuckle-cracking. Who else do we have here?",
                  "links": []
                }
              ]
            },
            {
              "id": 60,
              "title": "Titus Hardie: \"\"No-no-no,\" he points at himself, \"...\"",
              "articyId": "0x0100009200002CC7",
              "text": "\"No-no-no,\" he points at himself, \"eyes here! You got business with my boys, you got business with me.\"",
              "links": [
                {
                  "id": 425,
                  "title": "Logic: \"He understood what you were doing....\"",
                  "articyId": "0x0100009200002CE3",
                  "text": "He understood what you were doing. Taking inventory of them.",
                  "links": [
                    {
                      "id": 287,
                      "title": "Suggestion: \"Now watch the other guys fuck it up...\"",
                      "articyId": "0x0100009200002CEE",
                      "text": "Now watch the other guys fuck it up by falling out of line.",
                      "links": []
                    },
                    {
                      "id": 2,
                      "title": "Suggestion: \"The *boys* are too eager to please...\"",
                      "articyId": "0x010000060001A750",
                      "text": "The *boys* are too eager to please him to keep their mouths shut. You're gonna get a good head count here, just wait...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 293,
          "title": "You: \"Take an aggressive step closer.\"",
          "articyId": "0x0100004C0000CB00",
          "text": "Take an aggressive step closer.",
          "links": [
            {
              "id": 246,
              "title": "Titus Hardie: \"The room is silent. The leader does...\"",
              "articyId": "0x0100004C0000D583",
              "text": "The room is silent. The leader does not flinch.",
              "links": [
                {
                  "id": 88,
                  "title": "Physical Instrument: \"Get *further* in there. Escalate.\"",
                  "articyId": "0x0100004C00015466",
                  "text": "Get *further* in there. Escalate.",
                  "links": [
                    {
                      "id": 253,
                      "title": "You: \"Tilt your head from side to side, c...\"",
                      "articyId": "0x0100004C0001546F",
                      "text": "Tilt your head from side to side, cracking your neck.",
                      "links": [
                        {
                          "id": 399,
                          "title": "Titus Hardie: \"\"What the fuck is this?\" He gets up...\"",
                          "articyId": "0x0100004C00015485",
                          "text": "\"What the fuck is this?\" He gets up in your face. \"You wanna fuck with me?!\"",
                          "links": [
                            {
                              "id": 416,
                              "title": "You: \"Open and close your fists.\"",
                              "articyId": "0x010000820000A2EE",
                              "text": "Open and close your fists.",
                              "links": [
                                {
                                  "id": 318,
                                  "title": "Titus Hardie: \"He hunches forward. His right hand...\"",
                                  "articyId": "0x010000820000A2F6",
                                  "text": "He hunches forward. His right hand starts tapping a quick little rhythm on his thigh: tap tap tap.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 39,
                              "title": "You: \"Shift your centre of balance from o...\"",
                              "articyId": "0x0100004C00018BCE",
                              "text": "Shift your centre of balance from one leg to another.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 412,
                      "title": "You: \"De-escalate.\"",
                      "articyId": "0x0100004C00018BC0",
                      "text": "De-escalate.",
                      "links": [
                        {
                          "id": 113,
                          "title": "Titus Hardie: \"\"What are you looking at, copper?\"...\"",
                          "articyId": "0x0100004C00018BC7",
                          "text": "\"What are you looking at, copper?\" He cracks his neck.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 131,
          "title": "You: \"\"I want to talk about the hanging a...\"",
          "articyId": "0x0100009200002AF7",
          "text": "\"I want to talk about the hanging again.\"",
          "links": [
            {
              "id": 338,
              "title": "Titus Hardie: \"\"Again? Just get the dead guy's aut...\"",
              "articyId": "0x0100009200002AEB",
              "text": "\"Again? Just get the dead guy's autograph -- since you're his biggest fan.\"",
              "links": [
                {
                  "id": 262,
                  "title": "Shanky: \"A burst of laughter in the room; th...\"",
                  "articyId": "0x0100009200002AF1",
                  "text": "A burst of laughter in the room; the little guy is the loudest. \"Good one, Titus!\" he fawns.",
                  "links": [
                    {
                      "id": 24,
                      "title": "Inland Empire: \"No. How about you keep sticking aro...\"",
                      "articyId": "0x0100000600007C96",
                      "text": "No. How about you keep sticking around? Look around -- find the company representative, see what they have to say? Maybe the company will help? Then get back to this.",
                      "links": [
                        {
                          "id": 80,
                          "title": "Perception (Sight): \"From the corner of your eye you see...\"",
                          "articyId": "0x010000060001718A",
                          "text": "From the corner of your eye you see a little bird fly into the bush -- right behind the window; behind Titus' back.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 53,
          "title": "You: \"\"Guess what: I've come upon somethi...\"",
          "articyId": "0x0100009200002B04",
          "text": "\"Guess what: I've come upon something incriminating.\"",
          "links": [
            {
              "id": 23,
              "title": "Titus Hardie: \"\"Incriminating... now that's a big...\"",
              "articyId": "0x0100009200002B0A",
              "text": "\"Incriminating... now that's a big boy word.\" He puts his beer can down.",
              "links": [
                {
                  "id": 390,
                  "title": "Titus Hardie: \"\"I won't be on your bulletin board....\"",
                  "articyId": "0x0100008200017BA7",
                  "text": "\"I won't be on your bulletin board. If you don't listen to the tape we got *nothing* to talk about.\"",
                  "links": [
                    {
                      "id": 156,
                      "title": "Rhetoric: \"There's *a lot* of questions. If yo...\"",
                      "articyId": "0x0100004C00014BD0",
                      "text": "There's *a lot* of questions. If you ask them now they'll just keep bringing up the tape. Listen to it and they'll have nothing to hide behind.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 339,
          "title": "You: \"\"The man hanged in the backyard --...\"",
          "articyId": "0x0100009200002B10",
          "text": "\"The man hanged in the backyard -- did you do it?\"",
          "links": []
        },
        {
          "id": 340,
          "title": "You: \"\"I just found a *bullet* -- in the...\"",
          "articyId": "0x0100009200002B2B",
          "text": "\"I just found a *bullet* -- in the hanged man's head.\"",
          "links": [
            {
              "id": 226,
              "title": "You: \"Don't say anything yet.\"",
              "articyId": "0x0100004C0000C604",
              "text": "Don't say anything yet.",
              "links": [
                {
                  "id": 266,
                  "title": "Glen: \"\"Hey... HEY, DIPSHIT!!! You hard of...\"",
                  "articyId": "0x0100004C0000C60B",
                  "text": "\"Hey... HEY, DIPSHIT!!! You hard of hearing or something?! The bossman is talking to you!\"",
                  "links": [
                    {
                      "id": 382,
                      "title": "Drama: \"Do not let their squeals disturb yo...\"",
                      "articyId": "0x0100004C0001353B",
                      "text": "Do not let their squeals disturb your serenity. These are but simple peasants, sire.",
                      "links": [
                        {
                          "id": 162,
                          "title": "You: \"The chatter is too inane to reach y...\"",
                          "articyId": "0x0100004C00013532",
                          "text": "The chatter is too inane to reach your ears: Raise your chin and gaze into the distance like a prince.",
                          "links": [
                            {
                              "id": 265,
                              "title": "Shanky: \"\"What, is he fucking kidding...? Th...\"",
                              "articyId": "0x0100004C0000C42A",
                              "text": "\"What, is he fucking kidding...? This guy high or something?\" The little guy looks at his mates in disbelief.",
                              "links": [
                                {
                                  "id": 63,
                                  "title": "Glen: \"\"Hey asshole, up here! We're talkin...\"",
                                  "articyId": "0x0100004C0000C43F",
                                  "text": "\"Hey asshole, up here! We're talking to you!\"",
                                  "links": [
                                    {
                                      "id": 244,
                                      "title": "Kim Kitsuragi: \"\"We're looking for Titus Hardie.\" T...\"",
                                      "articyId": "0x0100004C0000C446",
                                      "text": "\"We're looking for Titus Hardie.\" The lieutenant turns to the broad-shouldered man at the end of the table.",
                                      "links": []
                                    },
                                    {
                                      "id": 62,
                                      "title": "You: \"\"First, we need to talk about your...\"",
                                      "articyId": "0x0100004C0000C3CA",
                                      "text": "\"First, we need to talk about your attitude.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 313,
                                      "title": "You: \"\"We need to talk about the man hang...\"",
                                      "articyId": "0x0100004C0000C3BC",
                                      "text": "\"We need to talk about the man hanged out back.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 138,
                          "title": "You: \"Cross your arms.\"",
                          "articyId": "0x0100004C0000C065",
                          "text": "Cross your arms.",
                          "links": []
                        },
                        {
                          "id": 337,
                          "title": "You: \"\"We need to talk about the man hang...\"",
                          "articyId": "0x0100009200002A93",
                          "text": "\"We need to talk about the man hanged out back.\"",
                          "links": []
                        },
                        {
                          "id": 306,
                          "title": "You: \"\"We need to talk about the man hang...\"",
                          "articyId": "0x0100009200002A99",
                          "text": "\"We need to talk about the man hanged out back.\"",
                          "links": []
                        },
                        {
                          "id": 285,
                          "title": "You: \"\"First, we need to talk about your...\"",
                          "articyId": "0x0100009200002A8C",
                          "text": "\"First, we need to talk about your attitude.\"",
                          "links": [
                            {
                              "id": 402,
                              "title": "Titus Hardie: \"\"Wow... the RCM sent us some *big d...\"",
                              "articyId": "0x010000640000BF9E",
                              "text": "\"Wow... the RCM sent us some *big dick cops*.\"",
                              "links": [
                                {
                                  "id": 330,
                                  "title": "Alain: \"\"*Real* big dick cops... Look at th...\"",
                                  "articyId": "0x010000640000BFD5",
                                  "text": "\"*Real* big dick cops... Look at them! Reckless, swinging in the wind.\"",
                                  "links": [
                                    {
                                      "id": 316,
                                      "title": "Shanky: \"\"Yeah, look at the big dick on that...\"",
                                      "articyId": "0x010000640000BFA6",
                                      "text": "\"Yeah, look at the big dick on that cop. Can't tell a dick that big what to do.\"",
                                      "links": [
                                        {
                                          "id": 256,
                                          "title": "Alain: \"\"Must be something in the water in...\"",
                                          "articyId": "0x010000640000BFCF",
                                          "text": "\"Must be something in the water in Jamrock,\" he says thoughtfully.",
                                          "links": [
                                            {
                                              "id": 10,
                                              "title": "Glen: \"\"Yeah, gave them real nice big dick...\"",
                                              "articyId": "0x010000640000BFAC",
                                              "text": "\"Yeah, gave them real nice big dicks.\"",
                                              "links": [
                                                {
                                                  "id": 169,
                                                  "title": "Titus Hardie: \"\"Yeah... Khm, anyways...\" He wraps...\"",
                                                  "articyId": "0x010000640000BFB2",
                                                  "text": "\"Yeah... Khm, anyways...\" He wraps it up.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 397,
                              "title": "Titus Hardie: \"\"You hear that, boys?\" The man look...\"",
                              "articyId": "0x0100004C0000C3E5",
                              "text": "\"You hear that, boys?\" The man looks around. \"Looks like the RCM sent us a big dick cop.\"",
                              "links": [
                                {
                                  "id": 225,
                                  "title": "Titus Hardie: \"\"*You don't get to tell me what to...\"",
                                  "articyId": "0x0100004C0000C3F2",
                                  "text": "\"*You don't get to tell me what to do*.\" He impersonates you. The crowd laughs again...",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 132,
          "title": "You: \"\"Me and Evrart talked. He promised...\"",
          "articyId": "0x0100009200002B37",
          "text": "\"Me and Evrart talked. He promised you'd cooperate.\"",
          "links": [
            {
              "id": 250,
              "title": "Kim Kitsuragi: \"\"Listen. She wasn't raped.\" The lie...\"",
              "articyId": "0x0100004C00014B94",
              "text": "\"Listen. She wasn't raped.\" The lieutenant's voice is beginning to betray his agitation. \"The witness' statements were very clear.\"",
              "links": [
                {
                  "id": 13,
                  "title": "Titus Hardie: \"\"Lawman...\" he says through clenche...\"",
                  "articyId": "0x01000082000179F5",
                  "text": "\"Lawman...\" he says through clenched teeth. \"... I am at the end of my *goddamn* rope with you. I fucking told you not to push her!\"",
                  "links": [
                    {
                      "id": 275,
                      "title": "Physical Instrument: \"His hands become fists.\"",
                      "articyId": "0x0100008200017A01",
                      "text": "His hands become fists.",
                      "links": [
                        {
                          "id": 123,
                          "title": "Titus Hardie: \"\"And you went and pushed her.\" Some...\"",
                          "articyId": "0x01000082000179FB",
                          "text": "\"And you went and pushed her.\" Something breaks in him. He takes a step closer and says: \"I am going to... fucking...\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 277,
              "title": "Titus Hardie: \"\"Goddamnit...\" He clenches his fist...\"",
              "articyId": "0x0100008200017A9F",
              "text": "\"Goddamnit...\" He clenches his fists. \"I show you all kinds of kindness, let you snoop around in my town -- and then I ask you one thing...\"",
              "links": [
                {
                  "id": 278,
                  "title": "Physical Instrument: \"His hands become fists.\"",
                  "articyId": "0x0100008200017AAE",
                  "text": "His hands become fists.",
                  "links": [
                    {
                      "id": 172,
                      "title": "Titus Hardie: \"\"And what do you do? You go and pus...\"",
                      "articyId": "0x0100008200017AA5",
                      "text": "\"And what do you do? You go and push her anyway!\" Something breaks in him. He takes a step closer. \"I am going to... fucking...\"",
                      "links": [
                        {
                          "id": 224,
                          "title": "Reaction Speed: \"...hit you -- duck!\"",
                          "articyId": "0x010000060001AD0F",
                          "text": "...hit you -- duck!",
                          "links": [
                            {
                              "id": 124,
                              "title": "Elizabeth: \"\"TITUS HARDIE!\" Her voice rings thr...\"",
                              "articyId": "0x0100008200017A20",
                              "text": "\"TITUS HARDIE!\" Her voice rings through the room like a warning shot.",
                              "links": [
                                {
                                  "id": 216,
                                  "title": "Authority: \"Success. Titus backs off. Fists dow...\"",
                                  "articyId": "0x0100008200017A35",
                                  "text": "Success. Titus backs off. Fists down, everybody.",
                                  "links": [
                                    {
                                      "id": 14,
                                      "title": "Physical Instrument: \"Goddamn *no one* tells you to put y...\"",
                                      "articyId": "0x0100008200017A43",
                                      "text": "Goddamn *no one* tells you to put your fists down!",
                                      "links": []
                                    },
                                    {
                                      "id": 374,
                                      "title": "Elizabeth: \"\"Evrart *personally* sent me to tak...\"",
                                      "articyId": "0x0100008200017A26",
                                      "text": "\"Evrart *personally* sent me to take care of this. If this goes south we'll all be in the shit -- but you, Titus Hardie, are going to be buried. Am I understood?\"",
                                      "links": [
                                        {
                                          "id": 68,
                                          "title": "Rhetoric: \"When she's angry, she emphasizes th...\"",
                                          "articyId": "0x0100004C00014C90",
                                          "text": "When she's angry, she emphasizes the *s*. It gives her voice a strangely hypnotic quality. Her lips barely move as she speaks.",
                                          "links": [
                                            {
                                              "id": 231,
                                              "title": "Inland Empire: \"Frankly it's a bit terrifying.\"",
                                              "articyId": "0x0100004C00014C3B",
                                              "text": "Frankly it's a bit terrifying.",
                                              "links": [
                                                {
                                                  "id": 264,
                                                  "title": "Suggestion: \"Someone has to rush in to break the...\"",
                                                  "articyId": "0x010000060001AD18",
                                                  "text": "Someone has to rush in to break the tension. The second in command.",
                                                  "links": [
                                                    {
                                                      "id": 383,
                                                      "title": "Alain: \"\"Look, copper.\" The tattooed man sn...\"",
                                                      "articyId": "0x0100004C00014C2F",
                                                      "text": "\"Look, copper.\" The tattooed man snaps his fingers to get your attention. \"We know the dead fuck was a rapist and a killer. We got him confessing to it on tape.\"",
                                                      "links": [
                                                        {
                                                          "id": 327,
                                                          "title": "Alain: \"\"Show it to him, T.\" He turns to Ti...\"",
                                                          "articyId": "0x0100004C00014C21",
                                                          "text": "\"Show it to him, T.\" He turns to Titus, who's still breathing heavily. \"What's the harm, right?\"",
                                                          "links": [
                                                            {
                                                              "id": 181,
                                                              "title": "Titus Hardie: \"\"Here, jerkwad!\" He slams an audiot...\"",
                                                              "articyId": "0x0100004C00014C0A",
                                                              "text": "\"Here, jerkwad!\" He slams an audiotape on the table. \"Listen to this shit, and then come back and tell me the *Soldier of the Apocalypse* was an innocent man.\"",
                                                              "links": [
                                                                {
                                                                  "id": 203,
                                                                  "title": "Inland Empire: \"Another apocalyptic actor in town?\"",
                                                                  "articyId": "0x010000060001AD27",
                                                                  "text": "Another apocalyptic actor in town?",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 101,
                                                                  "title": "Logic: \"This is their last play -- this tap...\"",
                                                                  "articyId": "0x0100008200017B8A",
                                                                  "text": "This is their last play -- this tape. Their story is in tatters, a mess. It might be nice to listen to -- but at this point, you don't need to.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 421,
                                              "title": "Perception (Hearing): \"The room is so quiet you could hear...\"",
                                              "articyId": "0x0100008200017A52",
                                              "text": "The room is so quiet you could hear a pin drop. The rest of the cafeteria has gone quiet too.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 308,
          "title": "You: \"\"I found someone who saw the hangin...\"",
          "articyId": "0x0100009200002B44",
          "text": "\"I found someone who saw the hanging. A witness.\"",
          "links": [
            {
              "id": 211,
              "title": "Titus Hardie: \"\"Oh, this is about him?\" He looks a...\"",
              "articyId": "0x010000640000BF1E",
              "text": "\"Oh, this is about him?\" He looks around. \"A real looker, that one...\"",
              "links": [
                {
                  "id": 142,
                  "title": "Shanky: \"\"You sure took your time, huh?\" He...\"",
                  "articyId": "0x010000640000BF11",
                  "text": "\"You sure took your time, huh?\" He looks to Titus for approval. \"Waited for him to get real ripe and pretty for you?\"",
                  "links": [
                    {
                      "id": 255,
                      "title": "Glen: \"\"Oh, he was a real pretty boy, hang...\"",
                      "articyId": "0x010000640000BF28",
                      "text": "\"Oh, he was a real pretty boy, hanging up there... Letting out that *pretty-boy smell*.\"",
                      "links": [
                        {
                          "id": 9,
                          "title": "Titus Hardie: \"\"I can't for the life of me underst...\"",
                          "articyId": "0x010000640000BF2F",
                          "text": "\"I can't for the life of me understand why you did it.\" He spreads his arms. \"I mean... I would have just left him up there. You must really like cleaning up other people's shit.\"",
                          "links": [
                            {
                              "id": 143,
                              "title": "Elizabeth: \"\"You might want to start asking you...\"",
                              "articyId": "0x010000640000BF80",
                              "text": "\"You might want to start asking your questions now. It's not going to get better than this.\"",
                              "links": [
                                {
                                  "id": 71,
                                  "title": "Suggestion: \"These guys are so macho they're rea...\"",
                                  "articyId": "0x010000640000BF8E",
                                  "text": "These guys are so macho they're ready to confess to first-degree murder. Ask if it was them.",
                                  "links": [
                                    {
                                      "id": 301,
                                      "title": "Physical Instrument: \"Questions? To hell with that. Get r...\"",
                                      "articyId": "0x010000640000BF88",
                                      "text": "Questions? To hell with that. Get right up in the big dick's face -- physical confrontation.",
                                      "links": [
                                        {
                                          "id": 73,
                                          "title": "Logic: \"Or... don't get in his face *yet*....\"",
                                          "articyId": "0x010000820000A373",
                                          "text": "Or... don't get in his face *yet*. Wait. You may need to *establish* yourself in his eyes later. If you fail, doing this may give you a fresh chance!",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 223,
          "title": "You: \"\"I found eight sets of footprints,...\"",
          "articyId": "0x0100009200002B4F",
          "text": "\"I found eight sets of footprints, but there's only seven of you. Where is the eighth Hardie boy?\"",
          "links": [
            {
              "id": 5,
              "title": "You: \"\"I have seen her in a laudanum-indu...\"",
              "articyId": "0x0100004C00012B1C",
              "text": "\"I have seen her in a laudanum-induced delirium. The paranormal instinct whispers her name into my ear.\"",
              "links": [
                {
                  "id": 155,
                  "title": "Titus Hardie: \"\"Sounds like you're *making* her a...\"",
                  "articyId": "0x0100004C00011942",
                  "text": "\"Sounds like you're *making* her a suspect in this. Not on my watch you're not.\"",
                  "links": [
                    {
                      "id": 353,
                      "title": "Titus Hardie: \"\"Ruby's one of us. We're not gonna...\"",
                      "articyId": "0x0100004C00011949",
                      "text": "\"Ruby's one of us. We're not gonna throw her under your Moralintern steamroller, fuck that shit!\"",
                      "links": [
                        {
                          "id": 354,
                          "title": "Shanky: \"\"And fuck you too, moral-f*g!\" He t...\"",
                          "articyId": "0x0100004C00011957",
                          "text": "\"And fuck you too, moral-f*g!\" He throws a glance at Titus as the last syllable leaves his lips. The big guy sighs.",
                          "links": [
                            {
                              "id": 326,
                              "title": "Kim Kitsuragi: \"\"Ruby is missing. If you hide from...\"",
                              "articyId": "0x0100004C00012B6E",
                              "text": "\"Ruby is missing. If you hide from the police in a murder investigation you become a suspect. You know how it works, guys.\"",
                              "links": [
                                {
                                  "id": 27,
                                  "title": "Titus Hardie: \"\"That's not nearly enough. I don't...\"",
                                  "articyId": "0x0100004C00012B28",
                                  "text": "\"That's not nearly enough. I don't wanna be *rude*, but we kinda have our own thing going here. Unless you got a *sound theory* implicating Ruby I think you should just take off.\"",
                                  "links": [
                                    {
                                      "id": 84,
                                      "title": "Kim Kitsuragi: \"\"I think we'll *keep* sticking arou...\"",
                                      "articyId": "0x01000006000171FF",
                                      "text": "\"I think we'll *keep* sticking around, Titus. You'll be surprised at how quickly a theory presents itself if you keep looking.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 176,
                                      "title": "Kim Kitsuragi: \"\"I think we'll keep sticking around...\"",
                                      "articyId": "0x0100000600007C9C",
                                      "text": "\"I think we'll keep sticking around, Titus. We haven't even talked to the company rep yet -- we should do that,\" he turns to you. \"She's on the pier I believe... northwest.\"",
                                      "links": [
                                        {
                                          "id": 378,
                                          "title": "Kim Kitsuragi: \"\"Maybe the Wild Pines has help to o...\"",
                                          "articyId": "0x0100000600007CA2",
                                          "text": "\"Maybe the Wild Pines has help to offer if they won't? Maybe not. Either way -- we'll have a case against your Ruby soon enough.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 267,
                                  "title": "Titus Hardie: \"\"That's *nothing*, that's just lega...\"",
                                  "articyId": "0x0100004C0001197C",
                                  "text": "\"That's *nothing*, that's just legalese. You don't even have a *sound theory*.\" He crosses his arms. \"I don't wanna be rude, but we're trying to get some R&R here. Think you could fuck off now?\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 247,
                              "title": "You: \"\"She is missing, and if you hide fr...\"",
                              "articyId": "0x0100004C00012B75",
                              "text": "\"She is missing, and if you hide from the police in a murder investigation you become a suspect. That's how it works, guys.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 197,
          "title": "You: \"\"Guess what? I've connected you to...\"",
          "articyId": "0x0100009200002B5A",
          "text": "\"Guess what? I've connected you to the local drug trade.\"",
          "links": []
        },
        {
          "id": 380,
          "title": "You: \"\"Hey, about that *complex operation...\"",
          "articyId": "0x0100002F00013334",
          "text": "\"Hey, about that *complex operation*  out of Rubys lorry -- I think that's tied to another case I'm working.\"",
          "links": [
            {
              "id": 151,
              "title": "Titus Hardie: \"\"Nope.\" That's all he says. He does...\"",
              "articyId": "0x0100002F0001333E",
              "text": "\"Nope.\" That's all he says. He doesn't even do anything.",
              "links": [
                {
                  "id": 152,
                  "title": "Titus Hardie: \"\"Next question.\"\"",
                  "articyId": "0x0100002F00013345",
                  "text": "\"Next question.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 198,
          "title": "You: \"\"I talked to Joyce. The merc you ha...\"",
          "articyId": "0x0100009200002B65",
          "text": "\"I talked to Joyce. The merc you hanged -- his friends are coming for you.\"",
          "links": [
            {
              "id": 89,
              "title": "Titus Hardie: \"His eyes narrow. His right hand sta...\"",
              "articyId": "0x0100004C00018BD5",
              "text": "His eyes narrow. His right hand starts tapping a quick little rhythm on his thigh: tap tap tap.",
              "links": [
                {
                  "id": 297,
                  "title": "Physical Instrument: \"This guy's tough... get the eye-twi...\"",
                  "articyId": "0x0100004C00018BDC",
                  "text": "This guy's tough... get the eye-twitch going. You need to look *scary*.",
                  "links": [
                    {
                      "id": 40,
                      "title": "You: \"Engage eye-twitch.\"",
                      "articyId": "0x0100006B00004B4B",
                      "text": "Engage eye-twitch.",
                      "links": [
                        {
                          "id": 254,
                          "title": "Titus Hardie: \"*What do you think you're doing?* y...\"",
                          "articyId": "0x0100004C00018BE3",
                          "text": "*What do you think you're doing?* you hear, but his mouth isn't moving. It's the tension in his shoulders speaking.",
                          "links": [
                            {
                              "id": 7,
                              "title": "You: \"What are *you* doing?\"",
                              "articyId": "0x0100004C00018BF1",
                              "text": "What are *you* doing?",
                              "links": [
                                {
                                  "id": 210,
                                  "title": "Titus Hardie: \"*I can do this all night long*, his...\"",
                                  "articyId": "0x0100004C00018C1E",
                                  "text": "*I can do this all night long*, his clenched fists say, their knuckles turning white. *I'm young. You're fifty thousand years old*.",
                                  "links": [
                                    {
                                      "id": 97,
                                      "title": "Half Light: \"Do not explain or defend yourself,...\"",
                                      "articyId": "0x010000820000A361",
                                      "text": "Do not explain or defend yourself, attack.",
                                      "links": [
                                        {
                                          "id": 215,
                                          "title": "You: \"In that time I have killed. More th...\"",
                                          "articyId": "0x010000820000A321",
                                          "text": "In that time I have killed. More than once. I can feel it in me. *The ugly.*",
                                          "links": [
                                            {
                                              "id": 145,
                                              "title": "Titus Hardie: \"*Good*, the twitch in his eye repli...\"",
                                              "articyId": "0x010000820000A334",
                                              "text": "*Good*, the twitch in his eye replies. *I've beaten a man so hard he doesn't move. Or maybe I kept his head underwater? Hard to say which, but you can feel the *ugly* in me too.*",
                                              "links": [
                                                {
                                                  "id": 137,
                                                  "title": "Empathy: \"Neither one of us will ever get it...\"",
                                                  "articyId": "0x010000060001A773",
                                                  "text": "Neither one of us will ever get it off completely.",
                                                  "links": [
                                                    {
                                                      "id": 72,
                                                      "title": "Physical Instrument: \"With begrudging respect he leans ba...\"",
                                                      "articyId": "0x010000820000A342",
                                                      "text": "With begrudging respect he leans back. The room around you is silent. Time to speak now. With words.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 193,
                                          "title": "You: \"With all the abuse I've taken I'm s...\"",
                                          "articyId": "0x010000820000A313",
                                          "text": "With all the abuse I've taken I'm still walking, talking and ready to get into this fight.",
                                          "links": [
                                            {
                                              "id": 328,
                                              "title": "Titus Hardie: \"'No, you're not. You're frail and y...\"",
                                              "articyId": "0x0100004C00018C3A",
                                              "text": "'No, you're not. You're frail and your nerves are frayed. Old sadness weighs you down.' He refuses to budge.",
                                              "links": [
                                                {
                                                  "id": 319,
                                                  "title": "Physical Instrument: \"You failed here -- a weakness is a...\"",
                                                  "articyId": "0x010000820000A33B",
                                                  "text": "You failed here -- a weakness is a weakness, not a strength. Time to speak now. With words.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 95,
                                          "title": "You: \"At my age you will be dead, you're...\"",
                                          "articyId": "0x010000820000A31A",
                                          "text": "At my age you will be dead, you're impulsive. You'll get in a fight you won't win.",
                                          "links": [
                                            {
                                              "id": 144,
                                              "title": "Titus Hardie: \"\"Probably,\" the scars on his arms s...\"",
                                              "articyId": "0x010000820000A32D",
                                              "text": "\"Probably,\" the scars on his arms say. \"I need to be like this to lead them -- something *you* would understand.\"",
                                              "links": [
                                                {
                                                  "id": 96,
                                                  "title": "Physical Instrument: \"The moment ends. With begrudging re...\"",
                                                  "articyId": "0x010000820000A34F",
                                                  "text": "The moment ends. With begrudging respect the man leans back. Time to say something.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 56,
          "title": "You: \"Establish authority.\"",
          "articyId": "0x0100009200002B75",
          "text": "Establish authority.",
          "links": []
        },
        {
          "id": 381,
          "title": "You: \"\"Let's go over the rape victim agai...\"",
          "articyId": "0x0100004C00012890",
          "text": "\"Let's go over the rape victim again.\"",
          "links": [
            {
              "id": 408,
              "title": "Titus Hardie: \"\"Again? Seriously, man...\" He shake...\"",
              "articyId": "0x0100004C000144E1",
              "text": "\"Again? Seriously, man...\" He shakes his head. \"Fine, fire away.\"",
              "links": [
                {
                  "id": 122,
                  "title": "Visual Calculus: \"Do a headcount first -- connect the...\"",
                  "articyId": "0x010000820000A577",
                  "text": "Do a headcount first -- connect these men to the tracks you saw in the yard -- chances are they're going to match.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 208,
          "title": "You: \"\"Klaasje says she wasn't raped.\"\"",
          "articyId": "0x0100004C00014B2F",
          "text": "\"Klaasje says she wasn't raped.\"",
          "links": [
            {
              "id": 248,
              "title": "Titus Hardie: \"\"Fuck!\" The big man's eyes and vein...\"",
              "articyId": "0x0100004C00014B23",
              "text": "\"Fuck!\" The big man's eyes and veins bulge. \"I knew that fucking whore couldn't be trusted!\"",
              "links": [
                {
                  "id": 373,
                  "title": "Suggestion: \"A whore, huh? A lot of that going a...\"",
                  "articyId": "0x01000082000179CD",
                  "text": "A whore, huh? A lot of that going around lately. From the mouths of *distressed* men. Whatever the case, you've hit a nerve. He's angry -- no, more than that -- he feels *betrayed*.",
                  "links": [
                    {
                      "id": 31,
                      "title": "Elizabeth: \"\"For the record...\" she steps in, f...\"",
                      "articyId": "0x0100004C00014B29",
                      "text": "\"For the record...\" she steps in, forcefully. \"Titus Hardie did not explicitly specify the *victim* as a whore. Nor did he say anything about trusting her.\"",
                      "links": [
                        {
                          "id": 249,
                          "title": "Titus Hardie: \"\"Oh, shut up and stay out of this,...\"",
                          "articyId": "0x0100004C00014B6C",
                          "text": "\"Oh, shut up and stay out of this, Liz!\" He turns back to you. \"He raped her. He was out of his fucking mind. You have no idea!\"",
                          "links": [
                            {
                              "id": 32,
                              "title": "Alain: \"\"She's just in denial, asshole. You...\"",
                              "articyId": "0x0100004C00014B5B",
                              "text": "\"She's just in denial, asshole. You don't understand the *traumatic experience*. She's shutting down. And she doesn't fucking trust you.\"",
                              "links": [
                                {
                                  "id": 67,
                                  "title": "Shanky: \"\"Yes, she's crazy, you know,\" the r...\"",
                                  "articyId": "0x0100004C00014B61",
                                  "text": "\"Yes, she's crazy, you know,\" the rat-faced man says carefully. \"A crazy-bitch -- you know the type. She's fucked up.\"",
                                  "links": [
                                    {
                                      "id": 420,
                                      "title": "Rhetoric: \"This is a diversion. Stay on track.\"",
                                      "articyId": "0x01000082000179BC",
                                      "text": "This is a diversion. Stay on track.",
                                      "links": [
                                        {
                                          "id": 332,
                                          "title": "You: \"\"Crazy? What are you talking about?...\"",
                                          "articyId": "0x01000082000179AC",
                                          "text": "\"Crazy? What are you talking about? She was very lucid.\"",
                                          "links": [
                                            {
                                              "id": 274,
                                              "title": "Kim Kitsuragi: \"\"She wasn't raped.\" The lieutenant'...\"",
                                              "articyId": "0x01000082000179E3",
                                              "text": "\"She wasn't raped.\" The lieutenant's voice is beginning to betray his agitation. \"The witness' statements were very clear.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 276,
                                              "title": "Titus Hardie: \"\"Goddamnit... you fucking questione...\"",
                                              "articyId": "0x0100008200017A17",
                                              "text": "\"Goddamnit... you fucking questioned her, didn't you? I told you not to push her! I fucking told you!\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 12,
                                          "title": "You: \"\"I did think that, yes -- that she'...\"",
                                          "articyId": "0x01000082000179A6",
                                          "text": "\"I did think that, yes -- that she's a *little* crazy...\"",
                                          "links": []
                                        },
                                        {
                                          "id": 389,
                                          "title": "You: \"\"Cut the bullshit. She told me the...\"",
                                          "articyId": "0x01000082000179B2",
                                          "text": "\"Cut the bullshit. She told me the truth.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 165,
                  "title": "Suggestion: \"You've hit a nerve. Titus is furiou...\"",
                  "articyId": "0x0100004C00014D0F",
                  "text": "You've hit a nerve. Titus is furious -- no, more than that -- the loyal Titus feels *betrayed*.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 33,
          "title": "You: \"\"A few more things about the tape b...\"",
          "articyId": "0x0100004C00014C4D",
          "text": "\"A few more things about the tape before I go listen to it...\"",
          "links": [
            {
              "id": 385,
              "title": "Titus Hardie: \"\"Yeah? What about it?\"\"",
              "articyId": "0x0100004C00014DB1",
              "text": "\"Yeah? What about it?\"",
              "links": [
                {
                  "id": 260,
                  "title": "You: \"\"Why should I care about the tape?...\"",
                  "articyId": "0x0100008200017B92",
                  "text": "\"Why should I care about the tape? You lied to me.\"",
                  "links": [
                    {
                      "id": 422,
                      "title": "Titus Hardie: \"\"You don't care about *evidence*?\"...\"",
                      "articyId": "0x0100008200017B99",
                      "text": "\"You don't care about *evidence*?\" His eye twitches. \"The fuck are you a cop for then?\"",
                      "links": [
                        {
                          "id": 333,
                          "title": "Alain: \"\"Pigs, T -- they don't care about g...\"",
                          "articyId": "0x0100008200017BA0",
                          "text": "\"Pigs, T -- they don't care about getting the truth, they care about getting convictions. They're fucking keeping score on their bulletin boards.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 163,
                  "title": "You: \"\"So what's on this tape?\"\"",
                  "articyId": "0x0100004C00014C10",
                  "text": "\"So what's on this tape?\"",
                  "links": [
                    {
                      "id": 34,
                      "title": "Titus Hardie: \"\"What's on it? We call it the Doorg...\"",
                      "articyId": "0x0100004C00014C9C",
                      "text": "\"What's on it? We call it the Doorgunner Megamix. You'll know why, once you listen to it.\"",
                      "links": [
                        {
                          "id": 194,
                          "title": "Conceptualization: \"Now *that* is intriguing. You had m...\"",
                          "articyId": "0x0100008200017AC1",
                          "text": "Now *that* is intriguing. You had me at Doorgunner.",
                          "links": [
                            {
                              "id": 347,
                              "title": "Hand/Eye Coordination: \"A door-gun is a gun mounted to the...\"",
                              "articyId": "0x010000060001AD30",
                              "text": "A door-gun is a gun mounted to the door of a transport airship. They have a habit of mowing down civilians. Farmers mostly.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 315,
                  "title": "You: \"\"Where did you get this tape?\"\"",
                  "articyId": "0x0100004C00014C04",
                  "text": "\"Where did you get this tape?\"",
                  "links": [
                    {
                      "id": 15,
                      "title": "Titus Hardie: \"\"You think we go into this shit dea...\"",
                      "articyId": "0x0100008200017BBB",
                      "text": "\"You think we go into this shit deaf and dumb? You RCM aren't the only ones who know how to bug people -- there's no university degree for that.\"",
                      "links": [
                        {
                          "id": 16,
                          "title": "Conceptualization: \"Actually there are a few -- cryptoa...\"",
                          "articyId": "0x0100008200017BC8",
                          "text": "Actually there are a few -- cryptoanalyst, radio officer...",
                          "links": [
                            {
                              "id": 375,
                              "title": "You: \"\"Actually, there are numerous degre...\"",
                              "articyId": "0x0100008200017BD1",
                              "text": "\"Actually, there are numerous degrees you can get in signals intelligence.\"",
                              "links": [
                                {
                                  "id": 302,
                                  "title": "Titus Hardie: \"\"Yeah, like you have one? Smartass....\"",
                                  "articyId": "0x0100008200017BE4",
                                  "text": "\"Yeah, like you have one? Smartass...\" He looks to his left. There's a beer there that he forgot.",
                                  "links": [
                                    {
                                      "id": 217,
                                      "title": "Electrochemistry: \"Beer.\"",
                                      "articyId": "0x0100008200017C42",
                                      "text": "Beer.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 240,
                              "title": "You: \"\"So you've bugged them? How?\"\"",
                              "articyId": "0x0100008200017BD7",
                              "text": "\"So you've bugged them? How?\"",
                              "links": [
                                {
                                  "id": 303,
                                  "title": "Titus Hardie: \"\"We have machines.\" He nods. \"We're...\"",
                                  "articyId": "0x0100008200017BF1",
                                  "text": "\"We have machines.\" He nods. \"We're in logistics -- how do you think a harbour works? It's advanced stuff.\"",
                                  "links": [
                                    {
                                      "id": 102,
                                      "title": "Kim Kitsuragi: \"\"Understood -- you've listened in o...\"",
                                      "articyId": "0x0100008200017BEC",
                                      "text": "\"Understood -- you've listened in on their communications.\" He takes a little note. \"How long?\"",
                                      "links": [
                                        {
                                          "id": 334,
                                          "title": "Titus Hardie: \"\"Since way before their chief start...\"",
                                          "articyId": "0x0100008200017BFE",
                                          "text": "\"Since way before their chief started taking swing lessons.\"",
                                          "links": [
                                            {
                                              "id": 321,
                                              "title": "Shanky: \"\"Things got nice and quiet after th...\"",
                                              "articyId": "0x0100008200017C53",
                                              "text": "\"Things got nice and quiet after that.\"",
                                              "links": [
                                                {
                                                  "id": 241,
                                                  "title": "You: \"\"Which one of you is doing this adv...\"",
                                                  "articyId": "0x0100008200017C10",
                                                  "text": "\"Which one of you is doing this advanced radio work then?\"",
                                                  "links": [
                                                    {
                                                      "id": 304,
                                                      "title": "Fat Angus: \"\"It's not advanced,\" the heavy man...\"",
                                                      "articyId": "0x0100008200017C23",
                                                      "text": "\"It's not advanced,\" the heavy man wheezes. \"You're just holed up in a coop all day, writing down what they say. It gets hot as hell in there.\"",
                                                      "links": [
                                                        {
                                                          "id": 17,
                                                          "title": "Titus Hardie: \"\"Don't put yourself down, Angus. It...\"",
                                                          "articyId": "0x0100008200017C2B",
                                                          "text": "\"Don't put yourself down, Angus. It's important work.\" The chief picks his beer back up -- to offer a silent toast.",
                                                          "links": [
                                                            {
                                                              "id": 242,
                                                              "title": "Eugene: \"\"Yeah, man, you're like a radio gen...\"",
                                                              "articyId": "0x0100008200017C32",
                                                              "text": "\"Yeah, man, you're like a radio genius or something. Those notes are some in depth stuff. Indexes and shit.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 195,
                                                  "title": "You: \"\"I think I get the picture.\"\"",
                                                  "articyId": "0x0100008200017C16",
                                                  "text": "\"I think I get the picture.\"",
                                                  "links": [
                                                    {
                                                      "id": 335,
                                                      "title": "Shanky: \"\"Yeah -- try not to whack off to it.\"\"",
                                                      "articyId": "0x0100008200017C5C",
                                                      "text": "\"Yeah -- try not to whack off to it.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 46,
                                      "title": "You: \"\"How long have you been listening t...\"",
                                      "articyId": "0x0100008200017C4B",
                                      "text": "\"How long have you been listening to their communications?\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 164,
                  "title": "You: \"\"Where can I listen to this?\"\"",
                  "articyId": "0x0100004C00014CA8",
                  "text": "\"Where can I listen to this?\"",
                  "links": [
                    {
                      "id": 384,
                      "title": "Kim Kitsuragi: \"\"I'm sure we can find a tape player...\"",
                      "articyId": "0x0100004C00014C5E",
                      "text": "\"I'm sure we can find a tape player,\" the lieutenant whispers.",
                      "links": []
                    },
                    {
                      "id": 252,
                      "title": "Shanky: \"\"'Where can I listen to this?'\" he...\"",
                      "articyId": "0x0100004C00014D7C",
                      "text": "\"'Where can I listen to this?'\" he mocks you. \"Why don't you try shoving it up your ass, genius?!\"",
                      "links": [
                        {
                          "id": 209,
                          "title": "Glen: \"\"Yeah, play it with your ass, COCKS...\"",
                          "articyId": "0x0100004C00014D8B",
                          "text": "\"Yeah, play it with your ass, COCKSUCKER!\" His voice echoes like thunder in the small room.",
                          "links": [
                            {
                              "id": 232,
                              "title": "Kim Kitsuragi: \"\"I'm sure we can find a tape player...\"",
                              "articyId": "0x0100004C00014D98",
                              "text": "\"I'm sure we can find a tape player. It's not a problem,\" he repeats calmly in a hushed voice.",
                              "links": [
                                {
                                  "id": 288,
                                  "title": "Interfacing: \"Your room had one, or maybe it's to...\"",
                                  "articyId": "0x0100000600016FE2",
                                  "text": "Your room had one, or maybe it's too broken...",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 69,
                              "title": "Titus Hardie: \"\"Okay, okay... easy, fellows. Give...\"",
                              "articyId": "0x0100004C00014DA0",
                              "text": "\"Okay, okay... easy, fellows. Give the guy a break. He's obviously one of god's special people.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 405,
                  "title": "You: \"\"That's enough for now. I'll get ba...\"",
                  "articyId": "0x0100008F000037CC",
                  "text": "\"That's enough for now. I'll get back to the investigation.\" (Conclude.)",
                  "links": [
                    {
                      "id": 219,
                      "title": "Titus Hardie: \"\"Don't forget your tape, lawman.\" H...\"",
                      "articyId": "0x0100008F000037D2",
                      "text": "\"Don't forget your tape, lawman.\" He pushes the little tape toward you with his giant hand. \"Compliments of Titus Hardie.\"",
                      "links": [
                        {
                          "id": 129,
                          "title": "You: \"(Take the tape.) \"Fine. I'll listen...\"",
                          "articyId": "0x0100008F000037D8",
                          "text": "(Take the tape.) \"Fine. I'll listen to it.\"",
                          "links": [
                            {
                              "id": 159,
                              "title": "Titus Hardie: \"\"You do that,\" he says, adjusting h...\"",
                              "articyId": "0x0100008F000037E4",
                              "text": "\"You do that,\" he says, adjusting his belt buckle. \"Oh, and keep it -- maybe you'll need a reminder of human ugliness some day.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 106,
                          "title": "You: \"(Leave the tape.) \"No thanks, Titus...\"",
                          "articyId": "0x0100008F000037DD",
                          "text": "(Leave the tape.) \"No thanks, Titus. I can get this wrapped up better without it.\"",
                          "links": [
                            {
                              "id": 77,
                              "title": "Titus Hardie: \"He stares at you, as if you'd just...\"",
                              "articyId": "0x0100008F000037EA",
                              "text": "He stares at you, as if you'd just called him your choicest expletive. \"Excuse me? What the fuck was that?\"",
                              "links": [
                                {
                                  "id": 130,
                                  "title": "You: \"\"Sorry, I misspoke. I'll take the t...\"",
                                  "articyId": "0x0100008F000038C3",
                                  "text": "\"Sorry, I misspoke. I'll take the tape.\" (Take it.)",
                                  "links": [
                                    {
                                      "id": 160,
                                      "title": "Titus Hardie: \"\"Good. Glad to hear that,\" he says,...\"",
                                      "articyId": "0x0100008F000038E0",
                                      "text": "\"Good. Glad to hear that,\" he says, adjusting his belt buckle. \"You can keep it, too -- maybe you'll need a reminder of human ugliness some day.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 149,
                                  "title": "You: \"\"I can finish this without listenin...\"",
                                  "articyId": "0x0100008F000038C8",
                                  "text": "\"I can finish this without listening to the tape.\" (Do not take it.)",
                                  "links": [
                                    {
                                      "id": 284,
                                      "title": "Elizabeth: \"\"Let him go, Titus.\" The woman rais...\"",
                                      "articyId": "0x0100008F000037F0",
                                      "text": "\"Let him go, Titus.\" The woman raises a hand, as if to draw the giant's attention away from you. \"I'm sure he doesn't need it.\"",
                                      "links": [
                                        {
                                          "id": 20,
                                          "title": "Half Light: \"His anger flares -- here it comes.....\"",
                                          "articyId": "0x0100008F00003805",
                                          "text": "His anger flares -- here it comes...! The blistering apathy of *fucking done*.",
                                          "links": [
                                            {
                                              "id": 19,
                                              "title": "Titus Hardie: \"The rage in his eyes - you see the...\"",
                                              "articyId": "0x0100008F000037F6",
                                              "text": "The rage in his eyes - you see the moment it burns out into a state of *finished*. \"Sure. Sure, lawman. You do you.\" He cracks a can, fills up his mug, downs it, and says: \"I'll do Titus and get fucking wasted.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 298,
                  "title": "You: \"\"I'll go listen to the tape.\"\"",
                  "articyId": "0x0100005A000110DD",
                  "text": "\"I'll go listen to the tape.\"",
                  "links": [
                    {
                      "id": 388,
                      "title": "Titus Hardie: \"\"You do that, lawman.\"\"",
                      "articyId": "0x0100005A000110E3",
                      "text": "\"You do that, lawman.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 45,
          "title": "You: \"\"So I've listened to the tape and I...\"",
          "articyId": "0x010000820000A550",
          "text": "\"So I've listened to the tape and I'm going to confront Klaasje with it.\"",
          "links": [
            {
              "id": 377,
              "title": "Titus Hardie: \"\"Smart boy. You go do that.\"\"",
              "articyId": "0x0100008F000029F1",
              "text": "\"Smart boy. You go do that.\"",
              "links": []
            }
          ]
        },
        {
          "id": 107,
          "title": "You: \"\"So I talked to Klaasje about the t...\"",
          "articyId": "0x0100009200002B91",
          "text": "\"So I talked to Klaasje about the tape.\"",
          "links": []
        },
        {
          "id": 392,
          "title": "You: \"Convince Titus he is being manipula...\"",
          "articyId": "0x0100009200002B9D",
          "text": "Convince Titus he is being manipulated.",
          "links": []
        },
        {
          "id": 369,
          "title": "You: \"\"Titus, let's go over the night of...\"",
          "articyId": "0x010000820001022A",
          "text": "\"Titus, let's go over the night of the murder again.\"",
          "links": [
            {
              "id": 108,
              "title": "Titus Hardie: \"He frowns, but then gives you a qui...\"",
              "articyId": "0x0100009700004FA8",
              "text": "He frowns, but then gives you a quick nod. \"Alright.\"",
              "links": [
                {
                  "id": 331,
                  "title": "Titus Hardie: \"\"One lonesome clown... What a sad s...\"",
                  "articyId": "0x010000640000C022",
                  "text": "\"One lonesome clown... What a sad sight.\" He sighs. \"What do you want?\"",
                  "links": []
                },
                {
                  "id": 191,
                  "title": "Titus Hardie: \"\"Look, the insane police officer is...\"",
                  "articyId": "0x010000640000BFF0",
                  "text": "\"Look, the insane police officer is back.\" He takes a sip of his beer.",
                  "links": [
                    {
                      "id": 239,
                      "title": "Shanky: \"The small man mimes blowing his bra...\"",
                      "articyId": "0x0100008200017950",
                      "text": "The small man mimes blowing his brains out. You see his rat-face contorted in mock despair, his fingers touching his temple.",
                      "links": [
                        {
                          "id": 74,
                          "title": "Suggestion: \"There's laughter in the room. Try n...\"",
                          "articyId": "0x010000820001796B",
                          "text": "There's laughter in the room. Try not to kill yourself this time.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 204,
                  "title": "Titus Hardie: \"\"Looks like the circus left town, b...\"",
                  "articyId": "0x0100004C0000C3D7",
                  "text": "\"Looks like the circus left town, but the clowns are still here.\" Titus does not look particularly happy to see you.",
                  "links": []
                },
                {
                  "id": 299,
                  "title": "Titus Hardie: \"\"This is where you say your bit.\" A...\"",
                  "articyId": "0x010000640000BE9E",
                  "text": "\"This is where you say your bit.\" A broad-shouldered man points at you with a beer can.",
                  "links": [
                    {
                      "id": 26,
                      "title": "Authority: \"He's used to giving orders and havi...\"",
                      "articyId": "0x0100004C0000C05E",
                      "text": "He's used to giving orders and having them obeyed immediately. You should not indulge him.",
                      "links": [
                        {
                          "id": 4,
                          "title": "Composure: \"He and his men carry themselves lik...\"",
                          "articyId": "0x0100004C00012716",
                          "text": "He and his men carry themselves like giants. You'll need to prove your mettle to be taken seriously.",
                          "links": [
                            {
                              "id": 245,
                              "title": "Kim Kitsuragi: \"\"Detective.\" The lieutenant acknowl...\"",
                              "articyId": "0x0100004C0000CB38",
                              "text": "\"Detective.\" The lieutenant acknowledges you with a sharp note. He's leaving it to you.",
                              "links": [
                                {
                                  "id": 158,
                                  "title": "Esprit de Corps: \"Precinct 57th's finest scans the ro...\"",
                                  "articyId": "0x0100007000002EDD",
                                  "text": "Precinct 57th's finest scans the room, leaving the speaking to you: He trusts you -- maybe against his better judgement, but he does.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 154,
          "title": "You: \"\"Okay, I talked to Klaasje. Now I n...\"",
          "articyId": "0x0100004C000118FB",
          "text": "\"Okay, I talked to Klaasje. Now I need to talk to Ruby.\"",
          "links": [
            {
              "id": 64,
              "title": "Titus Hardie: \"\"Why?\" He leans back and regards yo...\"",
              "articyId": "0x0100004C00011911",
              "text": "\"Why?\" He leans back and regards you with curiosity.",
              "links": [
                {
                  "id": 79,
                  "title": "You: \"\"Because she's your real leader.\"\"",
                  "articyId": "0x010000060001714C",
                  "text": "\"Because she's your real leader.\"",
                  "links": [
                    {
                      "id": 150,
                      "title": "Titus Hardie: \"\"You're coo-coo, cop.\" His smile hi...\"",
                      "articyId": "0x0100000600017154",
                      "text": "\"You're coo-coo, cop.\" His smile hides a flash of anger. \"I'm the *only* man responsible for this unit -- get with it, or fuck off.\"",
                      "links": [
                        {
                          "id": 263,
                          "title": "Authority: \"How many times must I tell you...\"",
                          "articyId": "0x0100000600017164",
                          "text": "How many times must I tell you...",
                          "links": [
                            {
                              "id": 25,
                              "title": "Shanky: \"\"Yeah, fuck off!\"\"",
                              "articyId": "0x010000060001715C",
                              "text": "\"Yeah, fuck off!\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 3,
                  "title": "You: \"\"I'm going to level with you. She's...\"",
                  "articyId": "0x0100004C0001192B",
                  "text": "\"I'm going to level with you. She's the next link in the chain that leads me to the mercenary's killer.\"",
                  "links": []
                },
                {
                  "id": 112,
                  "title": "You: \"\"Look, I need to pin this on someon...\"",
                  "articyId": "0x0100004C00012B16",
                  "text": "\"Look, I need to pin this on someone and I've decided to pin this on her.\"",
                  "links": [
                    {
                      "id": 233,
                      "title": "Kim Kitsuragi: \"\"Wh-why would you say that?\" He tur...\"",
                      "articyId": "0x0100004C00015417",
                      "text": "\"Wh-why would you say that?\" He turns to Titus. \"Ruby is just the next logical link in the investigation. If we can talk to her we can *eliminate* her as a suspect.\"",
                      "links": []
                    },
                    {
                      "id": 355,
                      "title": "Titus Hardie: \"\"Oh, you need a scapegoat?\" The ten...\"",
                      "articyId": "0x0100004C00015421",
                      "text": "\"Oh, you need a scapegoat?\" The tension leaves Titus' voice. \"Why didn't you just say so to begin with, buddy? Here, have Glen here!\"",
                      "links": [
                        {
                          "id": 65,
                          "title": "Glen: \"\"Hey, I don't... oh, okay...\" Glen...\"",
                          "articyId": "0x0100004C00011932",
                          "text": "\"Hey, I don't... oh, okay...\" Glen bursts out laughing. \"Yeah, take me!\"",
                          "links": [
                            {
                              "id": 188,
                              "title": "Eugene: \"\"No, man,\" Eugene raises his hand....\"",
                              "articyId": "0x0100004C00015429",
                              "text": "\"No, man,\" Eugene raises his hand. \"Pin it on me and frame me good, mister Law!\"",
                              "links": [
                                {
                                  "id": 35,
                                  "title": "Elizabeth: \"\"Stop it. This is a waste of everyo...\"",
                                  "articyId": "0x0100004C00015430",
                                  "text": "\"Stop it. This is a waste of everyone's time.\" She sounds agitated. \"I think we have already established that you're not going to single anyone out.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 6,
                  "title": "You: \"\"I suspect she killed the victim --...\"",
                  "articyId": "0x0100004C00012B22",
                  "text": "\"I suspect she killed the victim -- that's why.\"",
                  "links": [
                    {
                      "id": 387,
                      "title": "Titus Hardie: \"\"Sounds like you wanna push this st...\"",
                      "articyId": "0x0100004C0001543D",
                      "text": "\"Sounds like you wanna push this steamin' pile of shit on *anyone* -- and now you've picked Ruby. Well, not on my watch you won't.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 66,
                  "title": "You: \"\"A civil war is brewing and the onl...\"",
                  "articyId": "0x0100004C00012B55",
                  "text": "\"A civil war is brewing and the only way to prevent it is to solve the murder. That means talking to Ruby.\"",
                  "links": []
                },
                {
                  "id": 268,
                  "title": "You: \"\"She is a suspect in another case I...\"",
                  "articyId": "0x0100004C00012B61",
                  "text": "\"She is a suspect in another case I'm investigating. A drug smuggling.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 189,
          "title": "You: \"\"I want to go over a few things reg...\"",
          "articyId": "0x0100004C000172CB",
          "text": "\"I want to go over a few things regarding Ruby's disappearance again.\"",
          "links": [
            {
              "id": 234,
              "title": "Titus Hardie: \"\"Yeah, what?\"\"",
              "articyId": "0x0100004C000172D1",
              "text": "\"Yeah, what?\"",
              "links": []
            }
          ]
        },
        {
          "id": 349,
          "title": "You: \"Present a solid theory about why Ru...\"",
          "articyId": "0x0100004C000118DD",
          "text": "Present a solid theory about why Ruby could've done it.",
          "links": []
        },
        {
          "id": 153,
          "title": "You: \"\"I'm going to take off now.\" [Leave...\"",
          "articyId": "0x0100004C0000CB23",
          "text": "\"I'm going to take off now.\" [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 170,
      "title": "Titus Hardie: \"\"It's you again...\" He acknowledges...\"",
      "articyId": "0x010000640000C014",
      "text": "\"It's you again...\" He acknowledges you gruffly. \"What is it?\"",
      "links": []
    },
    {
      "id": 357,
      "title": "Titus Hardie: \"\"The clowns are still hanging aroun...\"",
      "articyId": "0x010000640000C002",
      "text": "\"The clowns are still hanging around... What is it now?\"",
      "links": []
    },
    {
      "id": 190,
      "title": "Elizabeth: \"\"Over here!\" She snaps her fingers.\"",
      "articyId": "0x010000640000BEB6",
      "text": "\"Over here!\" She snaps her fingers.",
      "links": []
    }
  ]
}