{
  "id": "0x010000450000E564",
  "title": "WHIRLING F1 / HARDIE",
  "description": "Titus Hardie, leader of the militant union wing Hardie Boys. Mass dialogue + Gardener and Boys:\n\n1) Admit they lynched the man because of a rape.\n2) WHITE: Rhetoric to get them to tell you Klaasje was victim (Evrart makes easier -- leads to Klaasje, Klaasje betrays)\n3) React to Klaasje's betrayal\n4) WHITE: Suggestion to get them to counterbetray and reveal Assassination\n5) something to get them to reveal Instigator (Ruby)",
  "dialogueTree": [
    {
      "id": 314,
      "redacted": false,
      "title": "Titus Hardie: \"\"Just dragged her away, huh? Stone...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x0100004C00013515",
      "english": "\"Just dragged her away, huh? Stone cold...\" He's still looking at the front door. \"Didn't think you had it in you...\"",
      "polish": "„Po prostu ją stąd wywlokłeś, co? Zimny drań...” – stwierdza, wpatrując się we frontowe drzwi. „Nie sądziłem, że cię na to stać...”",
      "belarusian": "«Проста вынёс яе адсюль, так? Халодны лайдак...» – заўважае, углядаючыся ў пярэднія дзверы. «Не думаў, што ты здольны на гэта...»",
      "links": [
        {
          "id": 359,
          "redacted": false,
          "title": "You: \"\"I didn't have what in me? To arres...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100006B00005C6E",
          "english": "\"I didn't have what in me? To arrest her?\"",
          "polish": "„Że stać mnie na co? Na aresztowanie jej?”",
          "belarusian": "«Што я магу сабе дазволіць? Арыштаваць яе?»",
          "links": [
            {
              "id": 171,
              "redacted": false,
              "title": "Titus Hardie: \"\"Yeah, you ruthless son of a bitch....\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100006B00005C74",
              "english": "\"Yeah, you ruthless son of a bitch.\" He nods approvingly. \"I certainly didn't have it in me -- I always let the pretty ones go. I'm soft like that.\"",
              "polish": "„Tak, bezwzględny sukinsynu” – kiwa głową. „Mnie na to nie stać – zawsze puszczam takie ślicznotki wolno. Mam miękkie serce”.",
              "belarusian": "«Так, абсалютны паганька» — ківае галавой. «Мне на гэта не стае — заўсёды адпускаю такіх прыгажунь. У мяне мяккае сэрца».",
              "links": [
                {
                  "id": 282,
                  "redacted": false,
                  "title": "Shanky: \"\"Yeah, like when we let old Clancy'...\"",
                  "actor": "Shanky",
                  "to": "You",
                  "articyId": "0x010000820001C254",
                  "english": "\"Yeah, like when we let old Clancy's widow walk.\"",
                  "polish": "„Tak, jak wtedy, co puściliśmy wdowę po starym Clancym”.",
                  "belarusian": "«Так, як тады, што адпусцілі ўдову па старым Клэнсі».",
                  "links": [
                    {
                      "id": 105,
                      "redacted": false,
                      "title": "Eugene: \"\"Or Denisse, the diner girl! The mi...\"",
                      "actor": "Eugene",
                      "to": "You",
                      "articyId": "0x010000820001C25B",
                      "english": "\"Or Denisse, the diner girl! The milk rack on that one...\" He says, almost elegiacally.",
                      "polish": "„Albo Denisse, tę laskę z jadłodajni! Ta to miała donice...” – mówi nieomal żałobnym tonem.",
                      "belarusian": "«Або Дэніс, тую дзяўчыну з сталовай! Тая, у якой былі вазоны...» – кажа амаль жалобным тонам.",
                      "links": [
                        {
                          "id": 336,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"Can't say I wasn't sad to see her...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000820001C262",
                          "english": "\"Can't say I wasn't sad to see her go -- our Klaasje there -- her face when your friend walked her out. Goddamn...\" He shakes his head.",
                          "polish": "„Muszę przyznać, że smutno mi się zrobiło, jak odchodziła – nasza Klaasje. Jej twarz, gdy twój przyjaciel ją wyprowadzał. Cholera jasna...” – kręci głową.",
                          "belarusian": "«Павінен прызнаць, мне стала сумна, калі яна сыходзіла — наша Клаасье. Яе твар, калі твой сябар яе выводзіў. Чорт вазьмі...» — круціць галавой.",
                          "links": [
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "You: \"\"Hold up, her face -- what did it l...\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x010000820001C228",
                              "english": "\"Hold up, her face -- what did it look like?\"",
                              "polish": "„Chwilę. Jej twarz. Jaką miała minę?”",
                              "belarusian": "«Хвіліну. Яе твар. Які ў яе быў выраз твару?»",
                              "links": [
                                {
                                  "id": 423,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Like she was walking to the gallow...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000820001C26B",
                                  "english": "\"Like she was walking to the gallows.\"",
                                  "polish": "„Jakby ją prowadzili na szubienicę”.",
                                  "belarusian": "„Як бы яе вялі на шыбеніцу”.",
                                  "links": [
                                    {
                                      "id": 403,
                                      "redacted": false,
                                      "title": "Inland Empire: \"He avoided looking her straight in...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x010000820001C272",
                                      "english": "He avoided looking her straight in the eye -- you would've too.",
                                      "polish": "Unikał patrzenia jej prosto w oczy. Ty też byś unikał.",
                                      "belarusian": "Ён пазбягаў глядзець ёй прама ў вочы. Ты таксама пазбягаў бы.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 322,
                              "redacted": false,
                              "title": "You: \"\"One third of humanity will be *cul...\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x010000820001C22E",
                              "english": "\"One third of humanity will be *culled* -- and you're worried about a single lambe?!\"",
                              "polish": "„Jedna trzecia ludzkości zostanie *zgładzona*, a ty się zamartwiasz jakąś jedną owieczką?!”",
                              "belarusian": "«Адна трэць чалавецтва будзе *знішчана*, а ты перажываеш за адну авечку?!»",
                              "links": [
                                {
                                  "id": 146,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"What?\" He doesn't understand.\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000820001C287",
                                  "english": "\"What?\" He doesn't understand.",
                                  "polish": "„Co?” – pyta. Nic z tego nie rozumie.",
                                  "belarusian": "«Што?» — пытае ён. Нічога не разумее.",
                                  "links": [
                                    {
                                      "id": 173,
                                      "redacted": false,
                                      "title": "You: \"\"Har-Mageddon is upon us. She's bet...\"",
                                      "actor": "You",
                                      "to": "Titus Hardie",
                                      "articyId": "0x010000820001C2A3",
                                      "english": "\"Har-Mageddon is upon us. She's better off in the holding-pen once the Blood Rains come down.\"",
                                      "polish": "„Nadciąga koniec czasów. Kiedy spadnie krwawy deszcz, będzie bezpieczniejsza zamknięta w zagrodzie”.",
                                      "belarusian": "«Набліжаецца канец часоў. Калі пойдзе крывавы дождж, будзе бяспечней зачыніцца ў агароджы».",
                                      "links": [
                                        {
                                          "id": 283,
                                          "redacted": false,
                                          "title": "Titus Hardie: \"\"I ain't got time for this whack sh...\"",
                                          "actor": "Titus Hardie",
                                          "to": "You",
                                          "articyId": "0x010000820001C2D2",
                                          "english": "\"I ain't got time for this whack shit.\" He picks up a new beer can. \"I just hope she can game her way through the system and come out the other end.\"",
                                          "polish": "„Nie mam czasu na tę szajbniętą gadkę” – odpowiada i bierze do ręki nową puszkę piwa. „Mam tylko nadzieję, że uda jej się rozegrać system i wyjść na wolność”.",
                                          "belarusian": "«У мяне няма часу на гэтую вар'яцкую размову», — адказвае і бярэ ў руку новую бляшанку піва. «Спадзяюся толькі, што ёй удасца абыграць сістэму і выйсці на свабоду».",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 218,
                                      "redacted": false,
                                      "title": "You: \"\"I don't know what that means. It j...\"",
                                      "actor": "You",
                                      "to": "Titus Hardie",
                                      "articyId": "0x010000820001C2AA",
                                      "english": "\"I don't know what that means. It just popped in my head. Let's move on.\"",
                                      "polish": "„Nie wiem, co to znaczy. Po prostu pojawiło mi się w głowie. Przejdźmy dalej”.",
                                      "belarusian": "\"Не ведаю, што гэта значыць. Проста з'явілася ў маёй галаве. Пераходзім далей.\"",
                                      "links": [
                                        {
                                          "id": 376,
                                          "redacted": false,
                                          "title": "Titus Hardie: \"\"Always the comedian...\" He shrugs....\"",
                                          "actor": "Titus Hardie",
                                          "to": "You",
                                          "articyId": "0x010000820001C2B1",
                                          "english": "\"Always the comedian...\" He shrugs. \"Never mind. I just hope she can game her way through the system and come out the other way.\"",
                                          "polish": "„Ciągle żarty się ciebie trzymają...” – wzrusza ramionami. „Nieważne. Mam tylko nadzieję, że uda jej się rozegrać system i wyjść na wolność”.",
                                          "belarusian": "«Увесь час жарты трымаюцца цябе...» – жмякае плячыма. «Не важна. Спадзяюся толькі, што ёй удасца праверыць сістэму і выйсці на волю».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 148,
                              "redacted": false,
                              "title": "You: \"\"Fuck with the Sunboy.\" (Point to y...\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x010000820001C2B8",
                              "english": "\"Fuck with the Sunboy.\" (Point to yourself) \"Get burnt.\"",
                              "polish": "„Zadzieraj ze Słonecznym Chłopakiem, to się poparzysz”. (Wskaż na siebie).",
                              "belarusian": "«Задзірай са Сончным Хлопцам, дык абпечэшся». (Пакажы на сябе).",
                              "links": [
                                {
                                  "id": 76,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Goddamn you, Sunboy...\" He says qu...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000820001C293",
                                  "english": "\"Goddamn you, Sunboy...\" He says quietly. \"I guess there's nothing to do about it now. I just hope she can game her way through the system and come out the other way.\"",
                                  "polish": "„Szlag by cię, Słoneczny Chłopaku...” – odpowiada cicho. „Teraz nic już nie da się z tym zrobić. Mam tylko nadzieję, że uda jej się rozegrać system i wyjść na wolność”.",
                                  "belarusian": "«Чорт вазьмі цябе, Сонечны Хлопча...» — ціха адказвае яна. «Цяпер ужо нічога з гэтым не зробіш. Я толькі спадзяюся, што ёй удасца абыграць сістэму і выйсці на свабоду».",
                                  "links": [
                                    {
                                      "id": 18,
                                      "redacted": false,
                                      "title": "Titus Hardie: \"\"Don't think I forgot how I specifi...\"",
                                      "actor": "Titus Hardie",
                                      "to": "You",
                                      "articyId": "0x010000820001C2C8",
                                      "english": "\"Don't think I forgot how I specifically let you know how I felt about her arrest either.\" He says shaking his head. \"Now what do you want?\"",
                                      "polish": "„Nie myśl, że zapomniałem o tym, że jasno dałem ci do zrozumienia, co myślę o jej aresztowaniu” – stwierdza, kręcąc głową. „Czego chcesz?”",
                                      "belarusian": "«Не думай, што я забыў пра тое, што я ясна давёў да цябе, што думаю пра яе арышт» — зазначае, ківаючы галавой. «Чаго ты хочаш?»",
                                      "links": [
                                        {
                                          "id": 261,
                                          "redacted": false,
                                          "title": "Empathy: \"His tone is friendly now and the la...\"",
                                          "actor": "Empathy",
                                          "to": "You",
                                          "articyId": "0x010000820001C2DB",
                                          "english": "His tone is friendly now and the last words are actually accompanied with a little smile.",
                                          "polish": "Mówi teraz przyjaznym tonem. Jego ostatnim słowom towarzyszy nawet łagodny uśmiech.",
                                          "belarusian": "Цяпер ён гаворыць прыязным тонам. Яго апошнія словы суправаджаюцца нават лагоднай усмешкай.",
                                          "links": [
                                            {
                                              "id": 305,
                                              "redacted": false,
                                              "title": "Physical Instrument: \"Titus's posture is more relaxed tha...\"",
                                              "actor": "Physical Instrument",
                                              "to": "You",
                                              "articyId": "0x010000820001C2E0",
                                              "english": "Titus's posture is more relaxed than when you first met him. He is relieved that this Klaasje-business is finally over.",
                                              "polish": "Titus nie jest już tak spięty, jak przy waszym pierwszym spotkaniu. Fakt, że cała ta afera z Klaasje dobiegła już końca, to dla niego duża ulga.",
                                              "belarusian": "Цітус ужо не такі напружаны, як пры вашай першай сустрэчы. Той факт, што ўся гэтая справа з Клаасе ўжо скончылася, для яго вялікае палягчэнне.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 48,
                              "redacted": false,
                              "title": "You: \"\"That was the *normal* thing to do....\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x010000820001C23A",
                              "english": "\"That was the *normal* thing to do. She was a flight risk. I'm a cop.\"",
                              "polish": "„To było *normalne* i trzeba to było zrobić. Mogła uciec. A ja jestem gliną”.",
                              "belarusian": "«Гэта было *нармальна* і трэба было гэта зрабіць. Яна магла ўцячы. А я мянтоўны».",
                              "links": [
                                {
                                  "id": 404,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Yes... normal.\" He seems to be thi...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000820001C2C1",
                                  "english": "\"Yes... normal.\" He seems to be thinking. \"Nothing to do about it now I guess. I just hope she can game her way through the system and come out the other way.\"",
                                  "polish": "„Tak... normalne” – odpowiada jakby zamyślony. „Teraz nic już nie da się z tym zrobić. Mam tylko nadzieję, że uda jej się rozegrać system i wyjść na wolność”.",
                                  "belarusian": "«Так... нармальна», — адказвае нібы ў задуменні. «Зараз нічога ўжо нельга з гэтым зрабіць. Спадзяюся толькі, што ёй удасца абыграць сістэму і выйсці на волю».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 128,
                              "redacted": false,
                              "title": "You: \"\"Oh my god, she had a sad face? I'm...\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x010000820001C27C",
                              "english": "\"Oh my god, she had a sad face? I'm so sorry I made her sad.\"",
                              "polish": "„O boże, była smutna? Tak mi przykro, że ją zasmuciłem”.",
                              "belarusian": "«О Божа, яна была засмучаная? Мне вельмі шкада, што я яе засмуціў».",
                              "links": [
                                {
                                  "id": 147,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Nothing to do about it now I guess...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000820001C29C",
                                  "english": "\"Nothing to do about it now I guess.\" He nods slowly. \"I just hope she can game her way through the system.\"",
                                  "polish": "„Teraz nic już nie da się z tym zrobić” – kiwa wolno głową. „Mam tylko nadzieję, że uda jej się rozegrać system”.",
                                  "belarusian": "«Цяпер нічога нельга з гэтым зрабіць», — павольна ківае галавой. «Я толькі спадзяюся, што ў яе атрымаецца абыграць сістэму».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 157,
      "redacted": false,
      "title": "Titus Hardie: \"\"The coppernado is back...\" He smir...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x010000640000BFEA",
      "english": "\"The coppernado is back...\" He smirks. \"What do you want?\"",
      "polish": "„Gliniarz nadciąga...” – uśmiecha się pod nosem. „Czego chcesz?”",
      "belarusian": "«Мянцік набліжаецца...» — усміхаецца пад нос. «Чаго табе трэба?»",
      "links": [
        {
          "id": 348,
          "redacted": false,
          "title": "You: \"\"There's an old catatonic lady in t...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100000700008EA3",
          "english": "\"There's an old catatonic lady in the old fish market, on the other side of the bay. She needs help.\"",
          "polish": "„Na starym targu rybnym, po drugiej stronie zatoki, jest starsza kobieta w stanie katatonii. Potrzebuje pomocy”.",
          "belarusian": "«На старым рыбным рынку, на другім баку заліва, ёсць старэйшая жанчына ў стане катаніі. Яна мае патрэбу ў дапамозе».",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "You: \"\"We need to talk about the man hang...\"",
              "actor": "You",
              "to": "Titus Hardie",
              "articyId": "0x010000640000BEF1",
              "english": "\"We need to talk about the man hanged out back.\"",
              "polish": "„Musimy pogadać o tym człowieku, którego powieszono na tyłach”.",
              "belarusian": "«Мы павінны пагаварыць пра гэтага чалавека, якога павесілі на заднім двары».",
              "links": [
                {
                  "id": 401,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Oh, this is about him?\" He looks a...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000BF3C",
                  "english": "\"Oh, this is about him?\" He looks around. \"A real looker, that one...\"",
                  "polish": "„Więc to o niego chodzi?” – rozgląda się. „Prawdziwy przystojniak...”",
                  "belarusian": "«Дык гэта пра яго ідзе гаворка?» – азіраецца. «Сапраўдны прыгажун...»",
                  "links": [
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "Shanky: \"\"You're sure taking your time. Wait...\"",
                      "actor": "Shanky",
                      "to": "You",
                      "articyId": "0x010000640000BF42",
                      "english": "\"You're sure taking your time. Waiting for him to get ripe and pretty for you, huh?\"",
                      "polish": "„Nie spieszycie się coś. Czekacie, aż ładnie dojrzeje czy jak?”",
                      "belarusian": "«Не спяшаецеся нешта. Чакаеце, пакуль прыгожа саспее, ці як?»",
                      "links": [
                        {
                          "id": 212,
                          "redacted": false,
                          "title": "Glen: \"\"Oh, he's a real pretty boy by now....\"",
                          "actor": "Glen",
                          "to": "You",
                          "articyId": "0x010000640000BF48",
                          "english": "\"Oh, he's a real pretty boy by now. REAL hot stuff!\" Glen nods along. \"Letting out that *pretty-boy smell*.\"",
                          "polish": "„Prawdziwy z niego teraz elegancik. Naprawdę gorąca partia!” – przytakuje Glen. „I *zapaszek też ma elegancki*”.",
                          "belarusian": "«Сапраўдны з яго цяпер элегант. Сапраўды гарачая партыя!» – падтаквае Глен. «І *пах таксама элегантны*».",
                          "links": [
                            {
                              "id": 329,
                              "redacted": false,
                              "title": "Shanky: \"\"TIME TO GO TO WORK IN THE SHIT FAC...\"",
                              "actor": "Shanky",
                              "to": "You",
                              "articyId": "0x010000640000BF52",
                              "english": "\"TIME TO GO TO WORK IN THE SHIT FACTORY!!!\"",
                              "polish": "„CZAS WSTAWAĆ DO ROBOTY W FABRYCE GÓWNA!”",
                              "belarusian": "«ЧАС ПАДНЯЦЦА НА РАБОТУ Ў ФАБРЫКУ ЛАЙНА!»",
                              "links": [
                                {
                                  "id": 300,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Easy, boys... These janitors have...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000BF36",
                                  "english": "\"Easy, boys... These janitors have a helluva job cut out for them. I mean, I wouldn't go in there for a million...\" He slaps his forehead.",
                                  "polish": "„Spokojnie, chłopaki... Tych woźnych czeka niezła zabawa. Ja nie wziąłbym się za to, nawet jakby mi dawali milion w gotówce...” – uderza się ręką w czoło.",
                                  "belarusian": "«Спакойна, хлопцы... Гэтыя прыбіральшчыкі чакае неблагая забава. Я б не браўся за гэта, нават калі б мне давалі мільён наяўнымі...» – б'е сябе рукой па ілбе.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 292,
          "redacted": false,
          "title": "You: \"Scan the room.\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C0000C7C8",
          "english": "Scan the room.",
          "polish": "Omieć pomieszczenie wzrokiem.",
          "belarusian": "Акінуць позіркам памяшканне.",
          "links": [
            {
              "id": 324,
              "redacted": false,
              "title": "Glen: \"Starting from the right: Boot size...\"",
              "actor": "Glen",
              "to": "You",
              "articyId": "0x0100009200002CD5",
              "english": "Starting from the right: Boot size 44. Blond man in his thirties. Overbearingly masculine.",
              "polish": "Zaczynając od prawej: numer buta 44; blondyn po trzydziestce; apodyktycznie męski.",
              "belarusian": "Пачынаючы справа: нумар абутку 44; бландзін па трыццаці; ападыктычна мужчынскі.",
              "links": [
                {
                  "id": 175,
                  "redacted": false,
                  "title": "Composure: \"Wants the world to know he's a mach...\"",
                  "actor": "Composure",
                  "to": "You",
                  "articyId": "0x0100009200002CCF",
                  "english": "Wants the world to know he's a macho-macho man: tobacco-chewing and knuckle-cracking. Who else do we have here?",
                  "polish": "Chce, żeby świat miał go za prawdziwego maczo. Takiego, co żuje tytoń i strzela knykciami. Kogo my tu jeszcze mamy?",
                  "belarusian": "Хоча, каб свет лічыў яго сапраўдным мачо. Такім, які жуе тытунь і стрэліць пальцамі. Каго мы тут яшчэ маем?",
                  "links": []
                }
              ]
            },
            {
              "id": 60,
              "redacted": false,
              "title": "Titus Hardie: \"\"No-no-no,\" he points at himself, \"...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100009200002CC7",
              "english": "\"No-no-no,\" he points at himself, \"eyes here! You got business with my boys, you got business with me.\"",
              "polish": "„Nie, nie, nie” – wskazuje na siebie. „Oczy na mnie! Jak masz coś do moich chłopaków, to zwracasz się do mnie”.",
              "belarusian": "«Не, не, не» — паказвае на сябе. «Вочы на мяне! Калі ў цябе ёсць нешта да маіх хлопцаў, то звяртаешся да мяне».",
              "links": [
                {
                  "id": 425,
                  "redacted": false,
                  "title": "Logic: \"He understood what you were doing....\"",
                  "actor": "Logic",
                  "to": "You",
                  "articyId": "0x0100009200002CE3",
                  "english": "He understood what you were doing. Taking inventory of them.",
                  "polish": "Zrozumiał, co robiłeś. Dokonywałeś ich przeglądu.",
                  "belarusian": "Ён зразумеў, што ты рабіў. Ты ажыццяўляў іх агляд.",
                  "links": [
                    {
                      "id": 287,
                      "redacted": false,
                      "title": "Suggestion: \"Now watch the other guys fuck it up...\"",
                      "actor": "Suggestion",
                      "to": "You",
                      "articyId": "0x0100009200002CEE",
                      "english": "Now watch the other guys fuck it up by falling out of line.",
                      "polish": "Teraz patrz, jak reszta to spieprzy, robiąc, czego nie powinni.",
                      "belarusian": "Цяпер глядзі, як астатнія гэта сапсуюць, раблячы, чаго не павінны.",
                      "links": []
                    },
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Suggestion: \"The *boys* are too eager to please...\"",
                      "actor": "Suggestion",
                      "to": "You",
                      "articyId": "0x010000060001A750",
                      "english": "The *boys* are too eager to please him to keep their mouths shut. You're gonna get a good head count here, just wait...",
                      "polish": "*Chłopaki* za bardzo chcą go zadowolić, żeby trzymać gęby na kłódkę. Dobrze ich tutaj podliczysz, poczekaj tylko...",
                      "belarusian": "*Хлопцы* занадта хочуць яго задаволіць, каб трымаць рот на замку. Добра іх тут падлічыш, пачакай толькі...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 293,
          "redacted": false,
          "title": "You: \"Take an aggressive step closer.\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C0000CB00",
          "english": "Take an aggressive step closer.",
          "polish": "Wykonaj agresywny krok naprzód.",
          "belarusian": "Зрабі агрэсіўны крок наперад.",
          "links": [
            {
              "id": 246,
              "redacted": false,
              "title": "Titus Hardie: \"The room is silent. The leader does...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100004C0000D583",
              "english": "The room is silent. The leader does not flinch.",
              "polish": "W pomieszczeniu panuje cisza. Przywódca nawet nie drgnie.",
              "belarusian": "У памяшканні пануе цішыня. Лідар нават не варухнецца.",
              "links": [
                {
                  "id": 88,
                  "redacted": false,
                  "title": "Physical Instrument: \"Get *further* in there. Escalate.\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x0100004C00015466",
                  "english": "Get *further* in there. Escalate.",
                  "polish": "Wchodź w to mocniej. Eskaluj.",
                  "belarusian": "Уваходзь у гэта мацней. Эскалюе.",
                  "links": [
                    {
                      "id": 253,
                      "redacted": false,
                      "title": "You: \"Tilt your head from side to side, c...\"",
                      "actor": "You",
                      "to": "Titus Hardie",
                      "articyId": "0x0100004C0001546F",
                      "english": "Tilt your head from side to side, cracking your neck.",
                      "polish": "Przekrzyw głowę w jeden i drugi bok, strzelając karkiem.",
                      "belarusian": "Нахілі галаву ў адзін і другі бок, хруснуўшы шыяй.",
                      "links": [
                        {
                          "id": 399,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"What the fuck is this?\" He gets up...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x0100004C00015485",
                          "english": "\"What the fuck is this?\" He gets up in your face. \"You wanna fuck with me?!\"",
                          "polish": "„Co to ma, kurwa, być?” – zrywa się gotowy do konfrontacji. „Ze mną chcesz zadzierać?!”",
                          "belarusian": "«Што, чорт вазьмі, гэта павінна быць?» — ускочыўшы, гатовы да сутыкнення. «Ты са мной хочаш звязацца?!»",
                          "links": [
                            {
                              "id": 416,
                              "redacted": false,
                              "title": "You: \"Open and close your fists.\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x010000820000A2EE",
                              "english": "Open and close your fists.",
                              "polish": "Otwórz i zaciśnij z powrotem pięści.",
                              "belarusian": "Адкрыйце і зноў сцісніце кулакі.",
                              "links": [
                                {
                                  "id": 318,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"He hunches forward. His right hand...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000820000A2F6",
                                  "english": "He hunches forward. His right hand starts tapping a quick little rhythm on his thigh: tap tap tap.",
                                  "polish": "Pochyla się ku tobie. Prawą ręką zaczyna wybijać na swoim udzie szybki rytm: stuk, stuk, stuk.",
                                  "belarusian": "Нахіляецца да цябе. Правай рукой пачынае выбіваць на сваім сцягне хуткі рытм: стук, стук, стук.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 39,
                              "redacted": false,
                              "title": "You: \"Shift your centre of balance from o...\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x0100004C00018BCE",
                              "english": "Shift your centre of balance from one leg to another.",
                              "polish": "Przenieś ciężar ciała z jednej nogi na drugą.",
                              "belarusian": "Перамясціце цяжар цела з адной нагі на другую.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 412,
                      "redacted": false,
                      "title": "You: \"De-escalate.\"",
                      "actor": "You",
                      "to": "Titus Hardie",
                      "articyId": "0x0100004C00018BC0",
                      "english": "De-escalate.",
                      "polish": "Dokonaj deeskalacji.",
                      "belarusian": "Ажыццяві дэсакалацыю.",
                      "links": [
                        {
                          "id": 113,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"What are you looking at, copper?\"...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x0100004C00018BC7",
                          "english": "\"What are you looking at, copper?\" He cracks his neck.",
                          "polish": "„Na co się gapisz, glino?” – pyta, strzelając karkiem.",
                          "belarusian": "«Чаго глядзіш, мянтоў?», — пытае, хрумкаючы ў шыю.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 131,
          "redacted": false,
          "title": "You: \"\"I want to talk about the hanging a...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002AF7",
          "english": "\"I want to talk about the hanging again.\"",
          "polish": "„Chcę porozmawiać jeszcze raz o wieszaniu”.",
          "belarusian": "«Хачу пагаварыць яшчэ раз пра павешанне».",
          "links": [
            {
              "id": 338,
              "redacted": false,
              "title": "Titus Hardie: \"\"Again? Just get the dead guy's aut...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100009200002AEB",
              "english": "\"Again? Just get the dead guy's autograph -- since you're his biggest fan.\"",
              "polish": "„Znowu? Poproś tego trupa o autograf – najwyraźniej jesteś jego największym fanem”.",
              "belarusian": "«Зноў? Папрасі ў гэтага трупа аўтограф — відавочна, ты яго самы вялікі фанат».",
              "links": [
                {
                  "id": 262,
                  "redacted": false,
                  "title": "Shanky: \"A burst of laughter in the room; th...\"",
                  "actor": "Shanky",
                  "to": "You",
                  "articyId": "0x0100009200002AF1",
                  "english": "A burst of laughter in the room; the little guy is the loudest. \"Good one, Titus!\" he fawns.",
                  "polish": "W pomieszczeniu rozlega się wybuch śmiechu. Niewielki mężczyzna śmieje się najgłośniej. „Dobre, Titus!” – mówi przymilnie.",
                  "belarusian": "У памяшканні раздаецца выбух смеху. Невялікі мужчына смяецца найбольш гучна. «Добра, Тытус!» — кажа ён лісліва.",
                  "links": [
                    {
                      "id": 24,
                      "redacted": false,
                      "title": "Inland Empire: \"No. How about you keep sticking aro...\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x0100000600007C96",
                      "english": "No. How about you keep sticking around? Look around -- find the company representative, see what they have to say? Maybe the company will help? Then get back to this.",
                      "polish": "Nie. Może jednak zostaniesz tu dłużej? Rozejrzyj się. Znajdź kogoś z firmy, zobacz, co ma do powiedzenia? Może oni jakoś pomogą? A potem wróć do sprawy.",
                      "belarusian": "Не. Можа ўсё ж такі застанешся тут даўжэй? Азірніся. Знайдзі кагосьці з кампаніі, паглядзі, што ён мае сказаць? Можа, яны неяк дапамогуць? А потым вярніся да справы.",
                      "links": [
                        {
                          "id": 80,
                          "redacted": false,
                          "title": "Perception (Sight): \"From the corner of your eye you see...\"",
                          "actor": "Perception (Sight)",
                          "to": "You",
                          "articyId": "0x010000060001718A",
                          "english": "From the corner of your eye you see a little bird fly into the bush -- right behind the window; behind Titus' back.",
                          "polish": "Kątem oka widzisz, jak w krzaki wlatuje mały ptaszek. Zaraz za oknem. Za plecami Titusa.",
                          "belarusian": "Кутком вока ты бачыш, як у кусты залятае маленькая птушка. Сразу за акном. За спіной Цітуса.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 53,
          "redacted": false,
          "title": "You: \"\"Guess what: I've come upon somethi...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B04",
          "english": "\"Guess what: I've come upon something incriminating.\"",
          "polish": "„Niespodzianka. Natknąłem się na coś obciążającego”.",
          "belarusian": "„Сюрпрыз. Я наткнуўся на нешта кампраметуючае”.",
          "links": [
            {
              "id": 23,
              "redacted": false,
              "title": "Titus Hardie: \"\"Incriminating... now that's a big...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100009200002B0A",
              "english": "\"Incriminating... now that's a big boy word.\" He puts his beer can down.",
              "polish": "„»Obciążającego«... To słowo używane przez dorosłych” – odpowiada, odstawiając swoje piwo.",
              "belarusian": "«„Абцяжвальнае”... Гэта слова, якое выкарыстоўваюць дарослыя,” – адказвае, адстаўляючы сваё піва.",
              "links": [
                {
                  "id": 390,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"I won't be on your bulletin board....\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x0100008200017BA7",
                  "english": "\"I won't be on your bulletin board. If you don't listen to the tape we got *nothing* to talk about.\"",
                  "polish": "„Nie odhaczysz mnie sobie na swojej tablicy. Jeśli nie odsłuchasz tej taśmy, to *nie mamy* o czym ze sobą gadać”.",
                  "belarusian": "«Не адзначыш мяне на сваёй дошцы. Калі не паслухаеш гэтую стужку, то *няма* пра што з табой размаўляць».",
                  "links": [
                    {
                      "id": 156,
                      "redacted": false,
                      "title": "Rhetoric: \"There's *a lot* of questions. If yo...\"",
                      "actor": "Rhetoric",
                      "to": "You",
                      "articyId": "0x0100004C00014BD0",
                      "english": "There's *a lot* of questions. If you ask them now they'll just keep bringing up the tape. Listen to it and they'll have nothing to hide behind.",
                      "polish": "Masz *mnóstwo* pytań. Jeśli zadasz je teraz, będą tylko gadać o tej taśmie. Wysłuchaj jej, to nie będą się mogli nią zasłaniać.",
                      "belarusian": "У цябе *шмат* пытанняў. Калі задасі іх цяпер, яны будуць толькі казаць пра гэтую стужку. Праслухай яе, і тады яны не змогуць ёй прыкрыцца.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 339,
          "redacted": false,
          "title": "You: \"\"The man hanged in the backyard --...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B10",
          "english": "\"The man hanged in the backyard -- did you do it?\"",
          "polish": "„Ten wisielec na tyłach to wasza sprawka?”",
          "belarusian": "„Гэта павешаны чалавек ззаду — ваша справа?”",
          "links": []
        },
        {
          "id": 340,
          "redacted": false,
          "title": "You: \"\"I just found a *bullet* -- in the...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B2B",
          "english": "\"I just found a *bullet* -- in the hanged man's head.\"",
          "polish": "„Otóż znalazłem właśnie w głowie wisielca *kulę*”.",
          "belarusian": "«Аказваецца, знайшоў менавіта ў галаве вісельніка *шар*».",
          "links": [
            {
              "id": 226,
              "redacted": false,
              "title": "You: \"Don't say anything yet.\"",
              "actor": "You",
              "to": "Titus Hardie",
              "articyId": "0x0100004C0000C604",
              "english": "Don't say anything yet.",
              "polish": "Nic jeszcze nie mów.",
              "belarusian": "Нічога яшчэ не кажы.",
              "links": [
                {
                  "id": 266,
                  "redacted": false,
                  "title": "Glen: \"\"Hey... HEY, DIPSHIT!!! You hard of...\"",
                  "actor": "Glen",
                  "to": "You",
                  "articyId": "0x0100004C0000C60B",
                  "english": "\"Hey... HEY, DIPSHIT!!! You hard of hearing or something?! The bossman is talking to you!\"",
                  "polish": "„Ej... Ej, zasrańcu!!! Głuchy jakiś jesteś?! Szef do ciebie gada!”",
                  "belarusian": "«Гэй... Гэй, паршывец!!! Ты глухі якісь?! Шэф да цябе размаўляе!»",
                  "links": [
                    {
                      "id": 382,
                      "redacted": false,
                      "title": "Drama: \"Do not let their squeals disturb yo...\"",
                      "actor": "Drama",
                      "to": "You",
                      "articyId": "0x0100004C0001353B",
                      "english": "Do not let their squeals disturb your serenity. These are but simple peasants, sire.",
                      "polish": "Nie pozwól, szanowny panie, aby ich stękanie zakłóciło twój spokój. To tylko zwykłe kmioty.",
                      "belarusian": "Не дазваляй, паважаны спадар, каб іх нараканне парушыла твой спакой. Гэта ўсяго толькі звычайныя хамы.",
                      "links": [
                        {
                          "id": 162,
                          "redacted": false,
                          "title": "You: \"The chatter is too inane to reach y...\"",
                          "actor": "You",
                          "to": "Titus Hardie",
                          "articyId": "0x0100004C00013532",
                          "english": "The chatter is too inane to reach your ears: Raise your chin and gaze into the distance like a prince.",
                          "polish": "Rozmowa jest zbyt czcza, żeby do ciebie docierała. Unieś głowę i wlep wzrok w dal niczym książę.",
                          "belarusian": "Гутарка занадта пустая, каб да цябе дайшла. Паднімі галаву і ўпірай вачэй у далячыню, як князь.",
                          "links": [
                            {
                              "id": 265,
                              "redacted": false,
                              "title": "Shanky: \"\"What, is he fucking kidding...? Th...\"",
                              "actor": "Shanky",
                              "to": "You",
                              "articyId": "0x0100004C0000C42A",
                              "english": "\"What, is he fucking kidding...? This guy high or something?\" The little guy looks at his mates in disbelief.",
                              "polish": "„Co on, jaja sobie robi...? Typek jest naćpany czy jak?” – konus spogląda na swoich kumpli z niedowierzaniem.",
                              "belarusian": "«Што ён, жартуе...? Тыпак пад наркотай ці як?» — карлік з недаверам зірнуў на сваіх сяброў.",
                              "links": [
                                {
                                  "id": 63,
                                  "redacted": false,
                                  "title": "Glen: \"\"Hey asshole, up here! We're talkin...\"",
                                  "actor": "Glen",
                                  "to": "You",
                                  "articyId": "0x0100004C0000C43F",
                                  "english": "\"Hey asshole, up here! We're talking to you!\"",
                                  "polish": "„Ej, dupku, tutaj! Mówimy do ciebie!”",
                                  "belarusian": "«Гэй, дурань, сюды! Мы да цябе размаўляем!»",
                                  "links": [
                                    {
                                      "id": 244,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"We're looking for Titus Hardie.\" T...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004C0000C446",
                                      "english": "\"We're looking for Titus Hardie.\" The lieutenant turns to the broad-shouldered man at the end of the table.",
                                      "polish": "„Szukamy Titusa Hardiego” – porucznik obraca się w kierunku mężczyzny o szerokich barach znajdującego się przy końcu stołu.",
                                      "belarusian": "«Мы шукаем Тытуса Хардзі», — лейтэнант паварочваецца ў бок мужчыны з шырокімі плячыма, які знаходзіцца на канцы стала.",
                                      "links": []
                                    },
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "You: \"\"First, we need to talk about your...\"",
                                      "actor": "You",
                                      "to": "Titus Hardie",
                                      "articyId": "0x0100004C0000C3CA",
                                      "english": "\"First, we need to talk about your attitude.\"",
                                      "polish": "„Najpierw musimy porozmawiać o twoim zachowaniu”.",
                                      "belarusian": "«Спачатку мы павінны пагаварыць пра тваё паводзіны».",
                                      "links": []
                                    },
                                    {
                                      "id": 313,
                                      "redacted": false,
                                      "title": "You: \"\"We need to talk about the man hang...\"",
                                      "actor": "You",
                                      "to": "Titus Hardie",
                                      "articyId": "0x0100004C0000C3BC",
                                      "english": "\"We need to talk about the man hanged out back.\"",
                                      "polish": "„Musimy pogadać o tym człowieku, którego powieszono na tyłach”.",
                                      "belarusian": "«Мы павінны пагаварыць аб гэтым чалавеку, якога павесілі ззаду».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 138,
                          "redacted": false,
                          "title": "You: \"Cross your arms.\"",
                          "actor": "You",
                          "to": "Titus Hardie",
                          "articyId": "0x0100004C0000C065",
                          "english": "Cross your arms.",
                          "polish": "Skrzyżuj ręce na piersi.",
                          "belarusian": "Скрыжуйце рукі на грудзях.",
                          "links": []
                        },
                        {
                          "id": 337,
                          "redacted": false,
                          "title": "You: \"\"We need to talk about the man hang...\"",
                          "actor": "You",
                          "to": "Titus Hardie",
                          "articyId": "0x0100009200002A93",
                          "english": "\"We need to talk about the man hanged out back.\"",
                          "polish": "„Musimy pogadać o tym człowieku, którego powieszono na tyłach”.",
                          "belarusian": "„Мы павінны пагаварыць пра гэтага чалавека, якога павесілі на заднім двары”.",
                          "links": []
                        },
                        {
                          "id": 306,
                          "redacted": false,
                          "title": "You: \"\"We need to talk about the man hang...\"",
                          "actor": "You",
                          "to": "Titus Hardie",
                          "articyId": "0x0100009200002A99",
                          "english": "\"We need to talk about the man hanged out back.\"",
                          "polish": "„Musimy pogadać o tym człowieku, którego powieszono na tyłach”.",
                          "belarusian": "„Мы павінны пагаварыць пра таго чалавека, якога павесілі ззаду”.",
                          "links": []
                        },
                        {
                          "id": 285,
                          "redacted": false,
                          "title": "You: \"\"First, we need to talk about your...\"",
                          "actor": "You",
                          "to": "Titus Hardie",
                          "articyId": "0x0100009200002A8C",
                          "english": "\"First, we need to talk about your attitude.\"",
                          "polish": "„Najpierw musimy porozmawiać o twoim zachowaniu”.",
                          "belarusian": "«Спачатку мы павінны пагаварыць аб тваім паводзінах».",
                          "links": [
                            {
                              "id": 402,
                              "redacted": false,
                              "title": "Titus Hardie: \"\"Wow... the RCM sent us some *big d...\"",
                              "actor": "Titus Hardie",
                              "to": "You",
                              "articyId": "0x010000640000BF9E",
                              "english": "\"Wow... the RCM sent us some *big dick cops*.\"",
                              "polish": "„Nieźle... MOR przysłał nam *gliny z wielkimi kutasami*”.",
                              "belarusian": "«Нядрэнна... РГМ прыслаў нам *менты з вялікімі х**мі*».",
                              "links": [
                                {
                                  "id": 330,
                                  "redacted": false,
                                  "title": "Alain: \"\"*Real* big dick cops... Look at th...\"",
                                  "actor": "Alain",
                                  "to": "You",
                                  "articyId": "0x010000640000BFD5",
                                  "english": "\"*Real* big dick cops... Look at them! Reckless, swinging in the wind.\"",
                                  "polish": "„Gliny z *naprawdę* wielkimi kutasami. Patrzcie tylko, jak im się bujają na wietrze”.",
                                  "belarusian": "«Копы з *сапраўды* вялікімі чэпакамі. Глядзіце толькі, як яны ў іх гайдаюцца на ветры».",
                                  "links": [
                                    {
                                      "id": 316,
                                      "redacted": false,
                                      "title": "Shanky: \"\"Yeah, look at the big dick on that...\"",
                                      "actor": "Shanky",
                                      "to": "You",
                                      "articyId": "0x010000640000BFA6",
                                      "english": "\"Yeah, look at the big dick on that cop. Can't tell a dick that big what to do.\"",
                                      "polish": "„Patrzcie, jakiego wielkiego kutasa ma ten glina. Wielkiemu kutasowi się nie gada, co ma robić”.",
                                      "belarusian": "«Глядзіце, якая вялікая дубінка ў гэтага капылка. Вялікай дубінцы не кажуць, што трэба рабіць».",
                                      "links": [
                                        {
                                          "id": 256,
                                          "redacted": false,
                                          "title": "Alain: \"\"Must be something in the water in...\"",
                                          "actor": "Alain",
                                          "to": "You",
                                          "articyId": "0x010000640000BFCF",
                                          "english": "\"Must be something in the water in Jamrock,\" he says thoughtfully.",
                                          "polish": "„W wodzie w Jamrock musi być jakieś świństwo” – mówi w zamyśleniu.",
                                          "belarusian": "«У вадзе ў Джамроке мусіць быць нейкае свінства», — кажа ён задумліва.",
                                          "links": [
                                            {
                                              "id": 10,
                                              "redacted": false,
                                              "title": "Glen: \"\"Yeah, gave them real nice big dick...\"",
                                              "actor": "Glen",
                                              "to": "You",
                                              "articyId": "0x010000640000BFAC",
                                              "english": "\"Yeah, gave them real nice big dicks.\"",
                                              "polish": "„Taa... Porosły im od tego naprawdę wielkie kutasy”.",
                                              "belarusian": "«Так... Ад гэтага ў іх сапраўды выраслі вялікія члены».",
                                              "links": [
                                                {
                                                  "id": 169,
                                                  "redacted": false,
                                                  "title": "Titus Hardie: \"\"Yeah... Khm, anyways...\" He wraps...\"",
                                                  "actor": "Titus Hardie",
                                                  "to": "You",
                                                  "articyId": "0x010000640000BFB2",
                                                  "english": "\"Yeah... Khm, anyways...\" He wraps it up.",
                                                  "polish": "„Taa... ekhm...” – kończy temat.",
                                                  "belarusian": "\"Таа... эхм...\" – заканчвае тэму.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 397,
                              "redacted": false,
                              "title": "Titus Hardie: \"\"You hear that, boys?\" The man look...\"",
                              "actor": "Titus Hardie",
                              "to": "You",
                              "articyId": "0x0100004C0000C3E5",
                              "english": "\"You hear that, boys?\" The man looks around. \"Looks like the RCM sent us a big dick cop.\"",
                              "polish": "„Słyszeliście, chłopaki?” – mężczyzna rozgląda się wokół. „Wygląda na to, że MOR przysłał nam glinę z wielkim kutasem”.",
                              "belarusian": "«Чулі, хлопцы?» — мужчына аглядаецца вакол. «Падобна, што РГМ прыслаў нам капа з вялікім чэлесам».",
                              "links": [
                                {
                                  "id": 225,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"*You don't get to tell me what to...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x0100004C0000C3F2",
                                  "english": "\"*You don't get to tell me what to do*.\" He impersonates you. The crowd laughs again...",
                                  "polish": "„*Nie będziesz mi mówił, co mam robić*” – przedrzeźnia cię. Tłum znowu wybucha śmiechem...",
                                  "belarusian": "„*Ты мне не будзеш казаць, што мне рабіць*” – пераймае цябе. Натоўп зноў выбухае смехам...",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 132,
          "redacted": false,
          "title": "You: \"\"Me and Evrart talked. He promised...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B37",
          "english": "\"Me and Evrart talked. He promised you'd cooperate.\"",
          "polish": "„Rozmawiałem z Evrartem. Zapewnił mnie, że będziesz współpracować”.",
          "belarusian": "«Я размаўляў з Эўрарам. Ён запэўніў мяне, што ты будзеш супрацоўнічаць».",
          "links": [
            {
              "id": 250,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Listen. She wasn't raped.\" The lie...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C00014B94",
              "english": "\"Listen. She wasn't raped.\" The lieutenant's voice is beginning to betray his agitation. \"The witness' statements were very clear.\"",
              "polish": "„Słuchajcie. Ona nie została zgwałcona” – głos porucznika zaczyna zdradzać jego wzburzenie. „Zeznania świadka były jednoznaczne”.",
              "belarusian": "«Слухайце. Яе не згвалцілі», — голас лейтэнанта пачынае выдаваць яго ўзбуджэнне. «Сведчанні сведкі былі адназначныя».",
              "links": [
                {
                  "id": 13,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Lawman...\" he says through clenche...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x01000082000179F5",
                  "english": "\"Lawman...\" he says through clenched teeth. \"... I am at the end of my *goddamn* rope with you. I fucking told you not to push her!\"",
                  "polish": "„Stróżu prawa...” – cedzi przez zaciśnięte zęby – „...zaczynam tracić *pieprzoną* cierpliwość. Mówiłem, że masz jej nie przyciskać”.",
                  "belarusian": "«Ахоўнік права...» – цэдзіць праз сціснутыя зубы – «...я пачынаю губляць *чортаву* цярплівасць. Я казаў, што не трэба яе прыціскаць».",
                  "links": [
                    {
                      "id": 275,
                      "redacted": false,
                      "title": "Physical Instrument: \"His hands become fists.\"",
                      "actor": "Physical Instrument",
                      "to": "You",
                      "articyId": "0x0100008200017A01",
                      "english": "His hands become fists.",
                      "polish": "Jego dłonie zaciskają się w pięści.",
                      "belarusian": "Яго рукі сціскаюцца ў кулакі.",
                      "links": [
                        {
                          "id": 123,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"And you went and pushed her.\" Some...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x01000082000179FB",
                          "english": "\"And you went and pushed her.\" Something breaks in him. He takes a step closer and says: \"I am going to... fucking...\"",
                          "polish": "„A ty i tak ją przycisnąłeś” – coś w nim pęka. Robi krok w twoim kierunku. „Zaraz cię, kurwa...”",
                          "belarusian": "«А ты ўсё роўна яе прыціснуў» — нешта ў ім ламаецца. Ён робіць крок у тваім кірунку. «Зараз цябе, халера...»",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 277,
              "redacted": false,
              "title": "Titus Hardie: \"\"Goddamnit...\" He clenches his fist...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100008200017A9F",
              "english": "\"Goddamnit...\" He clenches his fists. \"I show you all kinds of kindness, let you snoop around in my town -- and then I ask you one thing...\"",
              "polish": "„Cholera jasna...” – zaciska pięści. „Okazałem ci tyle życzliwości, pozwoliłem węszyć w moim mieście, a sam poprosiłem cię o tylko jedną rzecz...”",
              "belarusian": "«Халера ясная...» – сціскае кулакі. «Я праявіў да цябе столькі дабрыні, дазволіў шукаць у маім горадзе, а сам папрасіў цябе толькі адну рэч...»",
              "links": [
                {
                  "id": 278,
                  "redacted": false,
                  "title": "Physical Instrument: \"His hands become fists.\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x0100008200017AAE",
                  "english": "His hands become fists.",
                  "polish": "Jego dłonie zaciskają się w pięści.",
                  "belarusian": "Яго рукі сціскаюцца ў кулакі.",
                  "links": [
                    {
                      "id": 172,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"And what do you do? You go and pus...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100008200017AA5",
                      "english": "\"And what do you do? You go and push her anyway!\" Something breaks in him. He takes a step closer. \"I am going to... fucking...\"",
                      "polish": "„A ty co zrobiłeś? I tak ją przycisnąłeś!” – coś w nim pęka. Robi krok w twoim kierunku. „Zaraz cię, kurwa...”",
                      "belarusian": "«А ты што зрабіў? Ты ўсё роўна яе прыціснуў!» — нешта ў ім лопаецца. Робіць крок у тваім накірунку. «Зараз цябе, халера...»",
                      "links": [
                        {
                          "id": 224,
                          "redacted": false,
                          "title": "Reaction Speed: \"...hit you -- duck!\"",
                          "actor": "Reaction Speed",
                          "to": "You",
                          "articyId": "0x010000060001AD0F",
                          "english": "...hit you -- duck!",
                          "polish": "...jebnę. Unik!",
                          "belarusian": "...я ёпну. Унік!",
                          "links": [
                            {
                              "id": 124,
                              "redacted": false,
                              "title": "Elizabeth: \"\"TITUS HARDIE!\" Her voice rings thr...\"",
                              "actor": "Elizabeth",
                              "to": "You",
                              "articyId": "0x0100008200017A20",
                              "english": "\"TITUS HARDIE!\" Her voice rings through the room like a warning shot.",
                              "polish": "„TITUSIE HARDIE!” – jej głos rozlega się z mocą ostrzegawczego wystrzału.",
                              "belarusian": "«Цітус Хардзі!» – яе голас разносіцца з сілай папераджальнага стрэлу.",
                              "links": [
                                {
                                  "id": 216,
                                  "redacted": false,
                                  "title": "Authority: \"Success. Titus backs off. Fists dow...\"",
                                  "actor": "Authority",
                                  "to": "You",
                                  "articyId": "0x0100008200017A35",
                                  "english": "Success. Titus backs off. Fists down, everybody.",
                                  "polish": "Udało się. Titus się cofa. Wszyscy opuśćmy pięści.",
                                  "belarusian": "Гэта атрымалася. Тыт ухіляецца. Усе апусцім кулакі.",
                                  "links": [
                                    {
                                      "id": 14,
                                      "redacted": false,
                                      "title": "Physical Instrument: \"Goddamn *no one* tells you to put y...\"",
                                      "actor": "Physical Instrument",
                                      "to": "You",
                                      "articyId": "0x0100008200017A43",
                                      "english": "Goddamn *no one* tells you to put your fists down!",
                                      "polish": "Szlag. *Nikt*, nie będzie ci mówił, że masz opuścić pięści!",
                                      "belarusian": "Чорт. *Ніхто* не будзе табе казаць, што трэба апусціць кулакі!",
                                      "links": []
                                    },
                                    {
                                      "id": 374,
                                      "redacted": false,
                                      "title": "Elizabeth: \"\"Evrart *personally* sent me to tak...\"",
                                      "actor": "Elizabeth",
                                      "to": "You",
                                      "articyId": "0x0100008200017A26",
                                      "english": "\"Evrart *personally* sent me to take care of this. If this goes south we'll all be in the shit -- but you, Titus Hardie, are going to be buried. Am I understood?\"",
                                      "polish": "„Evrart wysłał mnie *osobiście*, abym się tym zajęła. Jeśli sprawy potoczą się w niewłaściwym kierunku, to wszyscy będziemy mieli przesrane, ale ty, Titusie Hardie, trafisz do piachu. Wyraziłam się jasno?”",
                                      "belarusian": "«Эўрар адправіў мяне *асобіста*, каб я занялася гэтым. Калі справы пойдуць у няправільным кірунку, то ў нас ва ўсіх будуць праблемы, але ты, Тытусе Харды, патрапіш у зямлю. Я выказалася зразумела?»",
                                      "links": [
                                        {
                                          "id": 68,
                                          "redacted": false,
                                          "title": "Rhetoric: \"When she's angry, she emphasizes th...\"",
                                          "actor": "Rhetoric",
                                          "to": "You",
                                          "articyId": "0x0100004C00014C90",
                                          "english": "When she's angry, she emphasizes the *s*. It gives her voice a strangely hypnotic quality. Her lips barely move as she speaks.",
                                          "polish": "Kiedy jest zła, podkreśla w wymowie głoskę „s”. Nadaje to jej głosowi nieco hipnotycznych właściwości. Gdy mówi, prawie nie porusza ustami.",
                                          "belarusian": "Калі яна злуецца, падкрэслівае ў вымаўленні гукавое «с». Гэта надае ейнаму голасу нейкія гіпнатычныя ўласцівасці. Калі яна гаворыць, амаль не варушыць вуснамі.",
                                          "links": [
                                            {
                                              "id": 231,
                                              "redacted": false,
                                              "title": "Inland Empire: \"Frankly it's a bit terrifying.\"",
                                              "actor": "Inland Empire",
                                              "to": "You",
                                              "articyId": "0x0100004C00014C3B",
                                              "english": "Frankly it's a bit terrifying.",
                                              "polish": "Szczerze mówiąc, trochę to przerażające.",
                                              "belarusian": "Шчыра кажучы, гэта трохі страшна.",
                                              "links": [
                                                {
                                                  "id": 264,
                                                  "redacted": false,
                                                  "title": "Suggestion: \"Someone has to rush in to break the...\"",
                                                  "actor": "Suggestion",
                                                  "to": "You",
                                                  "articyId": "0x010000060001AD18",
                                                  "english": "Someone has to rush in to break the tension. The second in command.",
                                                  "polish": "Ktoś musi interweniować i rozładować napięcie. Druga osoba w hierarchii.",
                                                  "belarusian": "Хтосьці павінен умяшацца і зняць напружанасць. Другая асоба ў іерархіі.",
                                                  "links": [
                                                    {
                                                      "id": 383,
                                                      "redacted": false,
                                                      "title": "Alain: \"\"Look, copper.\" The tattooed man sn...\"",
                                                      "actor": "Alain",
                                                      "to": "You",
                                                      "articyId": "0x0100004C00014C2F",
                                                      "english": "\"Look, copper.\" The tattooed man snaps his fingers to get your attention. \"We know the dead fuck was a rapist and a killer. We got him confessing to it on tape.\"",
                                                      "polish": "„Słuchaj, glino” – facet z tatuażami pstryka palcami, żeby zwrócić twoją uwagę. „Wiemy, że ten zabity skurwiel był gwałcicielem i mordercą. Mamy nagrane na taśmie, jak się do tego przyznaje”.",
                                                      "belarusian": "«Слухай, мент», – хлопец з татуіроўкамі шчоўкае пальцамі, каб прыцягнуць тваю ўвагу. «Мы ведаем, што гэты забіты вырадок быў гвалтаўніком і забойцам. У нас ёсць запісана на плёнку, як ён у гэтым прызнаецца».",
                                                      "links": [
                                                        {
                                                          "id": 327,
                                                          "redacted": false,
                                                          "title": "Alain: \"\"Show it to him, T.\" He turns to Ti...\"",
                                                          "actor": "Alain",
                                                          "to": "You",
                                                          "articyId": "0x0100004C00014C21",
                                                          "english": "\"Show it to him, T.\" He turns to Titus, who's still breathing heavily. \"What's the harm, right?\"",
                                                          "polish": "„Pokaż mu ją, T” – mówi, odwracając się do wciąż dyszącego ciężko Titusa. „W końcu co nam to szkodzi?”",
                                                          "belarusian": "«Пакажы яму яе, Т,» — кажа ён, паварочваючыся да ўсё яшчэ цяжка дыхаючага Цітуса. «У рэшце рэшт, што нам гэта шкодзіць?»",
                                                          "links": [
                                                            {
                                                              "id": 181,
                                                              "redacted": false,
                                                              "title": "Titus Hardie: \"\"Here, jerkwad!\" He slams an audiot...\"",
                                                              "actor": "Titus Hardie",
                                                              "to": "You",
                                                              "articyId": "0x0100004C00014C0A",
                                                              "english": "\"Here, jerkwad!\" He slams an audiotape on the table. \"Listen to this shit, and then come back and tell me the *Soldier of the Apocalypse* was an innocent man.\"",
                                                              "polish": "„Masz, palancie!” – z hukiem kładzie taśmę na stole. „Posłuchaj sobie tego i zobaczymy, czy dalej będziesz twierdził, że ten *żołnierz apokalipsy* był niewinny”.",
                                                              "belarusian": "«Вось, дурань!» — з грукатам кідае стужку на стол. «Паслухай гэта, і паглядзім, ці будзеш ты сцвярджаць, што гэты *салдат апакаліпсісу* быў невінаваты».",
                                                              "links": [
                                                                {
                                                                  "id": 203,
                                                                  "redacted": false,
                                                                  "title": "Inland Empire: \"Another apocalyptic actor in town?\"",
                                                                  "actor": "Inland Empire",
                                                                  "to": "You",
                                                                  "articyId": "0x010000060001AD27",
                                                                  "english": "Another apocalyptic actor in town?",
                                                                  "polish": "Kolejny apokaliptyczny agent w mieście?",
                                                                  "belarusian": "Яшчэ адзін апакаліптычны агент у горадзе?",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 101,
                                                                  "redacted": false,
                                                                  "title": "Logic: \"This is their last play -- this tap...\"",
                                                                  "actor": "Logic",
                                                                  "to": "You",
                                                                  "articyId": "0x0100008200017B8A",
                                                                  "english": "This is their last play -- this tape. Their story is in tatters, a mess. It might be nice to listen to -- but at this point, you don't need to.",
                                                                  "polish": "Ta taśma to ich ostatnia karta w waszej rozgrywce. Ich opowieść nie trzyma się kupy. Miło by było jej posłuchać, ale teraz już nie musisz.",
                                                                  "belarusian": "Гэтая стужка - іх апошняя карта ў вашай гульні. Іх апавяданне не з'яўляецца паслядоўным. Было б прыемна яе паслухаць, але цяпер ужо не трэба.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 421,
                                              "redacted": false,
                                              "title": "Perception (Hearing): \"The room is so quiet you could hear...\"",
                                              "actor": "Perception (Hearing)",
                                              "to": "You",
                                              "articyId": "0x0100008200017A52",
                                              "english": "The room is so quiet you could hear a pin drop. The rest of the cafeteria has gone quiet too.",
                                              "polish": "W pomieszczeniu jest tak cicho, że słychać niemal opadający kurz. Milczenie zapadło w całym lokalu.",
                                              "belarusian": "У памяшканні настолькі ціха, што чуваць амаль як ападае пыл. Маўчанне апусцілася ва ўсім памяшканні.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 308,
          "redacted": false,
          "title": "You: \"\"I found someone who saw the hangin...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B44",
          "english": "\"I found someone who saw the hanging. A witness.\"",
          "polish": "„Znalazłem kogoś, kto widział powieszenie. Świadka”.",
          "belarusian": "«Я знайшоў каго-небудзь, хто бачыў павешанне. Сведку».",
          "links": [
            {
              "id": 211,
              "redacted": false,
              "title": "Titus Hardie: \"\"Oh, this is about him?\" He looks a...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000BF1E",
              "english": "\"Oh, this is about him?\" He looks around. \"A real looker, that one...\"",
              "polish": "„Więc to o niego chodzi?” – rozgląda się. „Prawdziwy przystojniak...”",
              "belarusian": "«Дык гэта пра яго ідзе гутарка?» — азіраецца. «Сапраўдны прыгажун...»",
              "links": [
                {
                  "id": 142,
                  "redacted": false,
                  "title": "Shanky: \"\"You sure took your time, huh?\" He...\"",
                  "actor": "Shanky",
                  "to": "You",
                  "articyId": "0x010000640000BF11",
                  "english": "\"You sure took your time, huh?\" He looks to Titus for approval. \"Waited for him to get real ripe and pretty for you?\"",
                  "polish": "„Nie spieszyło wam się, co?” – spogląda na Titusa, wyczekując aprobaty. „Czekaliście, aż ładnie dojrzeje czy jak?”",
                  "belarusian": "«Не спяшыліся, так?» – глядзіць на Тытыса, чакаючы адабрэння. «Чакалі, пакуль добра паспее, ці як?»",
                  "links": [
                    {
                      "id": 255,
                      "redacted": false,
                      "title": "Glen: \"\"Oh, he was a real pretty boy, hang...\"",
                      "actor": "Glen",
                      "to": "You",
                      "articyId": "0x010000640000BF28",
                      "english": "\"Oh, he was a real pretty boy, hanging up there... Letting out that *pretty-boy smell*.\"",
                      "polish": "„Prawdziwy był z niego elegancik dyndający na drzewie... I *zapaszek też miał elegancki*”.",
                      "belarusian": "«Сапраўдны быў з яго элеганцік, што вісіць на дрэве... І *запах у яго таксама быў элегантны*».",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"I can't for the life of me underst...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000640000BF2F",
                          "english": "\"I can't for the life of me understand why you did it.\" He spreads his arms. \"I mean... I would have just left him up there. You must really like cleaning up other people's shit.\"",
                          "polish": "„Nie mam pojęcia, czemu to zrobiliście” – stwierdza, rozkładając ręce. „Ja zostawiłbym go na tym drzewie. Musicie naprawdę lubić sprzątanie po innych”.",
                          "belarusian": "«Я не маю паняцця, чаму вы гэта зрабілі», — сцвярджае ён, разводзячы рукі. «Я б пакінуў яго на гэтым дрэве. Вы, напэўна, вельмі любіце прыбіраць за іншымі».",
                          "links": [
                            {
                              "id": 143,
                              "redacted": false,
                              "title": "Elizabeth: \"\"You might want to start asking you...\"",
                              "actor": "Elizabeth",
                              "to": "You",
                              "articyId": "0x010000640000BF80",
                              "english": "\"You might want to start asking your questions now. It's not going to get better than this.\"",
                              "polish": "„Zadaj swoje pytania. Lepszej okazji nie będzie”.",
                              "belarusian": "«Задавайце свае пытанні. Лепшай магчымасці не будзе».",
                              "links": [
                                {
                                  "id": 71,
                                  "redacted": false,
                                  "title": "Suggestion: \"These guys are so macho they're rea...\"",
                                  "actor": "Suggestion",
                                  "to": "You",
                                  "articyId": "0x010000640000BF8E",
                                  "english": "These guys are so macho they're ready to confess to first-degree murder. Ask if it was them.",
                                  "polish": "Ci goście to tacy maczo, że przyznaliby się nawet do morderstwa z premedytacją. Spytaj, czy to oni.",
                                  "belarusian": "Гэтыя госці настолькі мачо, што прызналіся б нават у наўмысным забойстве. Спытай, ці гэта яны.",
                                  "links": [
                                    {
                                      "id": 301,
                                      "redacted": false,
                                      "title": "Physical Instrument: \"Questions? To hell with that. Get r...\"",
                                      "actor": "Physical Instrument",
                                      "to": "You",
                                      "articyId": "0x010000640000BF88",
                                      "english": "Questions? To hell with that. Get right up in the big dick's face -- physical confrontation.",
                                      "polish": "Pytania? Srał je pies. Dowal się do tego wielkiego fiuta. Czas na fizyczną konfrontację.",
                                      "belarusian": "Пытанні? Сабака на іх. Прычапіся да гэтага вялікага члена. Час на фізічную канфрантацыю.",
                                      "links": [
                                        {
                                          "id": 73,
                                          "redacted": false,
                                          "title": "Logic: \"Or... don't get in his face *yet*....\"",
                                          "actor": "Logic",
                                          "to": "You",
                                          "articyId": "0x010000820000A373",
                                          "english": "Or... don't get in his face *yet*. Wait. You may need to *establish* yourself in his eyes later. If you fail, doing this may give you a fresh chance!",
                                          "polish": "Albo... *jeszcze* do niego nie startuj. Poczekaj. Być może później będziesz musiał *udowodnić* mu swoją wartość. Jak ci się nie uda, zrobienie tak może zapewnić ci drugą szansę!",
                                          "belarusian": "Ці... *яшчэ* не падступайся да яго. Падчаскі. Магчыма, пазней табе давядзецца *даказаць* яму сваю каштоўнасць. Калі ў цябе не атрымаецца, зрабіць так можа даць табе другі шанец!",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 223,
          "redacted": false,
          "title": "You: \"\"I found eight sets of footprints,...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B4F",
          "english": "\"I found eight sets of footprints, but there's only seven of you. Where is the eighth Hardie boy?\"",
          "polish": "„Znalazłem ślady ośmiu par nóg, a was jest siedmiu. Gdzie ósmy chłopak Hardiego?”",
          "belarusian": "«Я знайшоў сляды васьмі пар ног, а вас семярых. Дзе восьмы хлопец Хардынга?»",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "You: \"\"I have seen her in a laudanum-indu...\"",
              "actor": "You",
              "to": "Titus Hardie",
              "articyId": "0x0100004C00012B1C",
              "english": "\"I have seen her in a laudanum-induced delirium. The paranormal instinct whispers her name into my ear.\"",
              "polish": "„Widziałem ją w wywołanej laudanum delirce. Paranormalny instynkt szepce jej imię w moje ucho”.",
              "belarusian": "«Я бачыў яе ў выкліканым лауданумам делірыуме. Паранормальны інстынкт шэпча ёй імя на маё вуха».",
              "links": [
                {
                  "id": 155,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Sounds like you're *making* her a...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x0100004C00011942",
                  "english": "\"Sounds like you're *making* her a suspect in this. Not on my watch you're not.\"",
                  "polish": "„Zdaje się, że *robisz* z niej podejrzaną w tej sprawie. Nie na mojej warcie”.",
                  "belarusian": "«Здаецца, што *рабіш* з яе падазраваную ў гэтай справе. Не на маім дзяжурстве».",
                  "links": [
                    {
                      "id": 353,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"Ruby's one of us. We're not gonna...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100004C00011949",
                      "english": "\"Ruby's one of us. We're not gonna throw her under your Moralintern steamroller, fuck that shit!\"",
                      "polish": "„Ruby jest jedną z nas. Nie wrzucimy jej pod walec parowy Moralinternu. Jebać to!”",
                      "belarusian": "«Рубі - адна з нас. Мы не кінем яе пад паравой каток Маралінтэрну. Чорт з ім!»",
                      "links": [
                        {
                          "id": 354,
                          "redacted": false,
                          "title": "Shanky: \"\"And fuck you too, moral-f*g!\" He t...\"",
                          "actor": "Shanky",
                          "to": "You",
                          "articyId": "0x0100004C00011957",
                          "english": "\"And fuck you too, moral-f*g!\" He throws a glance at Titus as the last syllable leaves his lips. The big guy sighs.",
                          "polish": "„I ciebie też jebać, moralistyczny p***le!” – kiedy wypowiada ostatnią sylabę, rzuca spojrzenie na Titusa. Wielkolud wzdycha.",
                          "belarusian": "«І цябе таксама *баць, маралістычны п***лле!» – як толькі ён вымаўляе апошні склад, кідае позірк на Цітуса. Гігант уздыхае.",
                          "links": [
                            {
                              "id": 326,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Ruby is missing. If you hide from...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004C00012B6E",
                              "english": "\"Ruby is missing. If you hide from the police in a murder investigation you become a suspect. You know how it works, guys.\"",
                              "polish": "„Ruby zniknęła. Każdy, kto ukrywa się przed policją prowadzącą śledztwo w sprawie morderstwa, staje się podejrzanym. Przecież wiecie, jak to działa”.",
                              "belarusian": "«Рубі знікла. Кожны, хто хаваецца ад паліцыі, якая вядзе расследаванне па справе аб забойстве, становіцца падазраваным. Вядома, вы ж ведаеце, як гэта працуе».",
                              "links": [
                                {
                                  "id": 27,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"That's not nearly enough. I don't...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x0100004C00012B28",
                                  "english": "\"That's not nearly enough. I don't wanna be *rude*, but we kinda have our own thing going here. Unless you got a *sound theory* implicating Ruby I think you should just take off.\"",
                                  "polish": "„To zdecydowanie za mało. Nie chcę być *niemiły*, ale jesteśmy trochę zajęci. Jeśli nie masz *porządnej hipotezy*, która łączyłaby z tym Ruby, to najlepiej będzie, jak już sobie pójdziesz”.",
                                  "belarusian": "«Гэта відавочна замала. Я не хачу быць *невялікім*, але мы трохі занятыя. Калі ў вас няма *добрай гіпотэзы*, якая звязвае гэта з Рубі, то лепш будзе, калі вы ўжо пойдзеце».",
                                  "links": [
                                    {
                                      "id": 84,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I think we'll *keep* sticking arou...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x01000006000171FF",
                                      "english": "\"I think we'll *keep* sticking around, Titus. You'll be surprised at how quickly a theory presents itself if you keep looking.\"",
                                      "polish": "„Chyba jednak *zostaniemy*, Titusie. Zdziwiłbyś się, jak szybko znaleźć można nowy trop, gdy nie przestaje się szukać”.",
                                      "belarusian": "«Мабыць, усё ж *застанемся*, Тыце. Ты здзівіўся б, як хутка можна знайсці новы след, калі не пераставаць шукаць».",
                                      "links": []
                                    },
                                    {
                                      "id": 176,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I think we'll keep sticking around...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000600007C9C",
                                      "english": "\"I think we'll keep sticking around, Titus. We haven't even talked to the company rep yet -- we should do that,\" he turns to you. \"She's on the pier I believe... northwest.\"",
                                      "polish": "„Chyba jednak zostaniemy, Titusie. Nie rozmawialiśmy jeszcze nawet z przedstawicielką firmy – powinniśmy to zrobić” – zwraca się do ciebie. „O ile wiem, jest na pomoście... Na północny zachód stąd”.",
                                      "belarusian": "«Мабыць, усё ж такі застанемся, Цітусе. Мы яшчэ нават не пагаварылі з прадстаўніцай кампаніі - варта гэта зрабіць», - звяртаецца да цябе. «Наколькі мне вядома, яна на пірсе... На паўночны захад адсюль».",
                                      "links": [
                                        {
                                          "id": 378,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Maybe the Wild Pines has help to o...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000600007CA2",
                                          "english": "\"Maybe the Wild Pines has help to offer if they won't? Maybe not. Either way -- we'll have a case against your Ruby soon enough.\"",
                                          "polish": "„Może Wild Pines zaoferuje nam pomoc, skoro ci tutaj nie chcą? Może nie. Tak czy inaczej, wkrótce będziemy mieli dość, by oskarżyć waszą Ruby”.",
                                          "belarusian": "«Можа, Wild Pines прапануе нам дапамогу, калі гэтыя тут не хочуць? Можа, не. Так ці інакш, хутка ў нас будзе дастаткова, каб абвінаваціць вашую Рубі».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 267,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"That's *nothing*, that's just lega...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x0100004C0001197C",
                                  "english": "\"That's *nothing*, that's just legalese. You don't even have a *sound theory*.\" He crosses his arms. \"I don't wanna be rude, but we're trying to get some R&R here. Think you could fuck off now?\"",
                                  "polish": "„To żaden *dowód*, tylko prawniczy bełkot. To nawet nie jest *porządna hipoteza*” – krzyżuje ręce na piersi. „Nie chcę być niemiły, ale próbujemy się zrelaksować, więc może byś się odpierdolił?”",
                                  "belarusian": "«Гэта нікім не доказ, а юрыдычны блеўт. Гэта нават не годная гіпотэза,» – скрыжаваўшы рукі на грудзях. «Не хачу быць непрыемным, але мы спрабуем расслабіцца, таму, магчыма, ты адчэпіўся б?»",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 247,
                              "redacted": false,
                              "title": "You: \"\"She is missing, and if you hide fr...\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x0100004C00012B75",
                              "english": "\"She is missing, and if you hide from the police in a murder investigation you become a suspect. That's how it works, guys.\"",
                              "polish": "„Zniknęła, a każdy, kto ukrywa się przed policją prowadzącą śledztwo w sprawie morderstwa, staje się podejrzanym. Tak to działa”.",
                              "belarusian": "«Знікла, а кожны, хто хаваецца ад міліцыі, якая расследуе справу аб забойстве, становіцца падазраваным. Так гэта дзейнічае».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 197,
          "redacted": false,
          "title": "You: \"\"Guess what? I've connected you to...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B5A",
          "english": "\"Guess what? I've connected you to the local drug trade.\"",
          "polish": "„Niespodzianka – powiązałem was z lokalnym handlem narkotykami”.",
          "belarusian": "«Сюрпрыз — я звязаў вас з мясцовым гандлем наркотыкамі».",
          "links": []
        },
        {
          "id": 380,
          "redacted": false,
          "title": "You: \"\"Hey, about that *complex operation...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100002F00013334",
          "english": "\"Hey, about that *complex operation*  out of Rubys lorry -- I think that's tied to another case I'm working.\"",
          "polish": "„Hej, co do tej *skomplikowanej operacji* z ciężarówki Ruby... Jest chyba powiązana z inną sprawą, nad którą pracuję”.",
          "belarusian": "\"Гэй, што наконт гэтай *складанай аперацыі* з грузавіка Ruby... Яна, напэўна, звязана з іншай справай, над якой я працую\".",
          "links": [
            {
              "id": 151,
              "redacted": false,
              "title": "Titus Hardie: \"\"Nope.\" That's all he says. He does...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100002F0001333E",
              "english": "\"Nope.\" That's all he says. He doesn't even do anything.",
              "polish": "„Nie” – to wszystko, co ma do powiedzenia. Nawet nie drgnie.",
              "belarusian": "«Не» — гэта ўсё, што ён мае сказаць. Нават не варухнецца.",
              "links": [
                {
                  "id": 152,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Next question.\"\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x0100002F00013345",
                  "english": "\"Next question.\"",
                  "polish": "„Następne pytanie”.",
                  "belarusian": "«Наступнае пытанне».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 198,
          "redacted": false,
          "title": "You: \"\"I talked to Joyce. The merc you ha...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B65",
          "english": "\"I talked to Joyce. The merc you hanged -- his friends are coming for you.\"",
          "polish": "„Rozmawiałem z Joyce. Kumple tego powieszonego najemnika chcą was dopaść”.",
          "belarusian": "«Я размаўляў з Джойс. Сябры таго павешанага найміта хочуць вас здабыць».",
          "links": [
            {
              "id": 89,
              "redacted": false,
              "title": "Titus Hardie: \"His eyes narrow. His right hand sta...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100004C00018BD5",
              "english": "His eyes narrow. His right hand starts tapping a quick little rhythm on his thigh: tap tap tap.",
              "polish": "Mruży oczy. Prawą ręką zaczyna wybijać na swoim udzie szybki rytm: stuk, stuk, stuk.",
              "belarusian": "Мружыць вочы. Правай рукой пачынае выбіваць на сваім сцягне хуткі рытм: стук, стук, стук.",
              "links": [
                {
                  "id": 297,
                  "redacted": false,
                  "title": "Physical Instrument: \"This guy's tough... get the eye-twi...\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x0100004C00018BDC",
                  "english": "This guy's tough... get the eye-twitch going. You need to look *scary*.",
                  "polish": "To prawdziwy twardziel. Dorzuć jeszcze tik oczny. Musisz wyglądać *strasznie*.",
                  "belarusian": "Гэта сапраўдны круты хлопец. Дадай яшчэ вокавы тык. Ты павінен выглядаць *страшна*.",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "You: \"Engage eye-twitch.\"",
                      "actor": "You",
                      "to": "Titus Hardie",
                      "articyId": "0x0100006B00004B4B",
                      "english": "Engage eye-twitch.",
                      "polish": "Aktywuj tik oczny.",
                      "belarusian": "Актывуйце вачную цік.",
                      "links": [
                        {
                          "id": 254,
                          "redacted": false,
                          "title": "Titus Hardie: \"*What do you think you're doing?* y...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x0100004C00018BE3",
                          "english": "*What do you think you're doing?* you hear, but his mouth isn't moving. It's the tension in his shoulders speaking.",
                          "polish": "Co ty sobie wyobrażasz? – słyszysz, choć z jego ust nie padają żadne słowa. Przemawiają napięte mięśnie jego barków.",
                          "belarusian": "Што ты сабе ўяўляеш? – чуеш, хоць з яго вуснаў не зрываюцца ніякія словы. Кажуць напружаныя мышцы яго плеч.",
                          "links": [
                            {
                              "id": 7,
                              "redacted": false,
                              "title": "You: \"What are *you* doing?\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x0100004C00018BF1",
                              "english": "What are *you* doing?",
                              "polish": "Co *ty* sobie wyobrażasz?",
                              "belarusian": "Што *ты* сабе ўяўляеш?",
                              "links": [
                                {
                                  "id": 210,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"*I can do this all night long*, his...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x0100004C00018C1E",
                                  "english": "*I can do this all night long*, his clenched fists say, their knuckles turning white. *I'm young. You're fifty thousand years old*.",
                                  "polish": "Mogę tak całą noc – odzywają się jego zaciśnięte pięści, których kostki stają się białe. Jestem młody. Ty masz pięćdziesiąt tysięcy lat.",
                                  "belarusian": "Магу так усю ноч – адзываюцца яго сціснутыя кулакі, чые костачкі становяцца белымі. Я малады. Табе пяцьдзясят тысяч гадоў.",
                                  "links": [
                                    {
                                      "id": 97,
                                      "redacted": false,
                                      "title": "Half Light: \"Do not explain or defend yourself,...\"",
                                      "actor": "Half Light",
                                      "to": "You",
                                      "articyId": "0x010000820000A361",
                                      "english": "Do not explain or defend yourself, attack.",
                                      "polish": "Nie tłumacz ani się nie broń. Atakuj.",
                                      "belarusian": "Не перакладаць і не абараняць сябе. Атакуй.",
                                      "links": [
                                        {
                                          "id": 215,
                                          "redacted": false,
                                          "title": "You: \"In that time I have killed. More th...\"",
                                          "actor": "You",
                                          "to": "Titus Hardie",
                                          "articyId": "0x010000820000A321",
                                          "english": "In that time I have killed. More than once. I can feel it in me. *The ugly.*",
                                          "polish": "I przez ten czas zabijałem. Niejeden raz. Czuję to w sobie. Tę *brzydotę*.",
                                          "belarusian": "І за гэты час я забіваў. Неаднойчы. Адчуваю гэта ў сабе. Гэтую *брыдкасць*.",
                                          "links": [
                                            {
                                              "id": 145,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"*Good*, the twitch in his eye repli...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x010000820000A334",
                                              "english": "*Good*, the twitch in his eye replies. *I've beaten a man so hard he doesn't move. Or maybe I kept his head underwater? Hard to say which, but you can feel the *ugly* in me too.*",
                                              "polish": "Dobrze – odpowiada nerwowo drgająca powieka. Pobiłem człowieka tak mocno, że przestał się ruszać. A może wepchnąłem jego głowę pod wodę? Trudno powiedzieć, ale też mam w sobie *brzydotę*.",
                                              "belarusian": "Добра – адказвае нервова дрыготкае павека. Я пабіў чалавека так моцна, што ён перастаў рухацца. А можа я заткнуў яго галаву пад ваду? Цяжка сказаць, але таксама маю ў сабе *брыдоту*.",
                                              "links": [
                                                {
                                                  "id": 137,
                                                  "redacted": false,
                                                  "title": "Empathy: \"Neither one of us will ever get it...\"",
                                                  "actor": "Empathy",
                                                  "to": "You",
                                                  "articyId": "0x010000060001A773",
                                                  "english": "Neither one of us will ever get it off completely.",
                                                  "polish": "Żaden z was nigdy nie pozbędzie się jej na dobre.",
                                                  "belarusian": "Ніхто з вас ніколі не пазбавіцца яе назаўжды.",
                                                  "links": [
                                                    {
                                                      "id": 72,
                                                      "redacted": false,
                                                      "title": "Physical Instrument: \"With begrudging respect he leans ba...\"",
                                                      "actor": "Physical Instrument",
                                                      "to": "You",
                                                      "articyId": "0x010000820000A342",
                                                      "english": "With begrudging respect he leans back. The room around you is silent. Time to speak now. With words.",
                                                      "polish": "Odsuwa się niechętnie, ale z szacunkiem. W pomieszczeniu zapadła cisza. Czas zacząć przemawiać. Słowami.",
                                                      "belarusian": "Адсоўваецца неахвотна, але з павагай. У памяшканні наступіла цішыня. Час пачынаць прамаўляць. Словамі.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 193,
                                          "redacted": false,
                                          "title": "You: \"With all the abuse I've taken I'm s...\"",
                                          "actor": "You",
                                          "to": "Titus Hardie",
                                          "articyId": "0x010000820000A313",
                                          "english": "With all the abuse I've taken I'm still walking, talking and ready to get into this fight.",
                                          "polish": "Tak mi się już od życia oberwało, a wciąż trzymam się prosto, gadam i jestem gotowy na tę walkę.",
                                          "belarusian": "Так мне ўжо ад жыцця дасталося, а ўсё ж трымаюся прама, гавару і гатовы да гэтай барацьбы.",
                                          "links": [
                                            {
                                              "id": 328,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"'No, you're not. You're frail and y...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x0100004C00018C3A",
                                              "english": "'No, you're not. You're frail and your nerves are frayed. Old sadness weighs you down.' He refuses to budge.",
                                              "polish": "Nie, nie jesteś gotowy. Jesteś słaby i masz zszargane nerwy. Przygniata cię smutek starości – mężczyzna ani drgnie.",
                                              "belarusian": "Не, ты не гатовы. Ты слабы і ў цябе парушаныя нервы. Цісне на цябе смутак старасці — мужчына нават не зварухнецца.",
                                              "links": [
                                                {
                                                  "id": 319,
                                                  "redacted": false,
                                                  "title": "Physical Instrument: \"You failed here -- a weakness is a...\"",
                                                  "actor": "Physical Instrument",
                                                  "to": "You",
                                                  "articyId": "0x010000820000A33B",
                                                  "english": "You failed here -- a weakness is a weakness, not a strength. Time to speak now. With words.",
                                                  "polish": "Przegrałeś to. Słabość jest słabością, nie siłą. Czas zacząć przemawiać. Słowami.",
                                                  "belarusian": "Ты гэта прайграў. Слабасць ёсць слабасцю, а не сілай. Час пачаць гаварыць. Словамі.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 95,
                                          "redacted": false,
                                          "title": "You: \"At my age you will be dead, you're...\"",
                                          "actor": "You",
                                          "to": "Titus Hardie",
                                          "articyId": "0x010000820000A31A",
                                          "english": "At my age you will be dead, you're impulsive. You'll get in a fight you won't win.",
                                          "polish": "W moim wieku będziesz trupem. Jesteś impulsywny. Wpakujesz się w walkę, której nie zdołasz wygrać.",
                                          "belarusian": "У маім узросце ты будзеш мёртвым. Ты імпульсіўны. Увязешся ў бойку, якую не зможаш выйграць.",
                                          "links": [
                                            {
                                              "id": 144,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"\"Probably,\" the scars on his arms s...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x010000820000A32D",
                                              "english": "\"Probably,\" the scars on his arms say. \"I need to be like this to lead them -- something *you* would understand.\"",
                                              "polish": "Pewnie tak – odpowiadają blizny na jego rękach. Muszę taki być, aby im przewodzić – ty byś *tego* nie zrozumiał.",
                                              "belarusian": "Напэўна так — адказваюць шнары на яго руках. Я павінен быць такім, каб імі кіраваць — ты б гэтага не зразумеў.",
                                              "links": [
                                                {
                                                  "id": 96,
                                                  "redacted": false,
                                                  "title": "Physical Instrument: \"The moment ends. With begrudging re...\"",
                                                  "actor": "Physical Instrument",
                                                  "to": "You",
                                                  "articyId": "0x010000820000A34F",
                                                  "english": "The moment ends. With begrudging respect the man leans back. Time to say something.",
                                                  "polish": "Chwila przemija. Mężczyzna odsuwa się niechętnie, ale z szacunkiem. Czas coś powiedzieć.",
                                                  "belarusian": "Момант мінае. Мужчына адсоўваецца неахвотна, але з павагай. Час нешта сказаць.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 56,
          "redacted": false,
          "title": "You: \"Establish authority.\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B75",
          "english": "Establish authority.",
          "polish": "Okaż władczość.",
          "belarusian": "Пакажы ўладарнасць.",
          "links": []
        },
        {
          "id": 381,
          "redacted": false,
          "title": "You: \"\"Let's go over the rape victim agai...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C00012890",
          "english": "\"Let's go over the rape victim again.\"",
          "polish": "„Zajmijmy się jeszcze raz ofiarą gwałtu”.",
          "belarusian": "«Зоймемся яшчэ раз ахвярай згвалтавання».",
          "links": [
            {
              "id": 408,
              "redacted": false,
              "title": "Titus Hardie: \"\"Again? Seriously, man...\" He shake...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100004C000144E1",
              "english": "\"Again? Seriously, man...\" He shakes his head. \"Fine, fire away.\"",
              "polish": "„Znowu? Poważnie, stary...” – kręci głową. „Dobra, dajesz”.",
              "belarusian": "«Зноў? Сур'ёзна, старэ...» — круціць галавой. «Добра, давай».",
              "links": [
                {
                  "id": 122,
                  "redacted": false,
                  "title": "Visual Calculus: \"Do a headcount first -- connect the...\"",
                  "actor": "Visual Calculus",
                  "to": "You",
                  "articyId": "0x010000820000A577",
                  "english": "Do a headcount first -- connect these men to the tracks you saw in the yard -- chances are they're going to match.",
                  "polish": "Policz ich najpierw – porównaj ich liczbę ze śladami na podwórzu. Jest spora szansa, że będzie ich po równo.",
                  "belarusian": "Спачатку палічы іх – параўнай іх колькасць з слядамі на двары. Існуе вялікая верагоднасць, што іх будзе пароўну.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 208,
          "redacted": false,
          "title": "You: \"\"Klaasje says she wasn't raped.\"\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C00014B2F",
          "english": "\"Klaasje says she wasn't raped.\"",
          "polish": "„Klaasje twierdzi, że nie została zgwałcona”.",
          "belarusian": "«Клаасйе сцвярджае, што яе не згвалцілі».",
          "links": [
            {
              "id": 248,
              "redacted": false,
              "title": "Titus Hardie: \"\"Fuck!\" The big man's eyes and vein...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100004C00014B23",
              "english": "\"Fuck!\" The big man's eyes and veins bulge. \"I knew that fucking whore couldn't be trusted!\"",
              "polish": "„Szlag!” – oczy wielkoluda wychodzą z orbit, a żyły nabrzmiewają. „Wiedziałem, że nie można ufać tej pieprzonej kurwie!”",
              "belarusian": "«Шляк!» — вочы велікана выходзяць з арбітаў, а жылы напаўняюцца крывёю. «Я ведаў, што нельга давяраць гэтай праклятай стерве!»",
              "links": [
                {
                  "id": 373,
                  "redacted": false,
                  "title": "Suggestion: \"A whore, huh? A lot of that going a...\"",
                  "actor": "Suggestion",
                  "to": "You",
                  "articyId": "0x01000082000179CD",
                  "english": "A whore, huh? A lot of that going around lately. From the mouths of *distressed* men. Whatever the case, you've hit a nerve. He's angry -- no, more than that -- he feels *betrayed*.",
                  "polish": "Kurwie, tak? Coś często pada dzisiaj to słowo. Z ust *przerażonych* mężczyzn. O co by nie chodziło, trafiłeś w czuły punkt. Jest zły. Nie, to coś więcej. Czuje się *zdradzony*.",
                  "belarusian": "Курві, так? Нешта часта гучыць сёння гэтае слова. З вуснаў *запалоханых* мужчын. Аб чым бы гэта ні ішло, ты трапіў у адчувальнае месца. Ён злы. Не, гэта нешта большае. Адчувае сябе *здраджаным*.",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "Elizabeth: \"\"For the record...\" she steps in, f...\"",
                      "actor": "Elizabeth",
                      "to": "You",
                      "articyId": "0x0100004C00014B29",
                      "english": "\"For the record...\" she steps in, forcefully. \"Titus Hardie did not explicitly specify the *victim* as a whore. Nor did he say anything about trusting her.\"",
                      "polish": "„Żeby było jasne...” – wtrąca się zdecydowanie. „Titus Hardie nie stwierdził, że *poszkodowana* była dziwką. Nie powiedział też nic o ufaniu jej”.",
                      "belarusian": "«Каб было зразумела...» – рашуча ўмешваецца ён. «Цытус Харды не сцвярджаў, што *пацярпелая* была прастытуткай. Ён таксама нічога не казаў пра давер да яе».",
                      "links": [
                        {
                          "id": 249,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"Oh, shut up and stay out of this,...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x0100004C00014B6C",
                          "english": "\"Oh, shut up and stay out of this, Liz!\" He turns back to you. \"He raped her. He was out of his fucking mind. You have no idea!\"",
                          "polish": "„Cicho bądź i nie wtrącaj się do tego, Liz!” – odwraca się z powrotem w twoim kierunku. „On ją zgwałcił. Całkiem mu odjebało. Pojęcia nie masz!”",
                          "belarusian": "«Маўчы і не ўмешвайся ў гэта, Ліз!» – ён зноў павяртаецца ў твае бок. «Ён яе згвалціў. Яго зусім звар'яцеў. Ты паняцця не маеш!»",
                          "links": [
                            {
                              "id": 32,
                              "redacted": false,
                              "title": "Alain: \"\"She's just in denial, asshole. You...\"",
                              "actor": "Alain",
                              "to": "You",
                              "articyId": "0x0100004C00014B5B",
                              "english": "\"She's just in denial, asshole. You don't understand the *traumatic experience*. She's shutting down. And she doesn't fucking trust you.\"",
                              "polish": "„To zwykłe wyparcie, dupku. Nie rozumiesz, czym są *traumatyczne przeżycia*. Wyrzuca je z głowy. I ni chuja ci nie ufa”.",
                              "belarusian": "«Гэта звычайнае адмаўленне, скурвісын. Ты не разумееш, што такое *траўматычныя перажыванні*. Ён выкідае іх з галавы. І ні кропкі табе не давярае».",
                              "links": [
                                {
                                  "id": 67,
                                  "redacted": false,
                                  "title": "Shanky: \"\"Yes, she's crazy, you know,\" the r...\"",
                                  "actor": "Shanky",
                                  "to": "You",
                                  "articyId": "0x0100004C00014B61",
                                  "english": "\"Yes, she's crazy, you know,\" the rat-faced man says carefully. \"A crazy-bitch -- you know the type. She's fucked up.\"",
                                  "polish": "„Tak, wiesz, to wariatka” – mówi ostrożnie mężczyzna o szczurzej twarzy. „Szurnięta sucz. Znasz takie, nie? Pojebana jest”.",
                                  "belarusian": "«Так, ведаеш, гэта вар'ятка», — асцярожна кажа мужчына з пацучыным тварам. «Шалёная сука. Ведаеш такіх, не? Звар'яцелая яна».",
                                  "links": [
                                    {
                                      "id": 420,
                                      "redacted": false,
                                      "title": "Rhetoric: \"This is a diversion. Stay on track.\"",
                                      "actor": "Rhetoric",
                                      "to": "You",
                                      "articyId": "0x01000082000179BC",
                                      "english": "This is a diversion. Stay on track.",
                                      "polish": "Odwracają twoją uwagę. Nie pozwól na to.",
                                      "belarusian": "Адварочваюць тваю ўвагу. Не дазваляй гэтага.",
                                      "links": [
                                        {
                                          "id": 332,
                                          "redacted": false,
                                          "title": "You: \"\"Crazy? What are you talking about?...\"",
                                          "actor": "You",
                                          "to": "Titus Hardie",
                                          "articyId": "0x01000082000179AC",
                                          "english": "\"Crazy? What are you talking about? She was very lucid.\"",
                                          "polish": "„Szurnięta? O czym ty mówisz? Była w pełni władz umysłowych”.",
                                          "belarusian": "«Сышла з розуму? Пра што ты кажаш? Яна была ў поўным розуме».",
                                          "links": [
                                            {
                                              "id": 274,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"She wasn't raped.\" The lieutenant'...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x01000082000179E3",
                                              "english": "\"She wasn't raped.\" The lieutenant's voice is beginning to betray his agitation. \"The witness' statements were very clear.\"",
                                              "polish": "„Ona nie została zgwałcona” – głos porucznika zaczyna zdradzać jego wzburzenie. „Zeznania świadka były jednoznaczne”.",
                                              "belarusian": "«Яе не згвалтавалі», — голас лейтэнанта пачынае выдаваць ягонае ўзрушэнне. «Сведчанні сведкі былі адназначныя».",
                                              "links": []
                                            },
                                            {
                                              "id": 276,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"\"Goddamnit... you fucking questione...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x0100008200017A17",
                                              "english": "\"Goddamnit... you fucking questioned her, didn't you? I told you not to push her! I fucking told you!\"",
                                              "polish": "„Cholera... Przesłuchiwałeś ją, tak? Mówiłem, żeby jej nie przyciskać! Mówiłem ci, kurwa!”",
                                              "belarusian": "«Халера... Ты дапытваў яе, так? Я казаў табе яе не прыціскаць! Я казаў табе, халера!»",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 12,
                                          "redacted": false,
                                          "title": "You: \"\"I did think that, yes -- that she'...\"",
                                          "actor": "You",
                                          "to": "Titus Hardie",
                                          "articyId": "0x01000082000179A6",
                                          "english": "\"I did think that, yes -- that she's a *little* crazy...\"",
                                          "polish": "„Tak właśnie myślałem, fakt... że jest *odrobinę* szurnięta...”",
                                          "belarusian": "«Так я і думаў, факт... што яна *трохі* шалёная...»",
                                          "links": []
                                        },
                                        {
                                          "id": 389,
                                          "redacted": false,
                                          "title": "You: \"\"Cut the bullshit. She told me the...\"",
                                          "actor": "You",
                                          "to": "Titus Hardie",
                                          "articyId": "0x01000082000179B2",
                                          "english": "\"Cut the bullshit. She told me the truth.\"",
                                          "polish": "„Dość tego pieprzenia. Powiedziała mi prawdę”.",
                                          "belarusian": "«Досыць гэтага шаленства. Яна распавяла мне праўду».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 165,
                  "redacted": false,
                  "title": "Suggestion: \"You've hit a nerve. Titus is furiou...\"",
                  "actor": "Suggestion",
                  "to": "You",
                  "articyId": "0x0100004C00014D0F",
                  "english": "You've hit a nerve. Titus is furious -- no, more than that -- the loyal Titus feels *betrayed*.",
                  "polish": "Trafiłeś w czuły punkt. Titus jest wściekły. Nie, to coś więcej. Wierny Titus czuje się *zdradzony*.",
                  "belarusian": "Ты трапіў у балючае месца. Тытус раз'юшаны. Не, гэта нешта большае. Верны Тытус адчувае сябе *здраджаным*.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 33,
          "redacted": false,
          "title": "You: \"\"A few more things about the tape b...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C00014C4D",
          "english": "\"A few more things about the tape before I go listen to it...\"",
          "polish": "„Jeszcze kilka pytań co do taśmy, zanim pójdę jej posłuchać...”",
          "belarusian": "«Яшчэ некалькі пытанняў адносна стужкі, перш чым пайду яе паслухаць...»",
          "links": [
            {
              "id": 385,
              "redacted": false,
              "title": "Titus Hardie: \"\"Yeah? What about it?\"\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100004C00014DB1",
              "english": "\"Yeah? What about it?\"",
              "polish": "„Taa? Co z nią?”",
              "belarusian": "«Так? Што з ёй?»",
              "links": [
                {
                  "id": 260,
                  "redacted": false,
                  "title": "You: \"\"Why should I care about the tape?...\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100008200017B92",
                  "english": "\"Why should I care about the tape? You lied to me.\"",
                  "polish": "„Co ma mnie obchodzić jakaś taśma? Okłamaliście mnie”.",
                  "belarusian": "\"Што мяне павінна хваляваць нейкая стужка? Вы мяне падманулі\".",
                  "links": [
                    {
                      "id": 422,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"You don't care about *evidence*?\"...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100008200017B99",
                      "english": "\"You don't care about *evidence*?\" His eye twitches. \"The fuck are you a cop for then?\"",
                      "polish": "„Nie obchodzi cię *dowód*?” – pyta, a jego powieka drga. „To co z ciebie za glina, do chuja?”",
                      "belarusian": "«Цябе не цікавіць *доказа*?» – пытаецца ён, і яго павека дрыжыць. «То які ты, да халеры, мянтоўскі?»",
                      "links": [
                        {
                          "id": 333,
                          "redacted": false,
                          "title": "Alain: \"\"Pigs, T -- they don't care about g...\"",
                          "actor": "Alain",
                          "to": "You",
                          "articyId": "0x0100008200017BA0",
                          "english": "\"Pigs, T -- they don't care about getting the truth, they care about getting convictions. They're fucking keeping score on their bulletin boards.\"",
                          "polish": "„Takie są świnie, T – ich nie obchodzi prawda, tylko czy kogoś skażą. Nawet zliczają sobie, kurwa, punkty na swoich tablicach”.",
                          "belarusian": "«Такія вось свінні, Т – ім няважна праўда, а толькі ці асудзяць кагосьці. Яны нават лічаць балы на сваіх табліцах, халера».",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 163,
                  "redacted": false,
                  "title": "You: \"\"So what's on this tape?\"\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100004C00014C10",
                  "english": "\"So what's on this tape?\"",
                  "polish": "„Co jest na tej taśmie?”",
                  "belarusian": "«Што ёсць на гэтай стужцы?»",
                  "links": [
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"What's on it? We call it the Doorg...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100004C00014C9C",
                      "english": "\"What's on it? We call it the Doorgunner Megamix. You'll know why, once you listen to it.\"",
                      "polish": "„Co na niej jest? Nazwaliśmy ją »Megamiksem Strzeleckim«. Dowiesz się, dlaczego, jak ją odsłuchasz”.",
                      "belarusian": "«Што на ёй ёсць? Мы назвалі яе «Стральбоўскі Мегамікс». Даведаешся, чаму, калі паслухаеш».",
                      "links": [
                        {
                          "id": 194,
                          "redacted": false,
                          "title": "Conceptualization: \"Now *that* is intriguing. You had m...\"",
                          "actor": "Conceptualization",
                          "to": "You",
                          "articyId": "0x0100008200017AC1",
                          "english": "Now *that* is intriguing. You had me at Doorgunner.",
                          "polish": "I *to* jest bardzo ciekawe. „Strzelecki” brzmi intrygująco.",
                          "belarusian": "Гэта вельмі цікава. „Стжалецкі” гучыць інтрыгуюча.",
                          "links": [
                            {
                              "id": 347,
                              "redacted": false,
                              "title": "Hand/Eye Coordination: \"A door-gun is a gun mounted to the...\"",
                              "actor": "Hand/Eye Coordination",
                              "to": "You",
                              "articyId": "0x010000060001AD30",
                              "english": "A door-gun is a gun mounted to the door of a transport airship. They have a habit of mowing down civilians. Farmers mostly.",
                              "polish": "„Strzelecki” wiąże się z oryginalną nazwą „Doorgunner Megamix” – „door-gun” to rodzaj działka montowanego do wrót transportowych statków powietrznych. Mają w zwyczaju zabijać nim cywilów. Głównie rolników.",
                              "belarusian": "«Стшэлэцкі» звязаны з арыгінальнай назвай «Doorgunner Megamix» – «door-gun» – гэта тып зброі, якая мантуецца да дзвярэй транспартных паветраных судоў. Звычайна яна выкарыстоўваецца для забойства цывільных. Пераважна фермераў.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 315,
                  "redacted": false,
                  "title": "You: \"\"Where did you get this tape?\"\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100004C00014C04",
                  "english": "\"Where did you get this tape?\"",
                  "polish": "„Skąd masz tę taśmę?”",
                  "belarusian": "«Адкуль у цябе гэта стужка?»",
                  "links": [
                    {
                      "id": 15,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"You think we go into this shit dea...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100008200017BBB",
                      "english": "\"You think we go into this shit deaf and dumb? You RCM aren't the only ones who know how to bug people -- there's no university degree for that.\"",
                      "polish": "„Myślisz, że wpakowaliśmy się w to gówno na oślep? Nie tylko MOR wie, jak podsłuchiwać ludzi – nie uczą tego na uniwerku”.",
                      "belarusian": "«Ці думаеш ты, што мы ўлезлі ў гэтае лайно сляпам? Не толькі РГМ ведае, як слухаць людзей - гэта не вучаць ва ўніверсітэце».",
                      "links": [
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "Conceptualization: \"Actually there are a few -- cryptoa...\"",
                          "actor": "Conceptualization",
                          "to": "You",
                          "articyId": "0x0100008200017BC8",
                          "english": "Actually there are a few -- cryptoanalyst, radio officer...",
                          "polish": "Na niektórych kierunkach uczą. Kryptoanalizie, łączności radiowej...",
                          "belarusian": "На некаторых напрамках вучаць. Крыптааналізе, радыёсувязі...",
                          "links": [
                            {
                              "id": 375,
                              "redacted": false,
                              "title": "You: \"\"Actually, there are numerous degre...\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x0100008200017BD1",
                              "english": "\"Actually, there are numerous degrees you can get in signals intelligence.\"",
                              "polish": "„Tak się składa, że w dziedzinie wywiadu i podsłuchu można mieć nawet kilka uniwersyteckich specjalizacji”.",
                              "belarusian": "«Так атрымалася, што ў галіне выведкі і праслухоўкі можна мець нават некалькі ўніверсітэцкіх спецыялізацый».",
                              "links": [
                                {
                                  "id": 302,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Yeah, like you have one? Smartass....\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x0100008200017BE4",
                                  "english": "\"Yeah, like you have one? Smartass...\" He looks to his left. There's a beer there that he forgot.",
                                  "polish": "„Taa, i może jeszcze to twoja specjalność? Mądrala...” – rzuca i zerka w lewo. Stoi tam piwo, o którym zapomniał.",
                                  "belarusian": "«Таа, і можа яшчэ гэта твая спецыяльнасць? Разумнік...» – кідае і глядзіць налева. Там стаіць піва, пра якое ён забыўся.",
                                  "links": [
                                    {
                                      "id": 217,
                                      "redacted": false,
                                      "title": "Electrochemistry: \"Beer.\"",
                                      "actor": "Electrochemistry",
                                      "to": "You",
                                      "articyId": "0x0100008200017C42",
                                      "english": "Beer.",
                                      "polish": "Piwo.",
                                      "belarusian": "Піва.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 240,
                              "redacted": false,
                              "title": "You: \"\"So you've bugged them? How?\"\"",
                              "actor": "You",
                              "to": "Titus Hardie",
                              "articyId": "0x0100008200017BD7",
                              "english": "\"So you've bugged them? How?\"",
                              "polish": "„A więc założyliście im podsłuch? Jak?”",
                              "belarusian": "«Дык вы ўсталявалі ім праслухоўванне? Як?»",
                              "links": [
                                {
                                  "id": 303,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"We have machines.\" He nods. \"We're...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x0100008200017BF1",
                                  "english": "\"We have machines.\" He nods. \"We're in logistics -- how do you think a harbour works? It's advanced stuff.\"",
                                  "polish": "„Mamy maszyny” – kiwa głową. „Robimy w logistyce – ty myślisz, że jak niby działa port? To zaawansowane rzeczy są”.",
                                  "belarusian": "«У нас ёсць машыны», – ківае галавой. «Мы працуем у лагістыцы – ты думаеш, як нібы працуе порт? Гэта складаныя рэчы».",
                                  "links": [
                                    {
                                      "id": 102,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Understood -- you've listened in o...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100008200017BEC",
                                      "english": "\"Understood -- you've listened in on their communications.\" He takes a little note. \"How long?\"",
                                      "polish": "„Zrozumiano – podsłuchiwaliście ich komunikację” – stwierdza porucznik, zapisując coś w notatniku. „Jak długo?”",
                                      "belarusian": "«Зразумела – вы праслухоўвалі іх камунікацыю», – заяўляе лейтэнант, запісваючы нешта ў нататнік. «Як доўга?»",
                                      "links": [
                                        {
                                          "id": 334,
                                          "redacted": false,
                                          "title": "Titus Hardie: \"\"Since way before their chief start...\"",
                                          "actor": "Titus Hardie",
                                          "to": "You",
                                          "articyId": "0x0100008200017BFE",
                                          "english": "\"Since way before their chief started taking swing lessons.\"",
                                          "polish": "„Na długo przed tym, jak ich szef zaczął dyndać na drzewie”.",
                                          "belarusian": "«Задоўга да таго, як іх начальнік пачаў гайдацца на дрэве».",
                                          "links": [
                                            {
                                              "id": 321,
                                              "redacted": false,
                                              "title": "Shanky: \"\"Things got nice and quiet after th...\"",
                                              "actor": "Shanky",
                                              "to": "You",
                                              "articyId": "0x0100008200017C53",
                                              "english": "\"Things got nice and quiet after that.\"",
                                              "polish": "„Później zrobiło się cicho i spokojnie”.",
                                              "belarusian": "«Пазней стала ціха і спакойна».",
                                              "links": [
                                                {
                                                  "id": 241,
                                                  "redacted": false,
                                                  "title": "You: \"\"Which one of you is doing this adv...\"",
                                                  "actor": "You",
                                                  "to": "Titus Hardie",
                                                  "articyId": "0x0100008200017C10",
                                                  "english": "\"Which one of you is doing this advanced radio work then?\"",
                                                  "polish": "„W takim razie który z was zajął się tą skomplikowaną radiową robotą?”",
                                                  "belarusian": "«Тады хто з вас заняўся гэтай складанай радыёвай працай?»",
                                                  "links": [
                                                    {
                                                      "id": 304,
                                                      "redacted": false,
                                                      "title": "Fat Angus: \"\"It's not advanced,\" the heavy man...\"",
                                                      "actor": "Fat Angus",
                                                      "to": "You",
                                                      "articyId": "0x0100008200017C23",
                                                      "english": "\"It's not advanced,\" the heavy man wheezes. \"You're just holed up in a coop all day, writing down what they say. It gets hot as hell in there.\"",
                                                      "polish": "„Nie jest skomplikowana” – mówi olbrzym, dysząc. „Siedzisz po prostu cały dzień w dziupli i spisujesz, co mówią. Gorąco tam jak w piekle”.",
                                                      "belarusian": "«Не складана», – кажа волат, цяжка дыхаючы. «Сядзіш проста ўвесь дзень у дупле і запісваеш, што кажуць. Гарача там, як у пекле».",
                                                      "links": [
                                                        {
                                                          "id": 17,
                                                          "redacted": false,
                                                          "title": "Titus Hardie: \"\"Don't put yourself down, Angus. It...\"",
                                                          "actor": "Titus Hardie",
                                                          "to": "You",
                                                          "articyId": "0x0100008200017C2B",
                                                          "english": "\"Don't put yourself down, Angus. It's important work.\" The chief picks his beer back up -- to offer a silent toast.",
                                                          "polish": "„Nie umniejszaj sobie, Angus. To ważne zadanie” – szef grupy bierze piwo w dłoń i wznosi je w geście toastu.",
                                                          "belarusian": "«Не заніжай сябе, Ангус. Гэта важнае заданне», — начальнік групы бярэ піва ў руку і падымае яго ў жэст цясту.",
                                                          "links": [
                                                            {
                                                              "id": 242,
                                                              "redacted": false,
                                                              "title": "Eugene: \"\"Yeah, man, you're like a radio gen...\"",
                                                              "actor": "Eugene",
                                                              "to": "You",
                                                              "articyId": "0x0100008200017C32",
                                                              "english": "\"Yeah, man, you're like a radio genius or something. Those notes are some in depth stuff. Indexes and shit.\"",
                                                              "polish": "„Tak, stary, jesteś jakimś radiowym geniuszem czy coś. Te notatki są naprawdę dokładne. Są indeksowane i w ogóle”.",
                                                              "belarusian": "«Так, стары, ты якісьці радыёвы геній ці што. Гэтыя нататкі сапраўды дакладныя. Яны індэксаваныя і ўвогуле».",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 195,
                                                  "redacted": false,
                                                  "title": "You: \"\"I think I get the picture.\"\"",
                                                  "actor": "You",
                                                  "to": "Titus Hardie",
                                                  "articyId": "0x0100008200017C16",
                                                  "english": "\"I think I get the picture.\"",
                                                  "polish": "„Dobrze, rozumiem”.",
                                                  "belarusian": "«Добра, разумею».",
                                                  "links": [
                                                    {
                                                      "id": 335,
                                                      "redacted": false,
                                                      "title": "Shanky: \"\"Yeah -- try not to whack off to it.\"\"",
                                                      "actor": "Shanky",
                                                      "to": "You",
                                                      "articyId": "0x0100008200017C5C",
                                                      "english": "\"Yeah -- try not to whack off to it.\"",
                                                      "polish": "„Postaraj się tylko nie robić sobie dobrze do tej myśli”.",
                                                      "belarusian": "«Старайся толькі не рабіць сабе добра да гэтай думкі».",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 46,
                                      "redacted": false,
                                      "title": "You: \"\"How long have you been listening t...\"",
                                      "actor": "You",
                                      "to": "Titus Hardie",
                                      "articyId": "0x0100008200017C4B",
                                      "english": "\"How long have you been listening to their communications?\"",
                                      "polish": "„Od jak dawna podsłuchiwaliście ich rozmowy?”",
                                      "belarusian": "«Як даўно вы праслухоўваеце іх размовы?»",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 164,
                  "redacted": false,
                  "title": "You: \"\"Where can I listen to this?\"\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100004C00014CA8",
                  "english": "\"Where can I listen to this?\"",
                  "polish": "„Gdzie mogę tego posłuchać?”",
                  "belarusian": "«Дзе я магу гэта паслухаць?»",
                  "links": [
                    {
                      "id": 384,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I'm sure we can find a tape player...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004C00014C5E",
                      "english": "\"I'm sure we can find a tape player,\" the lieutenant whispers.",
                      "polish": "„Na pewno znajdziemy jakiś magnetofon” – szepcze porucznik.",
                      "belarusian": "«Напэўна, знойдзем нейкі магнітафон», — шэпча лейтэнант.",
                      "links": []
                    },
                    {
                      "id": 252,
                      "redacted": false,
                      "title": "Shanky: \"\"'Where can I listen to this?'\" he...\"",
                      "actor": "Shanky",
                      "to": "You",
                      "articyId": "0x0100004C00014D7C",
                      "english": "\"'Where can I listen to this?'\" he mocks you. \"Why don't you try shoving it up your ass, genius?!\"",
                      "polish": "„»Gdzie mogę tego posłuchać?«” – przedrzeźnia cię. „Może spróbuj ją se wsadzić w dupę, geniuszu?!”",
                      "belarusian": "«„Дзе я магу гэта паслухаць?” – пераймае цябе. „Можа, паспрабуй засунуць яе сабе ў дупу, геній?!”»",
                      "links": [
                        {
                          "id": 209,
                          "redacted": false,
                          "title": "Glen: \"\"Yeah, play it with your ass, COCKS...\"",
                          "actor": "Glen",
                          "to": "You",
                          "articyId": "0x0100004C00014D8B",
                          "english": "\"Yeah, play it with your ass, COCKSUCKER!\" His voice echoes like thunder in the small room.",
                          "polish": "„No, odtwórz sobie w dupsku, pierdolcu!” – jego głos rozbrzmiewa niczym grzmot w małym pomieszczeniu.",
                          "belarusian": "«Ну, прайграй сабе ў дупе, сволач!» – ягоны голас гучыць, як гром у маленькім памяшканні.",
                          "links": [
                            {
                              "id": 232,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I'm sure we can find a tape player...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004C00014D98",
                              "english": "\"I'm sure we can find a tape player. It's not a problem,\" he repeats calmly in a hushed voice.",
                              "polish": "„Na pewno znajdziemy jakiś magnetofon. To nie problem” – powtarza spokojnie ściszonym głosem.",
                              "belarusian": "«Напэўна, знойдзем нейкі магнітафон. Гэта не праблема», — спакойна паўтарае прыцішаным голасам.",
                              "links": [
                                {
                                  "id": 288,
                                  "redacted": false,
                                  "title": "Interfacing: \"Your room had one, or maybe it's to...\"",
                                  "actor": "Interfacing",
                                  "to": "You",
                                  "articyId": "0x0100000600016FE2",
                                  "english": "Your room had one, or maybe it's too broken...",
                                  "polish": "W twoim pokoju był magnetofon, ale może być zbyt zniszczony...",
                                  "belarusian": "У тваім пакоі быў магнітафон, але можа быць занадта знішчаны...",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 69,
                              "redacted": false,
                              "title": "Titus Hardie: \"\"Okay, okay... easy, fellows. Give...\"",
                              "actor": "Titus Hardie",
                              "to": "You",
                              "articyId": "0x0100004C00014DA0",
                              "english": "\"Okay, okay... easy, fellows. Give the guy a break. He's obviously one of god's special people.\"",
                              "polish": "„Dobra już, dobra... Dajcie kolesiowi spokój. Od razu widać, że facet wymaga specjalnej troski”.",
                              "belarusian": "«Добра, добра... Дайце хлопцу спакой. Адразу відаць, што чалавек патрабуе асаблівага клопату».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 405,
                  "redacted": false,
                  "title": "You: \"\"That's enough for now. I'll get ba...\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100008F000037CC",
                  "english": "\"That's enough for now. I'll get back to the investigation.\" (Conclude.)",
                  "polish": "„Na razie wystarczy. Wrócę lepiej do śledztwa”. (Zakończ).",
                  "belarusian": "«Пакуль дастаткова. Вярнуся лепш да расследавання». (Скончыць).",
                  "links": [
                    {
                      "id": 219,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"Don't forget your tape, lawman.\" H...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100008F000037D2",
                      "english": "\"Don't forget your tape, lawman.\" He pushes the little tape toward you with his giant hand. \"Compliments of Titus Hardie.\"",
                      "polish": "„Nie zapomnij swojej taśmy, stróżu prawa” – odzywa się, popychając małą taśmę swoją ogromną dłonią w twoim kierunku. „Z pozdrowieniami od Titusa Hardiego”.",
                      "belarusian": "«Не забудзьце сваю стужку, ахоўнік права» — прамаўляе ён, падштурхваючы маленькую стужку сваёй вялікай рукой у ваш бок. «Са шчырымі прывітаньнямі ад Цітуса Хардзі».",
                      "links": [
                        {
                          "id": 129,
                          "redacted": false,
                          "title": "You: \"(Take the tape.) \"Fine. I'll listen...\"",
                          "actor": "You",
                          "to": "Titus Hardie",
                          "articyId": "0x0100008F000037D8",
                          "english": "(Take the tape.) \"Fine. I'll listen to it.\"",
                          "polish": "(Weź taśmę). „Dobra, posłucham jej”.",
                          "belarusian": "(Бяры стужку). „Добра, я яе паслухаю”.",
                          "links": [
                            {
                              "id": 159,
                              "redacted": false,
                              "title": "Titus Hardie: \"\"You do that,\" he says, adjusting h...\"",
                              "actor": "Titus Hardie",
                              "to": "You",
                              "articyId": "0x0100008F000037E4",
                              "english": "\"You do that,\" he says, adjusting his belt buckle. \"Oh, and keep it -- maybe you'll need a reminder of human ugliness some day.\"",
                              "polish": "„Tak zrób” – odpowiada, poprawiając klamrę swojego paska. „I zatrzymaj ją sobie – może kiedyś przyda ci się, przypominając o ludzkiej brzydocie”.",
                              "belarusian": "«Так зрабі», — адказвае, папраўляючы зашпілку свайго пояса. «І пакінь яе сабе — можа калі-небудзь спатрэбіцца, нагадваючы пра чалавечую брыдоту».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 106,
                          "redacted": false,
                          "title": "You: \"(Leave the tape.) \"No thanks, Titus...\"",
                          "actor": "You",
                          "to": "Titus Hardie",
                          "articyId": "0x0100008F000037DD",
                          "english": "(Leave the tape.) \"No thanks, Titus. I can get this wrapped up better without it.\"",
                          "polish": "(Zostaw taśmę). „Nie, dzięki, Titus. Bez niej załatwię to lepiej”.",
                          "belarusian": "(Пакінь стужку). «Не, дзякуй, Тытус. Без яе я справлюся лепш».",
                          "links": [
                            {
                              "id": 77,
                              "redacted": false,
                              "title": "Titus Hardie: \"He stares at you, as if you'd just...\"",
                              "actor": "Titus Hardie",
                              "to": "You",
                              "articyId": "0x0100008F000037EA",
                              "english": "He stares at you, as if you'd just called him your choicest expletive. \"Excuse me? What the fuck was that?\"",
                              "polish": "Gapi się na ciebie, jakbyś obrzucił go swoimi najgorszymi wyzwiskami. „Że co? Co to miało być, do kurwy?”",
                              "belarusian": "Глядзіць на цябе, быццам ты абсыпаў яго сваімі найгоршымі абразамі. \"Што? Што гэта было, халера?\"",
                              "links": [
                                {
                                  "id": 130,
                                  "redacted": false,
                                  "title": "You: \"\"Sorry, I misspoke. I'll take the t...\"",
                                  "actor": "You",
                                  "to": "Titus Hardie",
                                  "articyId": "0x0100008F000038C3",
                                  "english": "\"Sorry, I misspoke. I'll take the tape.\" (Take it.)",
                                  "polish": "„Przepraszam, to był tylko lapsus. Wezmę tę taśmę”. (Weź ją).",
                                  "belarusian": "«Прабачце, гэта быў проста агаворка. Я вазьму гэтую стужку». (Вазьмі яе).",
                                  "links": [
                                    {
                                      "id": 160,
                                      "redacted": false,
                                      "title": "Titus Hardie: \"\"Good. Glad to hear that,\" he says,...\"",
                                      "actor": "Titus Hardie",
                                      "to": "You",
                                      "articyId": "0x0100008F000038E0",
                                      "english": "\"Good. Glad to hear that,\" he says, adjusting his belt buckle. \"You can keep it, too -- maybe you'll need a reminder of human ugliness some day.\"",
                                      "polish": "„To dobrze. Miło to słyszeć” – odpowiada, poprawiając klamrę swojego paska. „I zatrzymaj ją sobie – może kiedyś przyda ci się, przypominając o ludzkiej brzydocie”.",
                                      "belarusian": "«Гэта добра. Прыемна гэта чуць», — адказвае ён, папраўляючы зашпільку свайго паса. «І пакінь яе сабе — можа, калі-небудзь спатрэбіцца, нагадваючы аб чалавечай агідзе».",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 149,
                                  "redacted": false,
                                  "title": "You: \"\"I can finish this without listenin...\"",
                                  "actor": "You",
                                  "to": "Titus Hardie",
                                  "articyId": "0x0100008F000038C8",
                                  "english": "\"I can finish this without listening to the tape.\" (Do not take it.)",
                                  "polish": "„Zamknę tę sprawę bez słuchania taśmy”. (Nie bierz jej).",
                                  "belarusian": "«Закрыю гэтую справу, не праслухаўшы стужку». (Не бяры яе).",
                                  "links": [
                                    {
                                      "id": 284,
                                      "redacted": false,
                                      "title": "Elizabeth: \"\"Let him go, Titus.\" The woman rais...\"",
                                      "actor": "Elizabeth",
                                      "to": "You",
                                      "articyId": "0x0100008F000037F0",
                                      "english": "\"Let him go, Titus.\" The woman raises a hand, as if to draw the giant's attention away from you. \"I'm sure he doesn't need it.\"",
                                      "polish": "„Odpuść, Titus” – wtrąca się kobieta, unosząc dłoń, jakby chciała odciągnąć od ciebie uwagę olbrzyma. „Jestem pewna, że jej nie potrzebuje”.",
                                      "belarusian": "«Адпусці, Цітус», — умешваецца жанчына, падымаючы руку, як быццам хацела адвесці ўвагу волата ад цябе. «Я ўпэўнена, што яна гэтага не патрабуе».",
                                      "links": [
                                        {
                                          "id": 20,
                                          "redacted": false,
                                          "title": "Half Light: \"His anger flares -- here it comes.....\"",
                                          "actor": "Half Light",
                                          "to": "You",
                                          "articyId": "0x0100008F00003805",
                                          "english": "His anger flares -- here it comes...! The blistering apathy of *fucking done*.",
                                          "polish": "Jego gniew wybucha płomieniem. Oto nadchodzi! Popielna apatia z cyklu *mam dość*.",
                                          "belarusian": "Яго гнеў успыхвае полымем. Вось ён ідзе! Попельная апатыя з цыклу *даўмеўся*.",
                                          "links": [
                                            {
                                              "id": 19,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"The rage in his eyes - you see the...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x0100008F000037F6",
                                              "english": "The rage in his eyes - you see the moment it burns out into a state of *finished*. \"Sure. Sure, lawman. You do you.\" He cracks a can, fills up his mug, downs it, and says: \"I'll do Titus and get fucking wasted.\"",
                                              "polish": "Widzisz, jak wściekłość w jego oczach wypala się – temat jest dla niego *skończony*. „Jasne. Jasne, stróżu prawa. Rób, co chcesz” – odpowiada. Otwiera puszkę, napełnia kufel i wypija wszystko duszkiem. „Ja urżnę się do nieprzytomności”.",
                                              "belarusian": "Бачыш, як ярасць у яго вачах згасае — тэма для яго *скончаная*. „Вядома. Вядома, праваахоўнік. Рабі, што хочаш”, — адказвае ён. Адкрывае бляшанку, напаўняе кухаль і выпівае ўсё адным махам. „Я нап’юся да непрытомнасці”.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 298,
                  "redacted": false,
                  "title": "You: \"\"I'll go listen to the tape.\"\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100005A000110DD",
                  "english": "\"I'll go listen to the tape.\"",
                  "polish": "„Pójdę posłuchać taśmy”.",
                  "belarusian": "«Пайду паслухаць стужку».",
                  "links": [
                    {
                      "id": 388,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"You do that, lawman.\"\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100005A000110E3",
                      "english": "\"You do that, lawman.\"",
                      "polish": "„Tak zrób, stróżu prawa”.",
                      "belarusian": "«Так зрабі, вартаўнік права».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 45,
          "redacted": false,
          "title": "You: \"\"So I've listened to the tape and I...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x010000820000A550",
          "english": "\"So I've listened to the tape and I'm going to confront Klaasje with it.\"",
          "polish": "„Wysłuchałem taśmy i zamierzam porozmawiać o niej z Klaasje”.",
          "belarusian": "„Я паслухаў стужку і збіраюся абмеркаваць яе з Клаасе”.",
          "links": [
            {
              "id": 377,
              "redacted": false,
              "title": "Titus Hardie: \"\"Smart boy. You go do that.\"\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100008F000029F1",
              "english": "\"Smart boy. You go do that.\"",
              "polish": "„Mądry chłopiec. Tak zrób”.",
              "belarusian": "«Мудры хлопчык. Так зрабі».",
              "links": []
            }
          ]
        },
        {
          "id": 107,
          "redacted": false,
          "title": "You: \"\"So I talked to Klaasje about the t...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B91",
          "english": "\"So I talked to Klaasje about the tape.\"",
          "polish": "„No dobrze, rozmawiałem z Klaasje na temat taśmy”.",
          "belarusian": "«Ну добра, я размаўляў з Клаасе пра стужку».",
          "links": []
        },
        {
          "id": 392,
          "redacted": false,
          "title": "You: \"Convince Titus he is being manipula...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100009200002B9D",
          "english": "Convince Titus he is being manipulated.",
          "polish": "Przekonaj Titusa, że jest ofiarą manipulacji.",
          "belarusian": "Пераканай Цітуса, што ён ахвяра маніпуляцыі.",
          "links": []
        },
        {
          "id": 369,
          "redacted": false,
          "title": "You: \"\"Titus, let's go over the night of...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x010000820001022A",
          "english": "\"Titus, let's go over the night of the murder again.\"",
          "polish": "„Titus, porozmawiajmy jeszcze raz o nocy, w której doszło do morderstwa”.",
          "belarusian": "«Тытус, давай пагаворым яшчэ раз пра ноч, калі адбылося забойства».",
          "links": [
            {
              "id": 108,
              "redacted": false,
              "title": "Titus Hardie: \"He frowns, but then gives you a qui...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100009700004FA8",
              "english": "He frowns, but then gives you a quick nod. \"Alright.\"",
              "polish": "Marszczy brwi, ale po chwili kiwa głową. „W porządku”.",
              "belarusian": "Маршчыць бровы, але праз момант ківае галавой. «У парадку».",
              "links": [
                {
                  "id": 331,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"One lonesome clown... What a sad s...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000C022",
                  "english": "\"One lonesome clown... What a sad sight.\" He sighs. \"What do you want?\"",
                  "polish": "„Samotny klaun... Jaki smutny widok” – wzdycha. „Czego chcesz?”",
                  "belarusian": "«Самотны клоун... Які сумны від» – уздыхае. «Чаго хочаш?»",
                  "links": []
                },
                {
                  "id": 191,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Look, the insane police officer is...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000BFF0",
                  "english": "\"Look, the insane police officer is back.\" He takes a sip of his beer.",
                  "polish": "„Patrzcie, wrócił szurnięty policjant” – stwierdza na twój widok i bierze łyk piwa.",
                  "belarusian": "«Глядзіце, вярнуўся шызаны паліцэйскі», — кажа пры выглядзе цябе і робіць глыток піва.",
                  "links": [
                    {
                      "id": 239,
                      "redacted": false,
                      "title": "Shanky: \"The small man mimes blowing his bra...\"",
                      "actor": "Shanky",
                      "to": "You",
                      "articyId": "0x0100008200017950",
                      "english": "The small man mimes blowing his brains out. You see his rat-face contorted in mock despair, his fingers touching his temple.",
                      "polish": "Drobny mężczyzna wykonuje gest udający strzelanie sobie w łeb. Widzisz, jak jego szczurzą twarz wykrzywia udawana rozpacz. Palcami dotyka skroni.",
                      "belarusian": "Дробны мужчына здзяйсняе жэст, удаючы, што страляе сабе ў галаву. Ты бачыш, як яго мышынае твар крыўлюіцца ад удаванай роспачы. Пальцамі дакранаецца да скроняў.",
                      "links": [
                        {
                          "id": 74,
                          "redacted": false,
                          "title": "Suggestion: \"There's laughter in the room. Try n...\"",
                          "actor": "Suggestion",
                          "to": "You",
                          "articyId": "0x010000820001796B",
                          "english": "There's laughter in the room. Try not to kill yourself this time.",
                          "polish": "W powietrzu rozlega się śmiech. Spróbuj się tym razem nie zabić.",
                          "belarusian": "У паветры раздаецца смех. Паспрабуй гэтым разам не загінуць.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 204,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Looks like the circus left town, b...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x0100004C0000C3D7",
                  "english": "\"Looks like the circus left town, but the clowns are still here.\" Titus does not look particularly happy to see you.",
                  "polish": "„Wygląda na to, że cyrk wyjechał z miasta, ale klauny zostały” – Titus nie wygląda na zachwyconego twoim widokiem.",
                  "belarusian": "«Падобна на тое, цырк з'ехаў з горада, але клоўны засталіся» – Тыціс не выглядае задаволеным пры вашым выглядзе.",
                  "links": []
                },
                {
                  "id": 299,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"This is where you say your bit.\" A...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000BE9E",
                  "english": "\"This is where you say your bit.\" A broad-shouldered man points at you with a beer can.",
                  "polish": "„Teraz możesz powiedzieć, co masz do powiedzenia” – oznajmia mężczyzna o szerokich barach, wskazując na ciebie puszką piwa.",
                  "belarusian": "«Цяпер можаш сказаць, што маеш на сказаць», — аб'яўляе мужчына з шырокімі плячамі, паказваючы на цябе банкай піва.",
                  "links": [
                    {
                      "id": 26,
                      "redacted": false,
                      "title": "Authority: \"He's used to giving orders and havi...\"",
                      "actor": "Authority",
                      "to": "You",
                      "articyId": "0x0100004C0000C05E",
                      "english": "He's used to giving orders and having them obeyed immediately. You should not indulge him.",
                      "polish": "Nawykł do wydawania rozkazów i tego, że są one natychmiast wykonywane. Nie powinieneś go słuchać.",
                      "belarusian": "Звыклы да аддавання загадаў і таго, што яны выконваюцца адразу. Ты не павінен яго слухаць.",
                      "links": [
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "Composure: \"He and his men carry themselves lik...\"",
                          "actor": "Composure",
                          "to": "You",
                          "articyId": "0x0100004C00012716",
                          "english": "He and his men carry themselves like giants. You'll need to prove your mettle to be taken seriously.",
                          "polish": "Nosi się wraz ze swoimi ludźmi jak jakieś olbrzymy. Jeśli mają cię wziąć na serio, musisz udowodnić, że nie jesteś ułomkiem.",
                          "belarusian": "Носіся са сваімі людзьмі як нейкія волаты. Калі яны павінны ўспрымаць цябе сур'ёзна, ты павінен даказаць, што не з'яўляешся кароткім.",
                          "links": [
                            {
                              "id": 245,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Detective.\" The lieutenant acknowl...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004C0000CB38",
                              "english": "\"Detective.\" The lieutenant acknowledges you with a sharp note. He's leaving it to you.",
                              "polish": "„Detektywie” – porucznik zwraca się do ciebie ostrym tonem. Zostawia to tobie.",
                              "belarusian": "«Дэтэктыве», – звяртаецца да цябе лейтэнант рэзкім тонам. Гэта справа застаецца табе.",
                              "links": [
                                {
                                  "id": 158,
                                  "redacted": false,
                                  "title": "Esprit de Corps: \"Precinct 57th's finest scans the ro...\"",
                                  "actor": "Esprit de Corps",
                                  "to": "You",
                                  "articyId": "0x0100007000002EDD",
                                  "english": "Precinct 57th's finest scans the room, leaving the speaking to you: He trusts you -- maybe against his better judgement, but he does.",
                                  "polish": "Najlepszy funkcjonariusz pięćdziesiątego siódmego rozgląda się po pomieszczeniu, zostawiając rozmowy tobie. Ufa ci. Może wbrew własnemu rozsądkowi, ale jednak ufa.",
                                  "belarusian": "Лепшы супрацоўнік пяцьдзясят сёмага аглядаецца па пакоі, пакідаючы размовы табе. Ён давярае табе. Магчыма, насуперак уласнаму розуму, але ўсё ж давярае.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 154,
          "redacted": false,
          "title": "You: \"\"Okay, I talked to Klaasje. Now I n...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C000118FB",
          "english": "\"Okay, I talked to Klaasje. Now I need to talk to Ruby.\"",
          "polish": "„No dobra. Porozmawiałem z Klaasje. Teraz muszę pogadać z Ruby”.",
          "belarusian": "«Ну добра. Паразмаўляў з Клаасе. Цяпер мушу пагаварыць з Рубі».",
          "links": [
            {
              "id": 64,
              "redacted": false,
              "title": "Titus Hardie: \"\"Why?\" He leans back and regards yo...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100004C00011911",
              "english": "\"Why?\" He leans back and regards you with curiosity.",
              "polish": "„Dlaczego?” – pyta, odchylając się i przyglądając ci się z ciekawością.",
              "belarusian": "«Чаму?» — запытваецца ён, адкідваючыся назад і з цікавасцю паглядаючы на ​​цябе.",
              "links": [
                {
                  "id": 79,
                  "redacted": false,
                  "title": "You: \"\"Because she's your real leader.\"\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x010000060001714C",
                  "english": "\"Because she's your real leader.\"",
                  "polish": "„Bo jest waszą prawdziwą przywódczynią”.",
                  "belarusian": "«Бо яна ваша сапраўдная кіраўніца».",
                  "links": [
                    {
                      "id": 150,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"You're coo-coo, cop.\" His smile hi...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100000600017154",
                      "english": "\"You're coo-coo, cop.\" His smile hides a flash of anger. \"I'm the *only* man responsible for this unit -- get with it, or fuck off.\"",
                      "polish": "„Masz coś nie tak pod sufitem, glino” – jego uśmiech skrywa nagły wybuch gniewu. „Jestem *jedynym* przywódcą odpowiedzialnym za ten oddział – albo przyjmiesz to do wiadomości, albo spierdalaj”.",
                      "belarusian": "«У цябе нешта не ў парадку з галавой, капітана» — яго ўсмешка хавае раптоўны выбух гневу. «Я *адзіны* кіраўнік, адказны за гэты аддзел — альбо прымеш гэта да ведама, альбо сыходзь».",
                      "links": [
                        {
                          "id": 263,
                          "redacted": false,
                          "title": "Authority: \"How many times must I tell you...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100000600017164",
                          "english": "How many times must I tell you...",
                          "polish": "Ile razy muszę ci powtarzać...",
                          "belarusian": "Колькі разоў я павінен табе паўтараць...",
                          "links": [
                            {
                              "id": 25,
                              "redacted": false,
                              "title": "Shanky: \"\"Yeah, fuck off!\"\"",
                              "actor": "Shanky",
                              "to": "You",
                              "articyId": "0x010000060001715C",
                              "english": "\"Yeah, fuck off!\"",
                              "polish": "„Tak, spierdalaj!”",
                              "belarusian": "«Так, пайшоў ты!»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 3,
                  "redacted": false,
                  "title": "You: \"\"I'm going to level with you. She's...\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100004C0001192B",
                  "english": "\"I'm going to level with you. She's the next link in the chain that leads me to the mercenary's killer.\"",
                  "polish": "„Powiem wprost: jest następnym ogniwem łańcucha prowadzącym do zabójcy najemnika”.",
                  "belarusian": "«Скажу прама: ён з'яўляецца наступным звенам у ланцугу, які вядзе да забойцы найміта».",
                  "links": []
                },
                {
                  "id": 112,
                  "redacted": false,
                  "title": "You: \"\"Look, I need to pin this on someon...\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100004C00012B16",
                  "english": "\"Look, I need to pin this on someone and I've decided to pin this on her.\"",
                  "polish": "„Słuchaj, musiałem kogoś o to obwinić i wybrałem ją”.",
                  "belarusian": "«Слухай, я мусіў кагосьці за гэта абвінаваціць і выбраў яе».",
                  "links": [
                    {
                      "id": 233,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Wh-why would you say that?\" He tur...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004C00015417",
                      "english": "\"Wh-why would you say that?\" He turns to Titus. \"Ruby is just the next logical link in the investigation. If we can talk to her we can *eliminate* her as a suspect.\"",
                      "polish": "„C-co ty wygadujesz?” – obraca się do Titusa. „Ruby jest po prostu kolejnym logicznym ogniwem w śledztwie. Gdyby udało nam się z nią porozmawiać, to moglibyśmy *skreślić* ją z listy podejrzanych”.",
                      "belarusian": "«Ш-што ты гаворыш?» — паварочваецца да Тытуса. «Рубі проста чарговая лагічная сувязь у расследаванні. Калі б нам удалося з ёй пагаварыць, мы змаглі б *выкрасліць* яе са спісу падазраваных».",
                      "links": []
                    },
                    {
                      "id": 355,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"Oh, you need a scapegoat?\" The ten...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100004C00015421",
                      "english": "\"Oh, you need a scapegoat?\" The tension leaves Titus' voice. \"Why didn't you just say so to begin with, buddy? Here, have Glen here!\"",
                      "polish": "„Czyli potrzebujesz kozła ofiarnego?” – z głosu Titusa znika napięcie. „Trzeba tak było mówić od razu, stary! Bierz Glena!”",
                      "belarusian": "«То бок, табе патрэбен ахвярны казёл?» – напружанне знікае з голасу Цітуса. «Трэба было так адразу сказаць, стары! Бяры Глена!»",
                      "links": [
                        {
                          "id": 65,
                          "redacted": false,
                          "title": "Glen: \"\"Hey, I don't... oh, okay...\" Glen...\"",
                          "actor": "Glen",
                          "to": "You",
                          "articyId": "0x0100004C00011932",
                          "english": "\"Hey, I don't... oh, okay...\" Glen bursts out laughing. \"Yeah, take me!\"",
                          "polish": "„Ej, ja nie... O, okej...” – Glen wybucha śmiechem. „Właśnie! Bierz mnie!”",
                          "belarusian": "«Эй, я не... О, окей...» – Глен выбухае смехам. «Восьма! Бяры мяне!»",
                          "links": [
                            {
                              "id": 188,
                              "redacted": false,
                              "title": "Eugene: \"\"No, man,\" Eugene raises his hand....\"",
                              "actor": "Eugene",
                              "to": "You",
                              "articyId": "0x0100004C00015429",
                              "english": "\"No, man,\" Eugene raises his hand. \"Pin it on me and frame me good, mister Law!\"",
                              "polish": "„Nie, stary” – mówi Eugene, podnosząc rękę. „Przypnij to mnie. Wrób mnie w to porządnie, panie Prawo i Porządek!”",
                              "belarusian": "«Не, стары», — кажа Юджын, падымаючы руку. «Павесі гэта на мяне. Звалі на мяне па-сур'ёзнаму, пане Закон і Парадак!»",
                              "links": [
                                {
                                  "id": 35,
                                  "redacted": false,
                                  "title": "Elizabeth: \"\"Stop it. This is a waste of everyo...\"",
                                  "actor": "Elizabeth",
                                  "to": "You",
                                  "articyId": "0x0100004C00015430",
                                  "english": "\"Stop it. This is a waste of everyone's time.\" She sounds agitated. \"I think we have already established that you're not going to single anyone out.\"",
                                  "polish": "„Przestańcie. To strata czasu” – przerywa im wzburzonym głosem. „Chyba uzgodniliśmy już, że trzymamy się razem”.",
                                  "belarusian": "«Спыніце. Гэта марнаванне часу», — перапыняе іх узрушаным голасам. «Здаецца, мы ўжо дамовіліся, што трымаемся разам».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 6,
                  "redacted": false,
                  "title": "You: \"\"I suspect she killed the victim --...\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100004C00012B22",
                  "english": "\"I suspect she killed the victim -- that's why.\"",
                  "polish": "„Podejrzewam, że zabiła ofiarę. Dlatego”.",
                  "belarusian": "«Падазраю, што яна забіла ахвяру. Таму».",
                  "links": [
                    {
                      "id": 387,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"Sounds like you wanna push this st...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x0100004C0001543D",
                      "english": "\"Sounds like you wanna push this steamin' pile of shit on *anyone* -- and now you've picked Ruby. Well, not on my watch you won't.\"",
                      "polish": "„Zdaje się, że próbujesz zrzucić tę stertę łajna na *byle kogo* – i teraz wziąłeś na celownik Ruby. Nie na mojej warcie”.",
                      "belarusian": "«Здаецца, ты спрабуеш скідваць гэтую кучу гною на *каго заўгодна* — і цяпер ты нацэліўся на Рубі. Не на маім дзяжурстве».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 66,
                  "redacted": false,
                  "title": "You: \"\"A civil war is brewing and the onl...\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100004C00012B55",
                  "english": "\"A civil war is brewing and the only way to prevent it is to solve the murder. That means talking to Ruby.\"",
                  "polish": "„Szykuje się wojna domowa i zapobiec jej można tylko poprzez rozwiązanie tego morderstwa. A to oznacza rozmowę z Ruby”.",
                  "belarusian": "«Набліжаецца грамадзянская вайна, і толькі вырашэнне гэтага забойства можа яе спыніць. Гэта азначае, што трэба пагаварыць з Рубі».",
                  "links": []
                },
                {
                  "id": 268,
                  "redacted": false,
                  "title": "You: \"\"She is a suspect in another case I...\"",
                  "actor": "You",
                  "to": "Titus Hardie",
                  "articyId": "0x0100004C00012B61",
                  "english": "\"She is a suspect in another case I'm investigating. A drug smuggling.\"",
                  "polish": "„Jest podejrzaną w innej sprawie, którą się zajmuję. Przemyt narkotyków”.",
                  "belarusian": "„Яна падазраваная ў іншай справе, якой я займаюся. Кантрабанда наркотыкаў”.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 189,
          "redacted": false,
          "title": "You: \"\"I want to go over a few things reg...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C000172CB",
          "english": "\"I want to go over a few things regarding Ruby's disappearance again.\"",
          "polish": "„Chcę jeszcze raz omówić kilka spraw związanych ze zniknięciem Ruby”.",
          "belarusian": "«Хачу яшчэ раз абмеркаваць некалькі спраў, звязаных з знікненнем Рубі».",
          "links": [
            {
              "id": 234,
              "redacted": false,
              "title": "Titus Hardie: \"\"Yeah, what?\"\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x0100004C000172D1",
              "english": "\"Yeah, what?\"",
              "polish": "„Taa? Co z nim?”",
              "belarusian": "«Так? Што з ім?»",
              "links": []
            }
          ]
        },
        {
          "id": 349,
          "redacted": false,
          "title": "You: \"Present a solid theory about why Ru...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C000118DD",
          "english": "Present a solid theory about why Ruby could've done it.",
          "polish": "Przedstaw spójną hipotezę, czemu Ruby mogła to zrobić.",
          "belarusian": "Прадстаўце згуртаваную гіпотэзу, чаму Рубі магла гэта зрабіць.",
          "links": []
        },
        {
          "id": 153,
          "redacted": false,
          "title": "You: \"\"I'm going to take off now.\" [Leave...\"",
          "actor": "You",
          "to": "Titus Hardie",
          "articyId": "0x0100004C0000CB23",
          "english": "\"I'm going to take off now.\" [Leave.]",
          "polish": "„Pójdę stąd już”. [Odejdź].",
          "belarusian": "«Пайду адсюль ужо». [Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 170,
      "redacted": false,
      "title": "Titus Hardie: \"\"It's you again...\" He acknowledges...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x010000640000C014",
      "english": "\"It's you again...\" He acknowledges you gruffly. \"What is it?\"",
      "polish": "„To znowu ty...” – zauważa cię szorstko. „O co chodzi?”",
      "belarusian": "«Гэта зноў ты...» — заўважае цябе з грубай інтанацыяй. «У чым справа?»",
      "links": []
    },
    {
      "id": 357,
      "redacted": false,
      "title": "Titus Hardie: \"\"The clowns are still hanging aroun...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x010000640000C002",
      "english": "\"The clowns are still hanging around... What is it now?\"",
      "polish": "„Klauny nadal kręcą się po okolicy... O co chodzi tym razem?”",
      "belarusian": "«Клоўны працягваюць круціцца па акрузе... Аб чым ідзе гаворка на гэты раз?»",
      "links": []
    },
    {
      "id": 190,
      "redacted": false,
      "title": "Elizabeth: \"\"Over here!\" She snaps her fingers.\"",
      "actor": "Elizabeth",
      "to": "You",
      "articyId": "0x010000640000BEB6",
      "english": "\"Over here!\" She snaps her fingers.",
      "polish": "„Tutaj!” – woła, pstrykając palcami.",
      "belarusian": "«Тут!» — крыкнуў ён, шчоўкаючы пальцамі.",
      "links": []
    }
  ]
}