{
  "id": "0x010000450000E690",
  "title": "WHIRLING F1 / INDUSTRIAL STOVE",
  "description": "You can use the stove to boil the hanged man's boots when Kim is not around.",
  "dialogueTree": [
    {
      "id": 15,
      "redacted": false,
      "title": "Industrial Stove: \"This industrial gas-powered stove h...\"",
      "actor": "Industrial Stove",
      "to": "You",
      "articyId": "0x010000580000A7A5",
      "english": "This industrial gas-powered stove has been used to prepare food for many hungry hostel guests. There are several pots and pans on hand.",
      "polish": "Przemysłowej klasy kuchenka gazowa posłużyła już do przygotowania jedzenia dla wielu głodnych gości. Do dyspozycji jest cały zestaw garnków i patelni.",
      "belarusian": "Прамысловая газавая пліта ўжо паслужыла для прыгатавання ежы для многіх галодных гасцей. У распараджэнні ёсць увесь камплект рондляў і патэльняў.",
      "links": [
        {
          "id": 60,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"What are you planning to do, throw...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x010000580000A7BD",
          "english": "\"What are you planning to do, throw a dinner party? Please refrain from culinary experiments until after we've finished the investigation.\"",
          "polish": "„Co zamierzasz? Chcesz zorganizować przyjęcie? Wstrzymaj się, proszę, od kulinarnych eksperymentów do chwili zakończenia naszego śledztwa”.",
          "belarusian": "\"Што ты збіраешся рабіць? Хочаш арганізаваць прыём? Устрымайся, калі ласка, ад кулінарных эксперыментаў да завяршэння нашага расследавання\".",
          "links": [
            {
              "id": 58,
              "redacted": false,
              "title": "Esprit de Corps: \"Whatever you had planned, you have...\"",
              "actor": "Esprit de Corps",
              "to": "You",
              "articyId": "0x0100002100003152",
              "english": "Whatever you had planned, you have to do it when the lieutenant's gone.",
              "polish": "Cokolwiek zaplanowałeś, musisz to zrobić pod nieobecność porucznika.",
              "belarusian": "Што б ты ні запланаваў, ты павінен зрабіць гэта ў адсутнасць лейтэнанта.",
              "links": [
                {
                  "id": 36,
                  "redacted": false,
                  "title": "You: \"\"Okay, okay.\" [Leave.]\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000580000A7C5",
                  "english": "\"Okay, okay.\" [Leave.]",
                  "polish": "„Dobrze, dobrze”. [Odejdź].",
                  "belarusian": "\"Добра, добра\". [Адыдзі].",
                  "links": [
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "Industrial Stove: \"The stove is unmoved by your coming...\"",
                      "actor": "Industrial Stove",
                      "to": "You",
                      "articyId": "0x010000580000A7CB",
                      "english": "The stove is unmoved by your comings and goings.",
                      "polish": "Kuchenka pozostaje niewzruszona twoimi wędrówkami.",
                      "belarusian": "Пліта застаецца абыякавай да тваіх блуканняў.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 56,
          "redacted": false,
          "title": "Savoir Faire: \"The lieutenant said you'd need to b...\"",
          "actor": "Savoir Faire",
          "to": "You",
          "articyId": "0x010000580000A7D2",
          "english": "The lieutenant said you'd need to boil the boots in acid to get the corpse smell out, but this huge pot, industrial dish soap, white vinegar, and patience might do the trick.",
          "polish": "Porucznik powiedział, że musiałbyś wygotować buty w kwasie, żeby pozbyć się trupiego smrodu, ale ten wielki garnek, przemysłowy płyn do naczyń, biały ocet i odrobina cierpliwości też mogą zdać egzamin.",
          "belarusian": "Лейтэнант сказаў, што трэба пракіпяціць боты ў кіслоце, каб пазбавіцца ад паху трупаў, але гэта вялікая каструля, прамысловая вадкасць для посуду, белы воцат і крыху цярпення таксама могуць спрацаваць.",
          "links": [
            {
              "id": 18,
              "redacted": false,
              "title": "You: \"Check out the cookware.\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000580000A7E5",
              "english": "Check out the cookware.",
              "polish": "Przyjrzyj się naczyniom.",
              "belarusian": "Паглядзі на посуд.",
              "links": [
                {
                  "id": 52,
                  "redacted": false,
                  "title": "Industrial Stove: \"A commercial pot draws your attenti...\"",
                  "actor": "Industrial Stove",
                  "to": "You",
                  "articyId": "0x010000580000A80A",
                  "english": "A commercial pot draws your attention. It's very large. Gigantic, even. It could be used to make enough stew to feed an entire city. And also to boil a putrid pair of death-boots.",
                  "polish": "Twoją uwagę przyciąga profesjonalny garnek. Jest bardzo duży. Gigantyczny wręcz. Można by w nim przyrządzić dość potrawki do wykarmienia całego miasta. Albo wygotować nadgniłą parę trupich butów.",
                  "belarusian": "Тваю ўвагу прыцягвае прафесійны гаршчок. Ён вельмі вялікі. Гіганцкі нават. У ім можна было б прыгатаваць дастаткова рагу, каб накарміць увесь горад. Альбо вывараць над'едзеныя парай трупныя боты.",
                  "links": [
                    {
                      "id": 47,
                      "redacted": false,
                      "title": "Esprit de Corps: \"Far away, in the darkness of a make...\"",
                      "actor": "Esprit de Corps",
                      "to": "You",
                      "articyId": "0x010000060001A8DC",
                      "english": "Far away, in the darkness of a makeshift morgue behind Station 41's lazareth, Dr. Nix Gottlieb cuts into the cold, dead feet of a murder victim. The veins are oddly black, he suspects a neurotoxin...",
                      "polish": "Daleko stąd, w mroku prowizorycznej kostnicy na tyłach 41. komisariatu, doktor Nix Gottlieb rozcina zimną, martwą stopę ofiary morderstwa. Żyły są dziwacznie czarne – podejrzewa, że to od neurotoksyny...",
                      "belarusian": "Далёка адсюль, у цемры часовай морга на заднім двары 41-га аддзялення паліцыі, доктар Нікс Готліб разразае халодную, мёртвую ступню ахвяры забойства. Вены дзіўна чорныя - ён падазрае, што гэта ад нейратаксіну...",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 57,
              "redacted": false,
              "title": "You: \"Check out the cleaning supplies.\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000580000A7EB",
              "english": "Check out the cleaning supplies.",
              "polish": "Przyjrzyj się środkom czyszczącym.",
              "belarusian": "Разгледзьце сродкі для мыцця.",
              "links": [
                {
                  "id": 77,
                  "redacted": false,
                  "title": "Industrial Stove: \"There is a variety of soaps and ble...\"",
                  "actor": "Industrial Stove",
                  "to": "You",
                  "articyId": "0x010000580000A810",
                  "english": "There is a variety of soaps and bleaches in the cabinet to the left of the stove. There is also a bottle of white vinegar in the cabinet next to the fridge.",
                  "polish": "W szafce po lewej stronie kuchenki leży cały asortyment płynów i wybielaczy. W tej obok lodówki zaś stoi butelka białego octu.",
                  "belarusian": "У шафцы злева ад пліты ляжыць увесь асартымент вадкасцей і адбельвальнікаў. У гэтай побач з халадзільнікам стаіць бутэлька белага воцату.",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Endurance: \"This is gonna take *the hard* stuff...\"",
                      "actor": "Endurance",
                      "to": "You",
                      "articyId": "0x010000060001A321",
                      "english": "This is gonna take *the hard* stuff too. Use as much as you can.",
                      "polish": "Będzie trzeba użyć też *naprawdę mocnych* środków. Nie żałuj ich.",
                      "belarusian": "Будзе трэба таксама выкарыстоўваць *сапраўды моцныя* сродкі. Не шкадуй іх.",
                      "links": [
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "Logic: \"It's bad with those boots. Don't be...\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x010000060001A328",
                          "english": "It's bad with those boots. Don't be stingy now.",
                          "polish": "Z tymi butami jest naprawdę źle. Nie skąp niczego.",
                          "belarusian": "З гэтымі ботамі сапраўды дрэнна. Не шкадуй нічога.",
                          "links": [
                            {
                              "id": 19,
                              "redacted": false,
                              "title": "You: \"Soap! That's exactly what I need. P...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000580000AAF1",
                              "english": "Soap! That's exactly what I need. Pour lots of dish soap into the pot.",
                              "polish": "Płyn! Tego mi właśnie potrzeba. Wlej do garnka dużo płynu do naczyń.",
                              "belarusian": "Вадкасць! Гэта менавіта тое, што мне трэба. Налій у гаршчок шмат вадкасці для мыцця посуду.",
                              "links": [
                                {
                                  "id": 46,
                                  "redacted": false,
                                  "title": "Industrial Stove: \"The bottom of the pot fills with sh...\"",
                                  "actor": "Industrial Stove",
                                  "to": "You",
                                  "articyId": "0x0100005A0000D249",
                                  "english": "The bottom of the pot fills with shiny white goo.",
                                  "polish": "Na dnie garnka odłożyła się połyskliwa biała maź.",
                                  "belarusian": "На дне гаршка адклалася бліскучая белая маса.",
                                  "links": [
                                    {
                                      "id": 76,
                                      "redacted": false,
                                      "title": "Interfacing: \"Alright now, chef. Light the stove...\"",
                                      "actor": "Interfacing",
                                      "to": "You",
                                      "articyId": "0x010000060001A331",
                                      "english": "Alright now, chef. Light the stove up and boil them.",
                                      "polish": "No dobra, panie kucharz. Odpal kuchenkę i bierz się za gotowanie.",
                                      "belarusian": "Добра, спадар кухар. Запальвай пліту і бярыся за гатаванне.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 69,
                              "redacted": false,
                              "title": "You: \"The boots are *really* disgusting....\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000580000AAE5",
                              "english": "The boots are *really* disgusting. Pour some dish soap *and* the bottle of white vinegar into the pot.",
                              "polish": "Te buty są *naprawdę* obrzydliwe. Wlej do garnka trochę płynu do naczyń *i* butelkę białego octu.",
                              "belarusian": "Гэта абутак *сапраўды* агідны. Наліце ў гаршчок трохі сродку для мыцця посуду *і* бутэльку белага воцату.",
                              "links": [
                                {
                                  "id": 80,
                                  "redacted": false,
                                  "title": "Industrial Stove: \"The delicious smells of cheap soap...\"",
                                  "actor": "Industrial Stove",
                                  "to": "You",
                                  "articyId": "0x0100005A0000D244",
                                  "english": "The delicious smells of cheap soap and vinegar waft up from the pot.",
                                  "polish": "Z garnka unoszą się apetyczne aromaty taniego płynu do naczyń i octu.",
                                  "belarusian": "З рондаля падымаюцца апетытныя араматы таннага сродка для мыцця посуду і воцату.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 28,
              "redacted": false,
              "title": "You: \"Add water -- and the boots -- to th...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000580000A7F1",
              "english": "Add water -- and the boots -- to the pot. Bring it all to a *nice* boil.",
              "polish": "Dodaj wodę – i buty – do kotła. Doprowadź do *porządnego* wrzenia.",
              "belarusian": "Дадай ваду – і чаравікі – у катёл. Давядзі да *сур'ёзнага* кіпення.",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Industrial Stove: \"The strong smell of vinegar forces...\"",
                  "actor": "Industrial Stove",
                  "to": "You",
                  "articyId": "0x010000580000AB0A",
                  "english": "The strong smell of vinegar forces you to step away from the pot. The water slowly comes to a boil.",
                  "polish": "Silny zapach octu zmusza cię do odsunięcia się od garnka. Woda zaczyna powoli wrzeć.",
                  "belarusian": "Моцны пах воцату змушае цябе адсунуцца ад гаршка. Вада пачынае павольна кіпець.",
                  "links": [
                    {
                      "id": 4,
                      "redacted": false,
                      "title": "You: \"Wait...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000580000AB1A",
                      "english": "Wait...",
                      "polish": "Poczekaj...",
                      "belarusian": "Пачакай...",
                      "links": [
                        {
                          "id": 45,
                          "redacted": false,
                          "title": "Industrial Stove: \"Strips of polymer fabric and human...\"",
                          "actor": "Industrial Stove",
                          "to": "You",
                          "articyId": "0x010000580000AB24",
                          "english": "Strips of polymer fabric and human tissue separate from the lining of the boots. They float to the bubbling surface.",
                          "polish": "Od podszewki butów oddzielają się paski polimerowego materiału i kawałki ludzkich tkanek. Unoszą się na bąbelkującą powierzchnię.",
                          "belarusian": "Ад падшэўкі абутку аддзяляюцца палоскі палімернага матэрыялу і кавалкі чалавечых тканак. Яны плаваюць на бурбалкаўнай паверхні.",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "You: \"Beautiful.\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000060001A350",
                              "english": "Beautiful.",
                              "polish": "Pięknie.",
                              "belarusian": "Прыгожа.",
                              "links": [
                                {
                                  "id": 26,
                                  "redacted": false,
                                  "title": "Industrial Stove: \"A two course dinner of rotting fles...\"",
                                  "actor": "Industrial Stove",
                                  "to": "You",
                                  "articyId": "0x010000060001A356",
                                  "english": "A two course dinner of rotting flesh and hardened ceramic.",
                                  "polish": "Dwudaniowy posiłek z gnijącego mięsa i wzmacnianej ceramiki.",
                                  "belarusian": "Двух'ядавая ежа з гніючага мяса і ўмацаванай керамікі.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 5,
                              "redacted": false,
                              "title": "You: \"Wait some more...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000580000AB2B",
                              "english": "Wait some more...",
                              "polish": "Poczekaj jeszcze trochę...",
                              "belarusian": "Пачакай яшчэ трохі...",
                              "links": [
                                {
                                  "id": 53,
                                  "redacted": false,
                                  "title": "Industrial Stove: \"The boots look cleaner and cleaner....\"",
                                  "actor": "Industrial Stove",
                                  "to": "You",
                                  "articyId": "0x010000580000AB32",
                                  "english": "The boots look cleaner and cleaner. Those bits of human flesh are beginning to look *cooked*. You can smell it too.",
                                  "polish": "Buty wyglądają na coraz czystsze. Kawałki ludzkiego ciała zaczynają wyglądać na *ugotowane*. Rozpoznajesz to też po zapachu.",
                                  "belarusian": "Боты выглядаюць усё чысцей. Кавалкі чалавечага цела пачынаюць выглядаць на *зварыўшыміся*. Ты распазнаеш гэта таксама па паху.",
                                  "links": [
                                    {
                                      "id": 68,
                                      "redacted": false,
                                      "title": "Perception (Smell): \"Just like beef stew.\"",
                                      "actor": "Perception (Smell)",
                                      "to": "You",
                                      "articyId": "0x010000060001A8E8",
                                      "english": "Just like beef stew.",
                                      "polish": "Jak gulasz wołowy.",
                                      "belarusian": "Як ялавічны гуляш.",
                                      "links": [
                                        {
                                          "id": 14,
                                          "redacted": false,
                                          "title": "Half Light: \"You should taste some.\"",
                                          "actor": "Half Light",
                                          "to": "You",
                                          "articyId": "0x0100004000002FA2",
                                          "english": "You should taste some.",
                                          "polish": "Powinieneś skosztować.",
                                          "belarusian": "Ты павінен паспрабаваць.",
                                          "links": [
                                            {
                                              "id": 27,
                                              "redacted": false,
                                              "title": "Endurance: \"Rotten Human Meat-Ceramic Boot Soup...\"",
                                              "actor": "Endurance",
                                              "to": "You",
                                              "articyId": "0x0100004000002FCF",
                                              "english": "Rotten Human Meat-Ceramic Boot Soup? Nope, you really shouldn't.",
                                              "polish": "Zupa z ceramiki, butów i zgniłego ludzkiego mięsa? Nie, nie powinieneś. Serio.",
                                              "belarusian": "Суп з керамікі, абутку і гнілой чалавечай плоці? Не, не варта. Сур'ёзна.",
                                              "links": [
                                                {
                                                  "id": 48,
                                                  "redacted": false,
                                                  "title": "You: \"No way, I'm not touching it.\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100004000002FA8",
                                                  "english": "No way, I'm not touching it.",
                                                  "polish": "Mowy nie ma, nie tknę tego.",
                                                  "belarusian": "Не, няма размовы, я гэтага не крану.",
                                                  "links": [
                                                    {
                                                      "id": 16,
                                                      "redacted": false,
                                                      "title": "Half Light: \"Yeah, maybe that's a good habit *no...\"",
                                                      "actor": "Half Light",
                                                      "to": "You",
                                                      "articyId": "0x0100004000002FBC",
                                                      "english": "Yeah, maybe that's a good habit *not* to include in your roster. Anyways, the boots are coming along nicely.",
                                                      "polish": "Tak, może to i zwyczaj, którego warto sobie *nie* wykształcać. Buty, w każdym razie, wyglądają coraz lepiej.",
                                                      "belarusian": "Так, можа гэта і звычка, якой варта сабе *не* выпрацоўваць. Абутак, у любым выпадку, выглядае ўсё лепш.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 29,
                                                  "redacted": false,
                                                  "title": "You: \"Tip your finger in the pot and lick...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100004000002FAE",
                                                  "english": "Tip your finger in the pot and lick it.",
                                                  "polish": "Zanurz w garnku palec i go poliż.",
                                                  "belarusian": "Апусці ў гаршчок палец і абліжы яго.",
                                                  "links": [
                                                    {
                                                      "id": 65,
                                                      "redacted": false,
                                                      "title": "Industrial Stove: \"Your hands are protected from the h...\"",
                                                      "actor": "Industrial Stove",
                                                      "to": "You",
                                                      "articyId": "0x0100004000002FF3",
                                                      "english": "Your hands are protected from the heat, but the 'stew' tastes absolutely vile.",
                                                      "polish": "Dłonie masz zabezpieczone przed gorącem, ale „gulasz” smakuje absolutnie ohydnie.",
                                                      "belarusian": "Рукі ў цябе абаронены ад спёкі, але \"гуляш\" на смак абсалютна агідны.",
                                                      "links": [
                                                        {
                                                          "id": 59,
                                                          "redacted": false,
                                                          "title": "Volition: \"You're tasting another human being....\"",
                                                          "actor": "Volition",
                                                          "to": "You",
                                                          "articyId": "0x0100004000002FFA",
                                                          "english": "You're tasting another human being. You shouldn't.",
                                                          "polish": "Smakujesz innego człowieka. Nie powinieneś.",
                                                          "belarusian": "Смакуеш іншага чалавека. Ты не павінен.",
                                                          "links": [
                                                            {
                                                              "id": 55,
                                                              "redacted": false,
                                                              "title": "Conceptualization: \"Of course it tastes vile. Look at t...\"",
                                                              "actor": "Conceptualization",
                                                              "to": "You",
                                                              "articyId": "0x0100004000003003",
                                                              "english": "Of course it tastes vile. Look at the effort you put in the culinary side of this? Not exactly fine dining, is it?",
                                                              "polish": "Oczywiście, że smakuje ohydnie. Tylko pomyśl, ile wysiłku włożyłeś, żeby to było smaczne. Raczej się nie postarałeś, co?",
                                                              "belarusian": "Вядома, што на смак агідна. Толькі падумай, колькі намаганняў ты прыклаў, каб гэта было смачна. Напэўна, ты не пастараўся, так?",
                                                              "links": [
                                                                {
                                                                  "id": 61,
                                                                  "redacted": false,
                                                                  "title": "Inland Empire: \"You have awakened the *hunger*. The...\"",
                                                                  "actor": "Inland Empire",
                                                                  "to": "You",
                                                                  "articyId": "0x010000400000300A",
                                                                  "english": "You have awakened the *hunger*. There is no turning back now, better invest in a good cook book and stock up on salt.",
                                                                  "polish": "Przebudziłeś w sobie *głód*. Nie ma już odwrotu, lepiej zainwestuj w dobrą książkę kucharską i porządny zapas soli.",
                                                                  "belarusian": "Прабудзіў у сабе *голад*. Вяртання няма, лепш інвестуй у добрую кулінарную кнігу і надзейны запас солі.",
                                                                  "links": [
                                                                    {
                                                                      "id": 39,
                                                                      "redacted": false,
                                                                      "title": "Encyclopedia: \"Well, at least now you know.\"",
                                                                      "actor": "Encyclopedia",
                                                                      "to": "You",
                                                                      "articyId": "0x0100004000003016",
                                                                      "english": "Well, at least now you know.",
                                                                      "polish": "Cóż, teraz już przynajmniej wiesz.",
                                                                      "belarusian": "Ну, цяпер прынамсі ведаеш.",
                                                                      "links": [
                                                                        {
                                                                          "id": 49,
                                                                          "redacted": false,
                                                                          "title": "Industrial Stove: \"Few more moments and the boots will...\"",
                                                                          "actor": "Industrial Stove",
                                                                          "to": "You",
                                                                          "articyId": "0x0100004000002FDC",
                                                                          "english": "Few more moments and the boots will be ready.",
                                                                          "polish": "Jeszcze kilka chwil i buty będą gotowe.",
                                                                          "belarusian": "Яшчэ некалькі хвілін, і абутак будзе гатовы.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 64,
                                                      "redacted": false,
                                                      "title": "Industrial Stove: \"The scorching hot 'stew' burns your...\"",
                                                      "actor": "Industrial Stove",
                                                      "to": "You",
                                                      "articyId": "0x0100004000002FB6",
                                                      "english": "The scorching hot 'stew' burns your finger and tastes absolutely vile.",
                                                      "polish": "Wściekle gorący „gulasz” parzy cię w palce i smakuje absolutnie ohydnie.",
                                                      "belarusian": "Раз'юшаны гарачы \"гулеш\" апякае табе пальцы і на смак абсалютна агідны.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 66,
                                              "redacted": false,
                                              "title": "You: \"A little more...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x010000580000AB39",
                                              "english": "A little more...",
                                              "polish": "Jeszcze odrobinę...",
                                              "belarusian": "Яшчэ крышачку...",
                                              "links": [
                                                {
                                                  "id": 67,
                                                  "redacted": false,
                                                  "title": "Industrial Stove: \"That's it, chef! The boots are as c...\"",
                                                  "actor": "Industrial Stove",
                                                  "to": "You",
                                                  "articyId": "0x010000580000AB40",
                                                  "english": "That's it, chef! The boots are as clean as they're going to get. Steam dense with the smell of strange meat disappears into the vent above the stove.",
                                                  "polish": "No i już, panie kucharz! Czystsze nie będą. Cuchnąca dziwnym mięsem para znika w wywietrzniku nad kuchenką.",
                                                  "belarusian": "Ну і ўсё, пан кухар! Чыстымі не будуць. Смердзючая дзіўным мясам пара знікае ў вентылятары над плітой.",
                                                  "links": [
                                                    {
                                                      "id": 6,
                                                      "redacted": false,
                                                      "title": "You: \"Dump the sock and flesh stew -- and...\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x010000580000AB47",
                                                      "english": "Dump the sock and flesh stew -- and examine your new boots!",
                                                      "polish": "Wylej wywar ze skarpet i mięsa, po czym przyjrzyj się swoim nowym butom!",
                                                      "belarusian": "Вылей адвар са шкарпэтак і мяса, а потым паглядзі на свае новыя боты!",
                                                      "links": [
                                                        {
                                                          "id": 78,
                                                          "redacted": false,
                                                          "title": "Industrial Stove: \"A pair of real beauties! The boots...\"",
                                                          "actor": "Industrial Stove",
                                                          "to": "You",
                                                          "articyId": "0x010000580000AB54",
                                                          "english": "A pair of real beauties! The boots are shiny, hot and reek of vinegar. Just perfect.",
                                                          "polish": "No przepiękne są! Błyszczące, gorące i cuchnące octem buty. Idealne.",
                                                          "belarusian": "Якія прыгожыя! Бліскучыя, гарачыя і смярдзючыя воцатам чаравікі. Ідэальныя.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 71,
                                                      "redacted": false,
                                                      "title": "You: \"Dump the sock and flesh stew -- and...\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100006B0000422A",
                                                      "english": "Dump the sock and flesh stew -- and examine your new boots!",
                                                      "polish": "Wylej wywar ze skarpet i mięsa, po czym przyjrzyj się swoim nowym butom!",
                                                      "belarusian": "Вылі вывар з шкарпэтак і мяса, а потым паглядзі на свае новыя чаравікі!",
                                                      "links": [
                                                        {
                                                          "id": 7,
                                                          "redacted": false,
                                                          "title": "Industrial Stove: \"The boots look clean but still smel...\"",
                                                          "actor": "Industrial Stove",
                                                          "to": "You",
                                                          "articyId": "0x010000580000AB4E",
                                                          "english": "The boots look clean but still smell funky.",
                                                          "polish": "Buty wyglądają na czyste, ale wciąż porządnie śmierdzą.",
                                                          "belarusian": "Абутак выглядае чыстым, але ўсё роўна моцна смярдзіць.",
                                                          "links": [
                                                            {
                                                              "id": 62,
                                                              "redacted": false,
                                                              "title": "Inland Empire: \"Feels like you should've used vineg...\"",
                                                              "actor": "Inland Empire",
                                                              "to": "You",
                                                              "articyId": "0x010000060001A363",
                                                              "english": "Feels like you should've used vinegar too...",
                                                              "polish": "Zdaje się, że powinieneś był użyć też octu...",
                                                              "belarusian": "Здаецца, што ты павінен быў таксама выкарыстаць воцат...",
                                                              "links": [
                                                                {
                                                                  "id": 79,
                                                                  "redacted": false,
                                                                  "title": "You: \"Try boiling them again, this time w...\"",
                                                                  "actor": "You",
                                                                  "to": "Kim Kitsuragi",
                                                                  "articyId": "0x010000580000AB5C",
                                                                  "english": "Try boiling them again, this time with white vinegar.",
                                                                  "polish": "Spróbuj ugotować je jeszcze raz, tym razem z octem.",
                                                                  "belarusian": "Паспрабуй прыгатаваць іх яшчэ раз, гэтым разам з воцатам.",
                                                                  "links": [
                                                                    {
                                                                      "id": 38,
                                                                      "redacted": false,
                                                                      "title": "Industrial Stove: \"The strong vinegar odour forces you...\"",
                                                                      "actor": "Industrial Stove",
                                                                      "to": "You",
                                                                      "articyId": "0x010000580000AB70",
                                                                      "english": "The strong vinegar odour forces you to take a few steps back from the stove.",
                                                                      "polish": "Silny odór octu zmusza cię do odsunięcia się na parę kroków od kuchenki.",
                                                                      "belarusian": "Моцны пах воцату прымушае цябе адступіць на некалькі крокаў ад пліты.",
                                                                      "links": [
                                                                        {
                                                                          "id": 21,
                                                                          "redacted": false,
                                                                          "title": "You: \"Wait *even more*...\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x010000580000AB77",
                                                                          "english": "Wait *even more*...",
                                                                          "polish": "Poczekaj *jeszcze trochę*...",
                                                                          "belarusian": "Пачакай *яшчэ крыху*...",
                                                                          "links": [
                                                                            {
                                                                              "id": 13,
                                                                              "redacted": false,
                                                                              "title": "Industrial Stove: \"The whole kitchen now smells like w...\"",
                                                                              "actor": "Industrial Stove",
                                                                              "to": "You",
                                                                              "articyId": "0x010000580000AB7E",
                                                                              "english": "The whole kitchen now smells like white vinegar. But maybe your boots won't smell like a corpse?",
                                                                              "polish": "Cała kuchnia śmierdzi teraz białym octem. Ale może za to twoje buty nie będą śmierdzieć trupem?",
                                                                              "belarusian": "Уся кухня цяпер пахне белым воцатам. Але, можа быць, затое твае чаравікі не будуць смярдзець, як труп?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 54,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"All right! Dump the water and sniff...\"",
                                                                                  "actor": "You",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x010000580000AB85",
                                                                                  "english": "All right! Dump the water and sniff the boots.",
                                                                                  "polish": "Świetnie! Wylej wodę i powąchaj buty.",
                                                                                  "belarusian": "Выдатна! Вылі ваду і панюхай чаравікі.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 70,
                                                                                      "redacted": false,
                                                                                      "title": "Industrial Stove: \"A pair of real beauties! The boots...\"",
                                                                                      "actor": "Industrial Stove",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000580000AB8C",
                                                                                      "english": "A pair of real beauties! The boots are shiny, hot and reek of vinegar. Just perfect.",
                                                                                      "polish": "No przepiękne są! Błyszczące, gorące i cuchnące octem buty. Idealne.",
                                                                                      "belarusian": "Ну, выдатныя яны! Бліскучыя, гарачыя і тхлІчым воцатам чаравікі. Ідэальныя.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 41,
                                                                  "redacted": false,
                                                                  "title": "You: \"Endure the stench. It has to come o...\"",
                                                                  "actor": "You",
                                                                  "to": "Kim Kitsuragi",
                                                                  "articyId": "0x010000580000AB62",
                                                                  "english": "Endure the stench. It has to come out eventually, right?",
                                                                  "polish": "Wytrzymaj smród. Kiedyś musi w końcu wywietrzeć, nie?",
                                                                  "belarusian": "Трымайся смуроду. Калі-небудзь ён павінен нарэшце выветрыцца, праўда?",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Industrial Stove: \"The soap bubbles over the rim of th...\"",
                  "actor": "Industrial Stove",
                  "to": "You",
                  "articyId": "0x010000580000AAFE",
                  "english": "The soap bubbles over the rim of the pot -- the water slowly comes to a boil.",
                  "polish": "Bąbelki od płynu wychodzą nad brzeg garnka. Woda zaczyna powoli wrzeć.",
                  "belarusian": "Пузыры ад вадкасці выходзяць над краем рондаля. Вада пачынае павольна кіпець.",
                  "links": []
                }
              ]
            },
            {
              "id": 25,
              "redacted": false,
              "title": "You: \"Master chef out. [Leave.]\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000580000A7F7",
              "english": "Master chef out. [Leave.]",
              "polish": "Mistrzem gotowania to ja nie jestem. [Odejdź].",
              "belarusian": "Майстрам гатавання гэта не я. [Адыйдзі].",
              "links": []
            }
          ]
        },
        {
          "id": 44,
          "redacted": false,
          "title": "Savoir Faire: \"Getting the corpse residue out of t...\"",
          "actor": "Savoir Faire",
          "to": "You",
          "articyId": "0x010000580000A7D8",
          "english": "Getting the corpse residue out of these boots is going to require patience. And also a huge pot full of boiling water, soap, and white vinegar.",
          "polish": "Pozbycie się pozostałości nieboszczyka z tych butów będzie wymagać cierpliwości. A także wielkiego gara pełnego wrzącej wody, płynu do naczyń i białego octu.",
          "belarusian": "Выдаленне рэшткаў нябожчыка з гэтых чаравік запатрабуе цярпення. А таксама вялізнага рондаля, поўнага кіпеню, сродку для мыцця посуду і белага воцату.",
          "links": []
        }
      ]
    }
  ]
}