{
  "id": "0x010000450000E73F",
  "title": "WHIRLING ROOF ORB / handeye catch",
  "description": "hand eye coordination bubble to catch the wildflowers",
  "dialogueTree": [
    {
      "id": 27,
      "redacted": false,
      "title": "Hand/Eye Coordination: \"Just as you look at the flowers, a...\"",
      "actor": "Hand/Eye Coordination",
      "to": "You",
      "articyId": "0x010000450000EC06",
      "english": "Just as you look at the flowers, a gust of wind raises them from the roof, picking them up in the air...",
      "polish": "W chwili, kiedy spoglądasz na kwiaty, powiew wiatru podrywa je z dachu i unosi w powietrze...",
      "belarusian": "У той момант, калі ты глядзіш на кветкі, парыў ветру зрывае іх з даху і падымае ў паветра...",
      "links": [
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"Move your hand, fast!\"",
          "actor": "You",
          "to": "Hand/Eye Coordination",
          "articyId": "0x010000040001574D",
          "english": "Move your hand, fast!",
          "polish": "Rusz ręką, szybko!",
          "belarusian": "Руш рукой, хутка!",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "Hand/Eye Coordination: \"You catch a single white flower bet...\"",
              "actor": "Hand/Eye Coordination",
              "to": "You",
              "articyId": "0x010000450000EC1B",
              "english": "You catch a single white flower between your fingers. The rest fly off into the wind. It's a may bell!",
              "polish": "Łapiesz w palce pojedynczy biały kwiatek. Reszta odlatuje, niesiona wiatrem. To konwalia!",
              "belarusian": "Ты ловіш пальцамі адну белую кветку. Рэшту ўносіць ветрам. Гэта канвалія!",
              "links": [
                {
                  "id": 2,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant gives you an acknowl...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000450000EC50",
                  "english": "The lieutenant gives you an acknowledging little nod.",
                  "polish": "Porucznik kiwa ci delikatnie głową na znak aprobaty.",
                  "belarusian": "Лейтэнант ледзь прыкметна ківае табе ў знак павагі.",
                  "links": [
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "You: \"Snap your finger pistols at him.\"",
                      "actor": "You",
                      "to": "Hand/Eye Coordination",
                      "articyId": "0x010000450000ECC0",
                      "english": "Snap your finger pistols at him.",
                      "polish": "Pstryknij w niego swoimi pistoletami z palców.",
                      "belarusian": "Пстрыкнуць сваімі пальцамі-пісталетамі ў яго.",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "Hand/Eye Coordination: \"Your 9mm semiautomatic finger pisto...\"",
                          "actor": "Hand/Eye Coordination",
                          "to": "You",
                          "articyId": "0x010000450000ECE2",
                          "english": "Your 9mm semiautomatic finger pistols produce a satisfying snap. (Strange for such a low calibre finger-gun to sound so chunky.) The flower in your hand is impressed. So is Kim.",
                          "polish": "Twoje półautomatyczne pistolety z palców kal. 9 mm wydają z siebie satysfakcjonujące pstryknięcie (dziwne, że palcopistolety tak małego kalibru wydają taki głośny trzask). Kwiatek w twojej dłoni jest pod wrażeniem. Kim też.",
                          "belarusian": "Твае 9-міліметровыя паўаўтаматычныя пальцы-пісталеты даюць прыемны пстрык. (Дзіўна, што такія нізкакаліберныя пальцы-рулі гучаць так паўнаважка.) Кветка ў тваёй далоні пад уражаннем. Кім таксама.",
                          "links": [
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"That's not entirely true, the lieut...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000450000ECF3",
                              "english": "That's not entirely true, the lieutenant is looking at the door to the east and mostly misses them.",
                              "polish": "To nie do końca prawda – porucznik patrzy na leżące na wschodzie drzwi i nieomal nie zauważa twojego pstrykania.",
                              "belarusian": "Гэта не зусім праўда — лейтэнант глядзіць на дзверы на ўсходзе і амаль не заўважае тваіх пстрыкаў.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 26,
                      "redacted": false,
                      "title": "You: \"Snap your finger pistols at the you...\"",
                      "actor": "You",
                      "to": "Hand/Eye Coordination",
                      "articyId": "0x010000450000ECC6",
                      "english": "Snap your finger pistols at the young woman.",
                      "polish": "Pstryknij swoimi pistoletami z palców w młodą kobietę.",
                      "belarusian": "Пстрыкнуць сваімі пальцамі-пісталетамі ў маладую жанчыну.",
                      "links": [
                        {
                          "id": 20,
                          "redacted": false,
                          "title": "Hand/Eye Coordination: \"Your 9mm semiautomatic finger pisto...\"",
                          "actor": "Hand/Eye Coordination",
                          "to": "You",
                          "articyId": "0x010000450000ECDC",
                          "english": "Your 9mm semiautomatic finger pistols make two satisfying snaps. (Strange for such a small calibre of finger pistol to sound so chunky.) The flower in your hand is impressed. So is she.",
                          "polish": "Twoje półautomatyczne pistolety z palców kal. 9 mm wydają z siebie dwa satysfakcjonujące pstryknięcia (dziwne, że tak mały kaliber pistoletu z palców wydaje taki głośny trzask). Kwiatek w twojej dłoni jest pod wrażeniem. Ona też.",
                          "belarusian": "Твае 9-міліметровыя паўаўтаматычныя пальцы-пісталеты выдаюць два прыемныя пстрыкі. (Дзіўна, што такія малакаліберныя пальцы-пісталеты гучаць так паўнаважка.) Кветка ў тваёй далоні пад уражаннем. Жанчына таксама.",
                          "links": [
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"That's not actually true -- she's l...\"",
                              "actor": "Klaasje (Miss Oranje Disco Dancer)",
                              "to": "You",
                              "articyId": "0x010000450000ECED",
                              "english": "That's not actually true -- she's looking toward the yard and doesn't notice them. Which is probably for the best, because didn't someone mention she's a rape victim?",
                              "polish": "To akurat nieprawda – spogląda na podwórze i nawet ich nie zauważa. I to pewnie bardzo dobrze, bo czy ktoś nie mówił aby, że padła ofiarą gwałtu?",
                              "belarusian": "Гэта акурат няпраўда — яна глядзіць на двор і не заўважае пстрыкаў. Што, напэўна, вельмі добра, бо ці не ўзгадваў хтосьці, што яна стала ахвярай гвалту?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "You: \"Don't snap finger pistols at all.\"",
                      "actor": "You",
                      "to": "Hand/Eye Coordination",
                      "articyId": "0x010000450000ECCE",
                      "english": "Don't snap finger pistols at all.",
                      "polish": "Nie pstrykaj pistoletami z palców.",
                      "belarusian": "Не пстрыкаць пальцамі-пісталетамі ўвогуле.",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Hand/Eye Coordination: \"Probably for the best -- your 9mm s...\"",
                          "actor": "Hand/Eye Coordination",
                          "to": "You",
                          "articyId": "0x010000450000ECD5",
                          "english": "Probably for the best -- your 9mm semiautomatic finger pistols are not a toy to be waved around.",
                          "polish": "Tak chyba będzie najlepiej – twoje półautomatyczne pistolety z palców kal. 9 mm to nie zabawka, żeby się tak wygłupiać.",
                          "belarusian": "Так, напэўна, будзе найлепш — твае 9-міліметровыя паўаўтаматычныя пальцы-пісталеты — гэта не цацка, каб імі размахваць.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 28,
                  "redacted": false,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman looks at the may be...\"",
                  "actor": "Klaasje (Miss Oranje Disco Dancer)",
                  "to": "You",
                  "articyId": "0x010000450000EC41",
                  "english": "The young woman looks at the may bell in your hand -- just a glance -- then takes a drag of her cigarette.",
                  "polish": "Młoda kobieta spogląda – tylko przelotnie – na konwalię w twojej dłoni, po czym zaciąga się papierosem.",
                  "belarusian": "Маладая жанчына глядзіць — мімалётна — на канвалію ў тваёй руцэ, затым зацягваецца цыгарэтай.",
                  "links": []
                }
              ]
            },
            {
              "id": 24,
              "redacted": false,
              "title": "Hand/Eye Coordination: \"...the wind brushes them off the ro...\"",
              "actor": "Hand/Eye Coordination",
              "to": "You",
              "articyId": "0x0100000400015747",
              "english": "...the wind brushes them off the roof. They're gone.",
              "polish": "...wiatr zdmuchuje je z dachu. Znikają.",
              "belarusian": "...вецер здзімае іх з даху. Яны знікаюць.",
              "links": []
            }
          ]
        },
        {
          "id": 7,
          "redacted": false,
          "title": "You: \"[Discard chance.]\"",
          "actor": "You",
          "to": "Hand/Eye Coordination",
          "articyId": "0x010000450000EC13",
          "english": "[Discard chance.]",
          "polish": "[Odrzuć szansę].",
          "belarusian": "[Адкінуць магчымасць.]",
          "links": []
        }
      ]
    }
  ]
}