{
  "id": "0x010000450000ED53",
  "title": "WHIRLING F3 / KLAASJE TAPE LELY",
  "description": "5) heard tape / gonna hear tape\n6) Lely details",
  "dialogueTree": [
    {
      "id": 711,
      "title": "You: \"\"Titus says he's got a tape where t...\"",
      "articyId": "0x0100008F0000344A",
      "text": "\"Titus says he's got a tape where the deceased discusses committing rape. Tell me about it.\"",
      "links": [
        {
          "id": 228,
          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"You haven't listened to it?\" She b...\"",
          "articyId": "0x0100008F00003453",
          "text": "\"You haven't listened to it?\" She blows a column of smoke in the air. \"You sure you don't want to hear it before questioning me?\"",
          "links": [
            {
              "id": 148,
              "title": "You: \"\"I think I can rely on your honesty.\"\"",
              "articyId": "0x0100008F00003467",
              "text": "\"I think I can rely on your honesty.\"",
              "links": [
                {
                  "id": 382,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Sure. You can trust me.\" She taps...\"",
                  "articyId": "0x0100008F00003488",
                  "text": "\"Sure. You can trust me.\" She taps her cigarette as she nods. \"I'm guessing he tried to give you the Doorgunner Megamix, yeah?\"",
                  "links": [
                    {
                      "id": 360,
                      "title": "Volition: \"Oh, come on -- you know better than...\"",
                      "articyId": "0x0100008F000036D6",
                      "text": "Oh, come on -- you know better than that!",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 603,
              "title": "You: \"\"This is my investigation. I run it...\"",
              "articyId": "0x0100008F00003462",
              "text": "\"This is my investigation. I run it my way.\"",
              "links": [
                {
                  "id": 420,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Of course, officer. I'll cooperate...\"",
                  "articyId": "0x0100008F0000347C",
                  "text": "\"Of course, officer. I'll cooperate.\" She taps her cigarette as she nods.  \"I'm guessing he tried to give you the Doorgunner Megamix, yeah?\"",
                  "links": [
                    {
                      "id": 281,
                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"They've got him saying he'd like t...\"",
                      "articyId": "0x0100008F0000348F",
                      "text": "\"They've got him saying he'd like to rape and kill. Do Revachol *Soldier of the Apocalypse*-style. It really upset the boys.\" Ash falls from her cigarette as she shrugs. \"I never said he was a good man -- only that he wasn't bad to me.\"",
                      "links": [
                        {
                          "id": 75,
                          "title": "You: \"\"A guy like that didn't scare you?\"\"",
                          "articyId": "0x0100008F000034F4",
                          "text": "\"A guy like that didn't scare you?\"",
                          "links": [
                            {
                              "id": 326,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Why would I be scared? Your mother...\"",
                              "articyId": "0x0100008F000034FA",
                              "text": "\"Why would I be scared? Your mother probably never told you this, but girls are *evil*.\"",
                              "links": [
                                {
                                  "id": 570,
                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Had I the physical robustness and...\"",
                                  "articyId": "0x0100008F0000351E",
                                  "text": "\"Had I the physical robustness and social support, *I* would be tearing it up *Soldier of the Apocalypse*-style...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 46,
                          "title": "You: \"\"You like this kind of stuff?\"\"",
                          "articyId": "0x0100008F0000350C",
                          "text": "\"You like this kind of stuff?\"",
                          "links": [
                            {
                              "id": 455,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"We're all scraping up any happines...\"",
                              "articyId": "0x0100008F00003500",
                              "text": "\"We're all scraping up any happiness we can find, officer. Going around with our little scouring sticks -- you, your first love, Mr. Soldier of the Apocalypse here...\"",
                              "links": [
                                {
                                  "id": 149,
                                  "title": "Kim Kitsuragi: \"\"Did he tell you he had actually *d...\"",
                                  "articyId": "0x0100008F00003506",
                                  "text": "\"Did he tell you he had actually *done* any of those things -- here in Martinaise, I mean?\"",
                                  "links": [
                                    {
                                      "id": 77,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No. We were too busy laying waste...\"",
                                      "articyId": "0x0100008F00003518",
                                      "text": "\"No. We were too busy laying waste to our own nervous systems to direct any of the *fury* outward. He seemed...\" She pauses. \"He seemed happy, I guess. At ease. As much as a man like him could be.\"",
                                      "links": [
                                        {
                                          "id": 76,
                                          "title": "Suggestion: \"There is a small measure of pride i...\"",
                                          "articyId": "0x0100008F00003512",
                                          "text": "There is a small measure of pride in her about this. That she could comfort and quell the rage in such a being.",
                                          "links": [
                                            {
                                              "id": 182,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"That's about it, I think. It's not...\"",
                                              "articyId": "0x0100008F000034AD",
                                              "text": "\"That's about it, I think. It's not a very long tape.\" She takes another drag of her cigarette.",
                                              "links": [
                                                {
                                                  "id": 183,
                                                  "title": "You: \"\"Can you say any more about what's...\"",
                                                  "articyId": "0x0100008F0000353E",
                                                  "text": "\"Can you say any more about what's on the tape?\"",
                                                  "links": [
                                                    {
                                                      "id": 456,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"The tape? Hm...\" She searches her...\"",
                                                      "articyId": "0x0100008F0000356D",
                                                      "text": "\"The tape? Hm...\" She searches her memory. Slowly, she starts smiling a strange smile.",
                                                      "links": [
                                                        {
                                                          "id": 536,
                                                          "title": "Electrochemistry: \"A memory surfaces in her damaged ne...\"",
                                                          "articyId": "0x0100008F000036E2",
                                                          "text": "A memory surfaces in her damaged neocortex -- it's not entirely unpleasant.",
                                                          "links": [
                                                            {
                                                              "id": 114,
                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"I think he said *whore* a lot... H...\"",
                                                              "articyId": "0x0100008F00003572",
                                                              "text": "\"I think he said *whore* a lot... He said this wasn't Revachol. He said it was a fucking village with village elephants and that he was gonna do us all *Co Hoi-style*.\"",
                                                              "links": [
                                                                {
                                                                  "id": 535,
                                                                  "title": "Encyclopedia: \"Co Hoi, a village that was the site...\"",
                                                                  "articyId": "0x0100008F000036B6",
                                                                  "text": "Co Hoi, a village that was the site of infamous war crimes in the South Safre conflict, the ongoing proxy war between Graad and Safre. It has been hot for 12 years, with atrocities piling up daily. Mostly committed by Graad.",
                                                                  "links": [
                                                                    {
                                                                      "id": 229,
                                                                      "title": "You: \"\"Why did he say *whore* so much?\"\"",
                                                                      "articyId": "0x0100008F000035BE",
                                                                      "text": "\"Why did he say *whore* so much?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 186,
                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He liked the way it *sounded* when...\"",
                                                                          "articyId": "0x0100008F000035B8",
                                                                          "text": "\"He liked the way it *sounded* when he said it. As for Co Hoi...\" The young woman lights a new cigarette with the butt of her old one.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 422,
                                                                      "title": "You: \"\"Does it matter that he said *whore...\"",
                                                                      "articyId": "0x0100008F000035F2",
                                                                      "text": "\"Does it matter that he said *whore*? I said it too.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 458,
                                                                          "title": "Kim Kitsuragi: \"\"I don't see how your problems are...\"",
                                                                          "articyId": "0x0100008F0000362A",
                                                                          "text": "\"I don't see how your problems are relevant right now, officer,\" the lieutenant says in a quick, clipped, *annoyed* tone.",
                                                                          "links": [
                                                                            {
                                                                              "id": 116,
                                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It's not a problem.\" She touches h...\"",
                                                                              "articyId": "0x0100008F0000360E",
                                                                              "text": "\"It's not a problem.\" She touches his shoulder. \"As for Co Hoi...\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 672,
                                                                                  "title": "Suggestion: \"She clearly enjoys siding with you.\"",
                                                                                  "articyId": "0x0100008F00003618",
                                                                                  "text": "She clearly enjoys siding with you.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 503,
                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It suits you, officer. You should...\"",
                                                                          "articyId": "0x0100008F00003608",
                                                                          "text": "\"It suits you, officer. You should say it more. As for Co Hoi...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 154,
                                                                              "title": "Suggestion: \"She clearly enjoyed saying that to...\"",
                                                                              "articyId": "0x0100008F0000361E",
                                                                              "text": "She clearly enjoyed saying that to you.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 642,
                                                                      "title": "You: \"\"Co Hoi, huh?\"\"",
                                                                      "articyId": "0x0100008F000035A0",
                                                                      "text": "\"Co Hoi, huh?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 359,
                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He wasn't actually there -- not fr...\"",
                                                                          "articyId": "0x0100008F000035C9",
                                                                          "text": "\"He wasn't actually there -- not from what he told me, at least. But he might as well have been. I could see he'd lived his own little Co Hoi. It was in his... *everything*.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 153,
                                                                              "title": "You: \"\"Why'd he say things like that? Was...\"",
                                                                              "articyId": "0x0100008F000035A6",
                                                                              "text": "\"Why'd he say things like that? Was he bragging?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 670,
                                                                                  "title": "Kim Kitsuragi: \"\"Was he bragging?\"\"",
                                                                                  "articyId": "0x0100008F000035AE",
                                                                                  "text": "\"Was he bragging?\"",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 283,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Oh no, I'm pretty sure he *did* te...\"",
                                                                                  "articyId": "0x0100008F000035CF",
                                                                                  "text": "\"Oh no, I'm pretty sure he *did* terrible things -- then integrated them into his idea of normalcy. To keep on living. Until they just... sort of turned into his... What's the word I'm looking for?\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 284,
                                                                              "title": "You: \"\"Do you think he was trying to scar...\"",
                                                                              "articyId": "0x0100008F00003624",
                                                                              "text": "\"Do you think he was trying to scare people?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 457,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No, I'm pretty sure he *did* terri...\"",
                                                                                  "articyId": "0x0100008F000035E6",
                                                                                  "text": "\"No, I'm pretty sure he *did* terrible things -- and then had to internalize them to keep on living. Until they just... sort of turned into his... What's the word I'm looking for?\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 671,
                                                                                      "title": "Logic: \"She's quite observant about the hum...\"",
                                                                                      "articyId": "0x0100008F000035FC",
                                                                                      "text": "She's quite observant about the human character -- trained almost...",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 264,
                                                                                          "title": "You: \"\"Did you learn this from studying O...\"",
                                                                                          "articyId": "0x0100008F0000358E",
                                                                                          "text": "\"Did you learn this from studying Oranjese lit? Sounds psychological.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 383,
                                                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"People who go to the University kn...\"",
                                                                                              "articyId": "0x0100008F00003594",
                                                                                              "text": "\"People who go to the University know how to use words like *internalize* and *integrate*, officer... now what was that expression?\" She's still looking for it.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 115,
                                                                                                  "title": "Encyclopedia: \"There's more to this. She has an in...\"",
                                                                                                  "articyId": "0x0100008F0000359A",
                                                                                                  "text": "There's more to this. She has an index in her head of pathologies and how to exploit them. You can almost see her turning the pages.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 230,
                                                                                                      "title": "Volition: \"You can trust Pillar-Bookhead, by t...\"",
                                                                                                      "articyId": "0x0100008F00003678",
                                                                                                      "text": "You can trust Pillar-Bookhead, by the way. As far as I can tell, he's not singing to her tune... the *only* one besides me.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 263,
                                                                                          "title": "You: \"\"Coping mechanism?\"\"",
                                                                                          "articyId": "0x0100008F0000357C",
                                                                                          "text": "\"Coping mechanism?\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 185,
                                                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Running joke. I was gonna say runn...\"",
                                                                                              "articyId": "0x0100008F00003582",
                                                                                              "text": "\"Running joke. I was gonna say running joke -- and that tape didn't even get the good bits. Lely's punchlines got way, way funkier.\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 187,
                                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He was like the Semenese conflict,...\"",
                                                                                                  "articyId": "0x0100008F000035E0",
                                                                                                  "text": "\"He was like the Semenese conflict, the Co Hoi massacre, and the '36 famine in Yeesut all rolled into one person, then encased in Oranjese ceramic armour. Which he wore in bed *and* in the shower...\"",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 604,
                                                                                          "title": "You: \"\"Catch phrase?\"\"",
                                                                                          "articyId": "0x0100008F00003588",
                                                                                          "text": "\"Catch phrase?\"",
                                                                                          "links": []
                                                                                        },
                                                                                        {
                                                                                          "id": 188,
                                                                                          "title": "You: \"\"Persona?\"\"",
                                                                                          "articyId": "0x0100008F00003681",
                                                                                          "text": "\"Persona?\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 646,
                                                                      "title": "You: \"\"That's enough. I get the picture.\"\"",
                                                                      "articyId": "0x0100008F000036A6",
                                                                      "text": "\"That's enough. I get the picture.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 189,
                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Mhm.\" She looks down at her feet,...\"",
                                                                          "articyId": "0x0100008F000036AE",
                                                                          "text": "\"Mhm.\" She looks down at her feet, still smiling slightly. \"Anything else, officer?\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 113,
                                                  "title": "You: \"\"I'll ask one last time: Do you sti...\"",
                                                  "articyId": "0x0100008F00003544",
                                                  "text": "\"I'll ask one last time: Do you still deny that he assaulted you in any way?\"",
                                                  "links": [
                                                    {
                                                      "id": 571,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"I'm quite sure he didn't, officer....\"",
                                                      "articyId": "0x0100008F00003559",
                                                      "text": "\"I'm quite sure he didn't, officer.\" The young woman looks at you, bored, but smiles politely.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 184,
                                                  "title": "You: \"\"That'll be all about the tape. Tha...\"",
                                                  "articyId": "0x0100008F0000354A",
                                                  "text": "\"That'll be all about the tape. Thank you for your time.\"",
                                                  "links": [
                                                    {
                                                      "id": 282,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Any time, officer.\" She removes he...\"",
                                                      "articyId": "0x0100008F00003553",
                                                      "text": "\"Any time, officer.\" She removes her cigarette from between her lips. Smoke trails from her mouth.",
                                                      "links": [
                                                        {
                                                          "id": 673,
                                                          "title": "Empathy: \"It isn't much closure, but it is en...\"",
                                                          "articyId": "0x0100008F0000379E",
                                                          "text": "It isn't much closure, but it is enough. She is ready to talk about him now.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 78,
                                  "title": "You: \"\"Did he tell you he had actually *d...\"",
                                  "articyId": "0x0100008F00003524",
                                  "text": "\"Did he tell you he had actually *done* any of those things? Here in Martinaise, I mean.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 641,
                          "title": "You: \"\"And you spent time with this perso...\"",
                          "articyId": "0x0100008F000034EE",
                          "text": "\"And you spent time with this person? Romantically?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 45,
              "title": "You: \"\"I have no time for tapes. There's...\"",
              "articyId": "0x0100008F0000346C",
              "text": "\"I have no time for tapes. There's a murderer on the loose!\"",
              "links": [
                {
                  "id": 280,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Of course, officer. No time to los...\"",
                  "articyId": "0x0100008F00003482",
                  "text": "\"Of course, officer. No time to lose.\" She taps her cigarette as she nods. \"I'm guessing he tried to give you the Doorgunner Megamix, yeah?\"",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 468,
      "title": "You: \"\"The Hardie boys gave me a recordin...\"",
      "articyId": "0x0100004500012DB6",
      "text": "\"The Hardie boys gave me a recording. They say it proves the deceased's intention to commit rape.\"",
      "links": [
        {
          "id": 433,
          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It sounds like the boys would have...\"",
          "articyId": "0x0100004500012DBC",
          "text": "\"It sounds like the boys would have preferred my saying it *did* happen.\" A sigh. \"I didn't want to get caught up in this...\"",
          "links": [
            {
              "id": 298,
              "title": "Empathy: \"She is not at all worried the tape...\"",
              "articyId": "0x0100004500012E22",
              "text": "She is not at all worried the tape will contradict her statement.",
              "links": [
                {
                  "id": 234,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"What does that recording say?\"\"",
                  "articyId": "0x0100004500012EF6",
                  "text": "\"What does that recording say?\"",
                  "links": [
                    {
                      "id": 434,
                      "title": "Kim Kitsuragi: \"\"We are in the process of listening...\"",
                      "articyId": "0x0100004500012DDC",
                      "text": "\"We are in the process of listening to it. But haven't -- yet.\"",
                      "links": [
                        {
                          "id": 543,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E04",
                          "text": "\"May I suggest the stereo system in your partner's room? I'm sure it plays more than OO and the Sad Small Church Band...\"",
                          "links": [
                            {
                              "id": 197,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Mine unfortunately only comes with...\"",
                              "articyId": "0x0100004500012E0A",
                              "text": "\"Mine unfortunately only comes with a mimsy little radio.\"",
                              "links": [
                                {
                                  "id": 279,
                                  "title": "You: \"\"Unfortunately, it is completely bu...\"",
                                  "articyId": "0x0100006B00001C2F",
                                  "text": "\"Unfortunately, it is completely busted.\"",
                                  "links": [
                                    {
                                      "id": 495,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Ah, another broken thing in a line...\"",
                                      "articyId": "0x0100006B00001C35",
                                      "text": "\"Ah, another broken thing in a line of broken things.\" She takes a drag. \"Well, perhaps you'll find one elsewhere.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 43,
                                  "title": "You: \"\"No can do.\"\"",
                                  "articyId": "0x0100006B00001C24",
                                  "text": "\"No can do.\"",
                                  "links": [
                                    {
                                      "id": 261,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Ah, something happened to it? Anot...\"",
                                      "articyId": "0x0100006B00001C49",
                                      "text": "\"Ah, something happened to it? Another broken thing in a line of broken things. Quite a shame.\" She takes a drag. \"Well, perhaps you'll find another one.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 297,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012DD0",
                          "text": "\"May I suggest the stereo system in your partner's room? If it can handle the songs of the coming Apocalypse, I'm sure it can handle this too.\"",
                          "links": []
                        },
                        {
                          "id": 542,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012DFE",
                          "text": "\"May I suggest the stereo system in your partner's room? I'm sure it plays more than OO and the Sad Small Church Band...\"",
                          "links": []
                        },
                        {
                          "id": 653,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E10",
                          "text": "\"May I suggest the stereo system in your partner's room? I'm sure it plays more than OO and the Sad Small Church Band...\"",
                          "links": []
                        },
                        {
                          "id": 507,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012DEE",
                          "text": "\"May I suggest the stereo system in your partner's room? It produces stratospheric, bedazzling sound. All night long...\"",
                          "links": []
                        },
                        {
                          "id": 198,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E16",
                          "text": "\"May I suggest the stereo system in your partner's room? It's... unapologetic when it comes to volume.\"",
                          "links": []
                        },
                        {
                          "id": 574,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012DD6",
                          "text": "\"May I suggest the stereo system in your partner's room? It produces a raw, wall-piercing sound.\"",
                          "links": []
                        },
                        {
                          "id": 575,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"She nods, exhaling a dense cloud of...\"",
                          "articyId": "0x0100004500012E1C",
                          "text": "She nods, exhaling a dense cloud of cigarette smoke.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 15,
                      "title": "You: \"\"I'm... in the process of listening...\"",
                      "articyId": "0x0100004500012DE2",
                      "text": "\"I'm... in the process of listening to it, miss.\"",
                      "links": [
                        {
                          "id": 162,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E7C",
                          "text": "\"May I suggest the stereo system in your room? I'm sure it plays more than OO and the Sad Small Church Band...\"",
                          "links": [
                            {
                              "id": 508,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Mine unfortunately only comes with...\"",
                              "articyId": "0x0100004500012E5A",
                              "text": "\"Mine unfortunately only comes with a mimsy little radio.\"",
                              "links": [
                                {
                                  "id": 602,
                                  "title": "You: \"\"Unfortunately, it is completely bu...\"",
                                  "articyId": "0x0100006B00001C0B",
                                  "text": "\"Unfortunately, it is completely busted.\"",
                                  "links": [
                                    {
                                      "id": 74,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Ah, another broken thing in a line...\"",
                                      "articyId": "0x0100006B00001C1A",
                                      "text": "\"Ah, another broken thing in a line of broken things.\" She takes a drag. \"Well, perhaps you'll find one somewhere.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 181,
                                  "title": "You: \"\"No can do.\"\"",
                                  "articyId": "0x0100006B00001C13",
                                  "text": "\"No can do.\"",
                                  "links": [
                                    {
                                      "id": 710,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Ah, something happened to it? Anot...\"",
                                      "articyId": "0x0100006B00001C41",
                                      "text": "\"Ah, something happened to it? Another broken thing in a line of broken things. Quite a shame.\" She takes a drag. \"Well, perhaps you'll find another one.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 606,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E60",
                          "text": "\"May I suggest the stereo system in your room? It goes up to Apocalypse.\"",
                          "links": []
                        },
                        {
                          "id": 435,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E76",
                          "text": "\"May I suggest the stereo system in your room? I'm sure it plays more than OO and the Sad Small Church Band...\"",
                          "links": []
                        },
                        {
                          "id": 392,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E82",
                          "text": "\"May I suggest the stereo system in your room? I'm sure it plays more than OO and the Sad Small Church Band...\"",
                          "links": []
                        },
                        {
                          "id": 335,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E6C",
                          "text": "\"May I suggest the stereo system in your room? It produces a stratospheric, bedazzling sound.\"",
                          "links": []
                        },
                        {
                          "id": 133,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E88",
                          "text": "\"May I suggest the stereo system in your room? It's... uncharacteristically unapologetic when it comes to volume.\"",
                          "links": []
                        },
                        {
                          "id": 87,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"May I suggest the stereo system in...\"",
                          "articyId": "0x0100004500012E66",
                          "text": "\"May I suggest the stereo system in your room? It produces a raw, wall-piercing sound.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 161,
                      "title": "You: \"\"Just looking for a player.\"\"",
                      "articyId": "0x0100004500012DE8",
                      "text": "\"Just looking for a player.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 371,
      "title": "You: \"\"Titus Hardie gave me a recording....\"",
      "articyId": "0x0100004500012DC2",
      "text": "\"Titus Hardie gave me a recording. On it, the deceased says he intends to rape someone.\"",
      "links": [
        {
          "id": 654,
          "title": "Klaasje (Miss Oranje Disco Dancer): \"She puts her coffee cup down.\"",
          "articyId": "0x0100004500012F2A",
          "text": "She puts her coffee cup down.",
          "links": [
            {
              "id": 129,
              "title": "Perception (Hearing): \"With a soft ring, as the porcelain...\"",
              "articyId": "0x010000370000018E",
              "text": "With a soft ring, as the porcelain meets the metal table.",
              "links": [
                {
                  "id": 125,
                  "title": "Empathy: \"This does not surprise her.\"",
                  "articyId": "0x010000060001ADA2",
                  "text": "This does not surprise her.",
                  "links": [
                    {
                      "id": 429,
                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Did he?\" A smile flits across her...\"",
                      "articyId": "0x0100003700000186",
                      "text": "\"Did he?\" A smile flits across her face. \"I never said he was a good man. Or that he had good intentions -- only that he was never bad to me.\"",
                      "links": [
                        {
                          "id": 547,
                          "title": "Rhetoric: \"She doesn't care. If anything, she...\"",
                          "articyId": "0x01000045000130BE",
                          "text": "She doesn't care. If anything, she sounds amused.",
                          "links": [
                            {
                              "id": 469,
                              "title": "You: \"\"On this tape he specifically ident...\"",
                              "articyId": "0x0100004500012FA6",
                              "text": "\"On this tape he specifically identifies *you* as the target.\"",
                              "links": [
                                {
                                  "id": 271,
                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Mmm. Where did they get this recor...\"",
                                  "articyId": "0x0100004500012FBE",
                                  "text": "\"Mmm. Where did they get this recording, exactly?\"",
                                  "links": [
                                    {
                                      "id": 336,
                                      "title": "Kim Kitsuragi: \"\"It's intercepted radio chatter of...\"",
                                      "articyId": "0x0100004500012FC9",
                                      "text": "\"It's intercepted radio chatter of the deceased -- recorded via a de-encryption station. It's authentic enough.\"",
                                      "links": [
                                        {
                                          "id": 544,
                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Does he says he's gonna do it *Sol...\"",
                                          "articyId": "0x0100004500012FD4",
                                          "text": "\"Does he says he's gonna do it *Soldier of the Apocalypse*-style?\" She arches her brow.",
                                          "links": [
                                            {
                                              "id": 88,
                                              "title": "You: \"\"Those are the exact words he used.\"\"",
                                              "articyId": "0x0100004500012FDA",
                                              "text": "\"Those are the exact words he used.\"",
                                              "links": [
                                                {
                                                  "id": 506,
                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yeah... That was practically his p...\"",
                                                  "articyId": "0x0100003700000197",
                                                  "text": "\"Yeah... That was practically his pick-up line.\" She picks the cup back up.",
                                                  "links": [
                                                    {
                                                      "id": 338,
                                                      "title": "Electrochemistry: \"A memory surfaces in her tired neoc...\"",
                                                      "articyId": "0x0100004500013128",
                                                      "text": "A memory surfaces in her tired neocortex -- it's not entirely unpleasant.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 56,
                                              "title": "You: \"\"Something to that effect, yes.\"\"",
                                              "articyId": "0x01000045000130D8",
                                              "text": "\"Something to that effect, yes.\"",
                                              "links": [
                                                {
                                                  "id": 137,
                                                  "title": "Kim Kitsuragi: \"\"The phrase was used.\" The lieutena...\"",
                                                  "articyId": "0x0100004500013119",
                                                  "text": "\"The phrase was used.\" The lieutenant checks his notes and nods.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 91,
                                              "title": "You: \"\"No.\"\"",
                                              "articyId": "0x01000045000130DE",
                                              "text": "\"No.\"",
                                              "links": [
                                                {
                                                  "id": 471,
                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Then you didn't get the Greatest H...\"",
                                                  "articyId": "0x01000045000130E4",
                                                  "text": "\"Then you didn't get the Greatest Hits, officer.\" She shakes her head slowly. \"It's probably for the best... Hm. Hang on...\"",
                                                  "links": [
                                                    {
                                                      "id": 548,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Did he say *whores* a lot?... Was...\"",
                                                      "articyId": "0x0100004500013123",
                                                      "text": "\"Did he say *whores* a lot?... Was he pretty much on the verge of *doing it Co Hoi-style*?\"",
                                                      "links": [
                                                        {
                                                          "id": 136,
                                                          "title": "You: \"\"Yes. The word *whore* was used.\"\"",
                                                          "articyId": "0x0100004500013098",
                                                          "text": "\"Yes. The word *whore* was used.\"",
                                                          "links": [
                                                            {
                                                              "id": 339,
                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He liked the way it *sounded* when...\"",
                                                              "articyId": "0x010000450001315A",
                                                              "text": "\"He liked the way it *sounded* when he said it. As to Co Hoi...\" The young woman lights a new cigarette with the butt of her old one.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 685,
                                                          "title": "You: \"\"Yeah, he said *whore*. So do I. Do...\"",
                                                          "articyId": "0x0100004500013133",
                                                          "text": "\"Yeah, he said *whore*. So do I. Does it matter?\"",
                                                          "links": [
                                                            {
                                                              "id": 20,
                                                              "title": "Kim Kitsuragi: \"\"I don't see how your problems are...\"",
                                                              "articyId": "0x0100004500013143",
                                                              "text": "\"I don't see how your problems are relevant right now, officer,\" the lieutenant says in a quick, clipped tone.",
                                                              "links": [
                                                                {
                                                                  "id": 239,
                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It's not a problem.\" She touches h...\"",
                                                                  "articyId": "0x010000450001314A",
                                                                  "text": "\"It's not a problem.\" She touches his shoulder. \"As for Co Hoi, officers...\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 299,
                                                                      "title": "Suggestion: \"She clearly enjoys siding with you.\"",
                                                                      "articyId": "0x0100004500013151",
                                                                      "text": "She clearly enjoys siding with you.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 473,
                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It suits you, officer. You should...\"",
                                                              "articyId": "0x010000450001316D",
                                                              "text": "\"It suits you, officer. You should say it more. As to Co Hoi...\"",
                                                              "links": [
                                                                {
                                                                  "id": 611,
                                                                  "title": "Suggestion: \"She clearly enjoys telling you this...\"",
                                                                  "articyId": "0x0100004500013177",
                                                                  "text": "She clearly enjoys telling you this.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 163,
                                                          "title": "You: \"\"Co Hoi *was* mentioned.\"\"",
                                                          "articyId": "0x0100004500012FE6",
                                                          "text": "\"Co Hoi *was* mentioned.\"",
                                                          "links": [
                                                            {
                                                              "id": 54,
                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He wasn't *actually* there -- he d...\"",
                                                              "articyId": "0x0100004500012FEC",
                                                              "text": "\"He wasn't *actually* there -- he didn't do a tour, or at least didn't tell me he did. Would've been overkill anyway. He lived his own little Co Hoi. It was in his... *everything*.\"",
                                                              "links": [
                                                                {
                                                                  "id": 337,
                                                                  "title": "You: \"\"Why say things like that? Was he b...\"",
                                                                  "articyId": "0x010000450001303A",
                                                                  "text": "\"Why say things like that? Was he bragging?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 240,
                                                                      "title": "Kim Kitsuragi: \"\"Yes -- was he bragging?\"\"",
                                                                      "articyId": "0x0100004500013194",
                                                                      "text": "\"Yes -- was he bragging?\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 134,
                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Oh no, I'm pretty sure he *did* al...\"",
                                                                      "articyId": "0x0100004500012FF2",
                                                                      "text": "\"Oh no, I'm pretty sure he *did* all those things -- then integrated them into his idea of normalcy. To keep on living. Until they just... sort of turned into his...\" She thinks. \"What's the word I'm looking for?\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 138,
                                                                  "title": "You: \"\"Do you think he was trying to scar...\"",
                                                                  "articyId": "0x0100004500013238",
                                                                  "text": "\"Do you think he was trying to scare people?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 200,
                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No, I'm pretty sure he *did* all t...\"",
                                                                      "articyId": "0x010000450001323F",
                                                                      "text": "\"No, I'm pretty sure he *did* all those things -- and then had to internalize them to keep on living. Until they just... sort of turned into his...\" She thinks. \"What's the word I'm looking for?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 241,
                                                                          "title": "Logic: \"She's quite observant about the hum...\"",
                                                                          "articyId": "0x010000450001319D",
                                                                          "text": "She's quite observant about the human character -- trained to observe, even...",
                                                                          "links": [
                                                                            {
                                                                              "id": 578,
                                                                              "title": "You: \"\"Did you learn this from studying O...\"",
                                                                              "articyId": "0x01000045000131A4",
                                                                              "text": "\"Did you learn this from studying Oranjese lit? Sounds psychological.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 57,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"People who go to university know h...\"",
                                                                                  "articyId": "0x01000045000131AA",
                                                                                  "text": "\"People who go to university know how to use words like *internalize* and *integrate*, officer... Now, what was that expression?\" She's still looking for it.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 21,
                                                                                      "title": "Encyclopedia: \"There's more to this. She has an in...\"",
                                                                                      "articyId": "0x01000045000131B6",
                                                                                      "text": "There's more to this. She has an index in her head of pathologies and how to exploit them. I can almost see her turn the pages.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 394,
                                                                                          "title": "Volition: \"You can trust Pillar-Bookhead, by t...\"",
                                                                                          "articyId": "0x01000045000131C2",
                                                                                          "text": "You can trust Pillar-Bookhead, by the way. As far as I can tell, he's not singing to her tune... the *only* one besides me.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 607,
                                                                              "title": "You: \"\"Coping mechanism?\"\"",
                                                                              "articyId": "0x0100004500012FF8",
                                                                              "text": "\"Coping mechanism?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 393,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Running joke. I was gonna say runn...\"",
                                                                                  "articyId": "0x0100004500012FFD",
                                                                                  "text": "\"Running joke. I was gonna say running joke -- and it sounds like you didn't even get the good bits. Lely's punchlines got way, way funkier than that.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 92,
                                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He was like the Semenese conflict,...\"",
                                                                                      "articyId": "0x01000045000131EC",
                                                                                      "text": "\"He was like the Semenese conflict, the Co Hoi massacre, and the '36 famine in Yeesut all rolled into one person, then cast in Oranjese ceramic armour. Which he wore in bed *and* in the shower...\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 365,
                                                                                          "title": "Empathy: \"When he said he was *done* and *don...\"",
                                                                                          "articyId": "0x01000037000001E4",
                                                                                          "text": "When he said he was *done* and *done mentally* it didn't sound like a joke. Sounded like a deeply troubled man.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 160,
                                                                                              "title": "You: \"\"Hold on, he said he was *mentally...\"",
                                                                                              "articyId": "0x01000037000001EF",
                                                                                              "text": "\"Hold on, he said he was *mentally done*. That's sounds like a broken man to me.\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 678,
                                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Well...\" She smiles. \"Maybe I piec...\"",
                                                                                                  "articyId": "0x01000037000001F7",
                                                                                                  "text": "\"Well...\" She smiles. \"Maybe I pieced him back together -- with my magical personality?\"",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 470,
                                                                                              "title": "You: \"\"Weren't you afraid?\"\"",
                                                                                              "articyId": "0x0100004500013022",
                                                                                              "text": "\"Weren't you afraid?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 545,
                                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Afraid of what? That tape the Hard...\"",
                                                                                                  "articyId": "0x010000450001302E",
                                                                                                  "text": "\"Afraid of what? That tape the Hardie boys recorded? Your mother probably never told you this, but girls are *evil*.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 372,
                                                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Had I the physical robustness and...\"",
                                                                                                      "articyId": "0x0100004500013208",
                                                                                                      "text": "\"Had I the physical robustness and social support I'd be *in* Co Hoi, *I* would be tearing it up *Soldier of the Apocalypse*-style...\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 51,
                                                                                                          "title": "Half Light: \"She wouldn't, she doesn't have the...\"",
                                                                                                          "articyId": "0x0100000600016FEA",
                                                                                                          "text": "She wouldn't, she doesn't have the Full Hoi in her.",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 199,
                                                                                              "title": "You: \"\"You like this kind of stuff?\"\"",
                                                                                              "articyId": "0x01000045000131F8",
                                                                                              "text": "\"You like this kind of stuff?\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 89,
                                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"We're all scraping up any happines...\"",
                                                                                                  "articyId": "0x0100004500013046",
                                                                                                  "text": "\"We're all scraping up any happiness we can find, officer. Going around with our little scouring sticks -- you, your first love, Mr. Co Hoi here...\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 135,
                                                                                                      "title": "Kim Kitsuragi: \"\"Did he tell you he had actually *d...\"",
                                                                                                      "articyId": "0x0100004500013058",
                                                                                                      "text": "\"Did he tell you he had actually *done* any of those things -- here in Martinaise, I mean?\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 90,
                                                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No. We were too busy laying waste...\"",
                                                                                                          "articyId": "0x010000450001305E",
                                                                                                          "text": "\"No. We were too busy laying waste our own nervous systems to direct any of the *fury* outward. He seemed...\" She thinks. \"He seemed happy, I guess. At ease. As much as a man like him could be.\"",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 306,
                                                                                                              "title": "Suggestion: \"There is a small measure of pride i...\"",
                                                                                                              "articyId": "0x010000450001322B",
                                                                                                              "text": "There is a small measure of pride in her. That she could quell the rage in such a being.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 101,
                                                                                                                  "title": "Logic: \"What kind of man *was* he? Before y...\"",
                                                                                                                  "articyId": "0x01000045000158C4",
                                                                                                                  "text": "What kind of man *was* he? Before you go, ask for details. She seems okay to talk about it.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 130,
                                                                                                                      "title": "Kim Kitsuragi: \"\"Thank you for clearing that up, mi...\"",
                                                                                                                      "articyId": "0x01000037000001AF",
                                                                                                                      "text": "\"Thank you for clearing that up, miss.\" He turns to you. \"Whenever you're ready -- I'm interested to hear what Titus Hardie has to say now.\"",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 364,
                                                                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"She takes a very small sip of her c...\"",
                                                                                                                          "articyId": "0x01000037000001B7",
                                                                                                                          "text": "She takes a very small sip of her coffee and smiles.",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 159,
                                                                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"She takes a very small sip of her c...\"",
                                                                                                                      "articyId": "0x01000037000001CF",
                                                                                                                      "text": "She takes a very small sip of her coffee and smiles.",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 510,
                                                                                                      "title": "You: \"\"Did he tell you he had actually *d...\"",
                                                                                                      "articyId": "0x0100004500013256",
                                                                                                      "text": "\"Did he tell you he had actually *done* any of those things? Here in Martinaise, I mean.\"",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 238,
                                                                                              "title": "You: \"\"And you spent time with this perso...\"",
                                                                                              "articyId": "0x0100004500013028",
                                                                                              "text": "\"And you spent time with this person? Romantically?\"",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 436,
                                                                              "title": "You: \"\"Catch phrase?\"\"",
                                                                              "articyId": "0x0100004500013004",
                                                                              "text": "\"Catch phrase?\"",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 242,
                                                                              "title": "You: \"\"Persona?\"\"",
                                                                              "articyId": "0x01000045000131B0",
                                                                              "text": "\"Persona?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 55,
                                                          "title": "You: \"\"He did refer to the atrocities in...\"",
                                                          "articyId": "0x0100004500013034",
                                                          "text": "\"He did refer to the atrocities in South Safre, yes.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 437,
                                      "title": "You: \"\"Intercepted radio chatter. It soun...\"",
                                      "articyId": "0x01000045000130CE",
                                      "text": "\"Intercepted radio chatter. It sounded authentic enough.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 601,
      "title": "Kim Kitsuragi: \"\"Yes, miss. I hope you don't mind.\"...\"",
      "articyId": "0x0100004500016010",
      "text": "\"Yes, miss. I hope you don't mind.\" The lieutenant hands you his notes.",
      "links": [
        {
          "id": 553,
          "title": "You: \"\"Where is Lelystad? The place, I me...\"",
          "articyId": "0x010000450001340C",
          "text": "\"Where is Lelystad? The place, I mean.\"",
          "links": [
            {
              "id": 168,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"In Oranje, officer. It's a... I th...\"",
              "articyId": "0x0100004500013458",
              "text": "\"In Oranje, officer. It's a... I think *municipality* is the term? A nowhere-town there.\"",
              "links": [
                {
                  "id": 687,
                  "title": "Encyclopedia: \"The Lelystad municipality has few b...\"",
                  "articyId": "0x010000450001345F",
                  "text": "The Lelystad municipality has few boroughs and even fewer cities -- it's made of agricultural plots near the border of Gottwald. Executive summary: cows, silos, and wheat.",
                  "links": [
                    {
                      "id": 589,
                      "title": "Reaction Speed: \"Oranje? Oranjese map of waterways?...\"",
                      "articyId": "0x01000045000136B1",
                      "text": "Oranje? Oranjese map of waterways? This fits with his tattoo.",
                      "links": []
                    },
                    {
                      "id": 7,
                      "title": "Kim Kitsuragi: \"\"This means his race was Occidental...\"",
                      "articyId": "0x0100002100000A9A",
                      "text": "\"This means his race was Occidental, which fits the statements of another witness,\" the lieutenant says, pleased.",
                      "links": [
                        {
                          "id": 140,
                          "title": "You: \"\"Hold on, Kim. I did not know this...\"",
                          "articyId": "0x0100004500013524",
                          "text": "\"Hold on, Kim. I did not know this was a competition.\"",
                          "links": [
                            {
                              "id": 25,
                              "title": "Kim Kitsuragi: \"\"It isn't. Police work is a *cooper...\"",
                              "articyId": "0x010000450001353C",
                              "text": "\"It isn't. Police work is a *cooperative* sport.\"",
                              "links": [
                                {
                                  "id": 26,
                                  "title": "Physical Instrument: \"There is no challenge without compe...\"",
                                  "articyId": "0x0100004500013550",
                                  "text": "There is no challenge without competition. There must be an opponent.",
                                  "links": [
                                    {
                                      "id": 274,
                                      "title": "Hand/Eye Coordination: \"This is clearly a sport for him. So...\"",
                                      "articyId": "0x0100004500013557",
                                      "text": "This is clearly a sport for him. Something like archery -- or darts?",
                                      "links": [
                                        {
                                          "id": 170,
                                          "title": "You: \"\"It's still about getting hits, rig...\"",
                                          "articyId": "0x0100004500013565",
                                          "text": "\"It's still about getting hits, right? And not missing?\"",
                                          "links": [
                                            {
                                              "id": 95,
                                              "title": "Kim Kitsuragi: \"\"That's too *pinball* for me. I jus...\"",
                                              "articyId": "0x0100004500013592",
                                              "text": "\"That's too *pinball* for me. I just like to get autopsies right on the first try.\" He makes another note. \"Where were we?\"",
                                              "links": [
                                                {
                                                  "id": 247,
                                                  "title": "Drama: \"He's lying.\"",
                                                  "articyId": "0x0100004500013585",
                                                  "text": "He's lying.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 515,
                                          "title": "You: \"\"Then the competition is against *t...\"",
                                          "articyId": "0x010000450001356B",
                                          "text": "\"Then the competition is against *the world*?\"",
                                          "links": [
                                            {
                                              "id": 692,
                                              "title": "Kim Kitsuragi: \"\"That's too *conceptual* for me, I...\"",
                                              "articyId": "0x0100004500013579",
                                              "text": "\"That's too *conceptual* for me, I just like to get autopsies right -- on the first try, if possible.\" He makes another note. \"Where were we?\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 343,
                                          "title": "You: \"Let it be.\"",
                                          "articyId": "0x0100004500013571",
                                          "text": "Let it be.",
                                          "links": [
                                            {
                                              "id": 344,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman looks at you, then...\"",
                                              "articyId": "0x010000450001359B",
                                              "text": "The young woman looks at you, then the lieutenant, then you. She enjoys the silence.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 439,
                          "title": "You: \"(Look at Klaasje.) \"You were both f...\"",
                          "articyId": "0x010000450001352A",
                          "text": "(Look at Klaasje.) \"You were both from Oranje?\"",
                          "links": [
                            {
                              "id": 584,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yes. We were compatriots.\"\"",
                              "articyId": "0x01000045000135B0",
                              "text": "\"Yes. We were compatriots.\"",
                              "links": [
                                {
                                  "id": 400,
                                  "title": "Kim Kitsuragi: \"\"Did that bring you together?\"\"",
                                  "articyId": "0x01000045000135C9",
                                  "text": "\"Did that bring you together?\"",
                                  "links": [
                                    {
                                      "id": 554,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No. He was too old for that -- and...\"",
                                      "articyId": "0x01000045000135DD",
                                      "text": "\"No. He was too old for that -- and from another part of Oranjenrijk. I didn't even understand his accent. What brought us together wasn't Oranje -- it was bad habits.\"",
                                      "links": [
                                        {
                                          "id": 310,
                                          "title": "Electrochemistry: \"Sex, alcohol...\"",
                                          "articyId": "0x01000045000135EC",
                                          "text": "Sex, alcohol...",
                                          "links": [
                                            {
                                              "id": 377,
                                              "title": "Electrochemistry: \"Speed -- probably also sildenafil.\"",
                                              "articyId": "0x0100004500013601",
                                              "text": "Speed -- probably also sildenafil.",
                                              "links": [
                                                {
                                                  "id": 616,
                                                  "title": "Half Light: \"And violence.\"",
                                                  "articyId": "0x010000450001360E",
                                                  "text": "And violence.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 537,
                                              "title": "Endurance: \"No love for Mther Oranje? Wasn't h...\"",
                                              "articyId": "0x010000060001ADD3",
                                              "text": "No love for Mther Oranje? Wasn't he a *sldier*?",
                                              "links": [
                                                {
                                                  "id": 555,
                                                  "title": "You: \"\"A military man -- but not a patrio...\"",
                                                  "articyId": "0x0100004500013623",
                                                  "text": "\"A military man -- but not a patriot?\"",
                                                  "links": [
                                                    {
                                                      "id": 401,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No, he left the National Service a...\"",
                                                      "articyId": "0x0100004500013635",
                                                      "text": "\"No, he left the National Service after they taught him to do what he did on Semenine. He wasn't the flag-waving kind. He was the *making money killing people* kind.\"",
                                                      "links": [
                                                        {
                                                          "id": 617,
                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He was by no means a stupid man......\"",
                                                          "articyId": "0x010000450001363C",
                                                          "text": "\"He was by no means a stupid man...\" She takes a long drag of her cigarette, then washes it down with coffee. \"A people person, a small platoon leader. Certainly not a patriot.\"",
                                                          "links": [
                                                            {
                                                              "id": 588,
                                                              "title": "Half Light: \"A flash of rage comes over you, the...\"",
                                                              "articyId": "0x010000450001369B",
                                                              "text": "A flash of rage comes over you, the words have already left your mouth:",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 476,
                                                              "title": "You: \"\"You don't seem like much of a patr...\"",
                                                              "articyId": "0x0100004500013649",
                                                              "text": "\"You don't seem like much of a patriot yourself.\"",
                                                              "links": [
                                                                {
                                                                  "id": 693,
                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Mhm,\" she hums. \"There is nothing...\"",
                                                                  "articyId": "0x010000450001365E",
                                                                  "text": "\"Mhm,\" she hums. \"There is nothing on Mundi. The Old Old World is dead and we both knew it. Maybe Oranje *did* bring us together -- in loathing.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 378,
                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"I love Revachol, though.\" She look...\"",
                                                                      "articyId": "0x0100004500013666",
                                                                      "text": "\"I love Revachol, though.\" She looks around, the wind in her hair. \"I hope she loves me too.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 179,
                                                                          "title": "Shivers: \"A column of air encircles her, brus...\"",
                                                                          "articyId": "0x0100004500015C36",
                                                                          "text": "A column of air encircles her, brushing gently on the metallic silver fabric that covers her shoulders and her long, slender arms...",
                                                                          "links": [
                                                                            {
                                                                              "id": 564,
                                                                              "title": "You: \"\"Revachol loves everybody.\"\"",
                                                                              "articyId": "0x0100004500015C55",
                                                                              "text": "\"Revachol loves everybody.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 565,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It didn't love him.\"\"",
                                                                                  "articyId": "0x0100004500015C77",
                                                                                  "text": "\"It didn't love him.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 362,
                                                                              "title": "You: \"\"Revachol chooses carefully.\"\"",
                                                                              "articyId": "0x010000060001ADDD",
                                                                              "text": "\"Revachol chooses carefully.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 328,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"True -- it did *not* love him.\"\"",
                                                                                  "articyId": "0x010000060001ADE4",
                                                                                  "text": "\"True -- it did *not* love him.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 36,
                                                                              "title": "You: \"Shake your head.\"",
                                                                              "articyId": "0x0100004500015C5B",
                                                                              "text": "Shake your head.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 66,
                                                                                  "title": "Shivers: \"The feeling dissipates, the cold pa...\"",
                                                                                  "articyId": "0x0100004500015C6A",
                                                                                  "text": "The feeling dissipates, the cold passes. The woman's eyes follow yours -- to the piece of notebook paper.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 694,
                                                              "title": "You: \"\"As an Oranjese yourself, didn't hi...\"",
                                                              "articyId": "0x010000450001366D",
                                                              "text": "\"As an Oranjese yourself, didn't his lack of patriotism annoy you?\"",
                                                              "links": [
                                                                {
                                                                  "id": 346,
                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No, there is nothing on Mundi. The...\"",
                                                                  "articyId": "0x010000450001368B",
                                                                  "text": "\"No, there is nothing on Mundi. The Old Old World is dead and we both knew it. Come to think of it, maybe Oranje did bring us together -- in loathing.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 477,
                                                              "title": "You: \"\"A disgraceful mercenary. The Oranj...\"",
                                                              "articyId": "0x0100004500013673",
                                                              "text": "\"A disgraceful mercenary. The Oranjese state should have checked his breast for sublime patriotic rage before they trained him!\"",
                                                              "links": [
                                                                {
                                                                  "id": 556,
                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Had he passed that test, we wouldn...\"",
                                                                  "articyId": "0x0100004500013679",
                                                                  "text": "\"Had he passed that test, we wouldn't have gotten along. Come to think of it -- maybe it was our *hate* for Oranje that brought us together.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 205,
                                                  "title": "You: \"No need to get political.\"",
                                                  "articyId": "0x0100004500013629",
                                                  "text": "No need to get political.",
                                                  "links": [
                                                    {
                                                      "id": 171,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman is smiling -- still...\"",
                                                      "articyId": "0x01000045000136A9",
                                                      "text": "The young woman is smiling -- still -- about their *bad habits*.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 475,
                                              "title": "Rhetoric: \"No love for Mother Oranje? But wasn...\"",
                                              "articyId": "0x0100004500013616",
                                              "text": "No love for Mother Oranje? But wasn't he a *soldier*? This could be worth pursuing.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 248,
                                  "title": "You: \"\"Did that bring you together?\"\"",
                                  "articyId": "0x01000045000135D6",
                                  "text": "\"Did that bring you together?\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 345,
                          "title": "You: \"(Look at the autopsy paper.) \"Movin...\"",
                          "articyId": "0x01000045000135A8",
                          "text": "(Look at the autopsy paper.) \"Moving on...\"",
                          "links": [
                            {
                              "id": 204,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"Her eyes follow yours on the piece...\"",
                              "articyId": "0x01000045000135B7",
                              "text": "Her eyes follow yours on the piece of paper.",
                              "links": [
                                {
                                  "id": 96,
                                  "title": "Empathy: \"She doesn't mind this questioning....\"",
                                  "articyId": "0x01000045000136C1",
                                  "text": "She doesn't mind this questioning. On the contrary, she enjoys thinking back to him now. This is a sort of wake for her.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 341,
                      "title": "Kim Kitsuragi: \"\"You were right, officer.\" The lieu...\"",
                      "articyId": "0x010000450001346C",
                      "text": "\"You were right, officer.\" The lieutenant nods, sportsmanlike. \"He *was* Occidental.\"",
                      "links": []
                    },
                    {
                      "id": 691,
                      "title": "Kim Kitsuragi: \"\"You were *almost* right, officer.\"...\"",
                      "articyId": "0x010000450001348A",
                      "text": "\"You were *almost* right, officer.\" The lieutenant shakes his head, like you just missed a shot in darts. \"That means his race was Occidental, not Mondial. I'll update the form.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 58,
          "title": "You: \"\"How old was he, miss?\"\"",
          "articyId": "0x01000045000133C8",
          "text": "\"How old was he, miss?\"",
          "links": [
            {
              "id": 443,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He was forty-two.\"\"",
              "articyId": "0x01000045000136CD",
              "text": "\"He was forty-two.\"",
              "links": [
                {
                  "id": 100,
                  "title": "Kim Kitsuragi: \"\"Forty-two? Are you sure? I would h...\"",
                  "articyId": "0x01000045000136FA",
                  "text": "\"Forty-two? Are you sure? I would have had him above fifty...\"",
                  "links": [
                    {
                      "id": 404,
                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He had many scars that made him ap...\"",
                      "articyId": "0x0100004500013701",
                      "text": "\"He had many scars that made him appear older. But no.\" The memory makes her smile.",
                      "links": [
                        {
                          "id": 558,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"We even celebrated his birthday, l...\"",
                          "articyId": "0x0100004500013708",
                          "text": "\"We even celebrated his birthday, like, some weeks ago... It was a funny two days. He had little reason to lie to me.\"",
                          "links": [
                            {
                              "id": 618,
                              "title": "Logic: \"That means his birthday is around F...\"",
                              "articyId": "0x010000450001370F",
                              "text": "That means his birthday is around February 28th.",
                              "links": []
                            },
                            {
                              "id": 403,
                              "title": "Kim Kitsuragi: \"\"Right again, officer.\" The lieuten...\"",
                              "articyId": "0x01000045000136DA",
                              "text": "\"Right again, officer.\" The lieutenant taps his blue pen at you, as though assigning another point.",
                              "links": [
                                {
                                  "id": 478,
                                  "title": "Empathy: \"This feels so *just*. Like there is...\"",
                                  "articyId": "0x0100004500013740",
                                  "text": "This feels so *just*. Like there is righteousness in the world.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 557,
                              "title": "Kim Kitsuragi: \"\"Looks like you were right, officer...\"",
                              "articyId": "0x01000045000136E0",
                              "text": "\"Looks like you were right, officer.\" The lieutenant taps on his notebook once. As though assigning some kind of *point*...",
                              "links": [
                                {
                                  "id": 347,
                                  "title": "Pain Threshold: \"Points are good. Have one, you old...\"",
                                  "articyId": "0x0100004500013824",
                                  "text": "Points are good. Have one, you old dog! Before we all die...",
                                  "links": [
                                    {
                                      "id": 447,
                                      "title": "You: \"\"I did not know this was a competit...\"",
                                      "articyId": "0x01000045000137C0",
                                      "text": "\"I did not know this was a competition, Kim.\"",
                                      "links": [
                                        {
                                          "id": 172,
                                          "title": "Kim Kitsuragi: \"\"It isn't. Police work is a *cooper...\"",
                                          "articyId": "0x01000045000137F5",
                                          "text": "\"It isn't. Police work is a *cooperative* sport.\"",
                                          "links": [
                                            {
                                              "id": 250,
                                              "title": "Physical Instrument: \"There is no challenge without compe...\"",
                                              "articyId": "0x01000045000137EA",
                                              "text": "There is no challenge without competition. There must be an opponent.",
                                              "links": [
                                                {
                                                  "id": 660,
                                                  "title": "Hand/Eye Coordination: \"This is clearly sports for him. Som...\"",
                                                  "articyId": "0x01000045000137DE",
                                                  "text": "This is clearly sports for him. Something like archery -- or darts?",
                                                  "links": [
                                                    {
                                                      "id": 620,
                                                      "title": "You: \"\"It's still about getting hits righ...\"",
                                                      "articyId": "0x01000045000137B0",
                                                      "text": "\"It's still about getting hits right -- and not missing?\"",
                                                      "links": [
                                                        {
                                                          "id": 249,
                                                          "title": "Kim Kitsuragi: \"\"That's too *pinball* for me, I jus...\"",
                                                          "articyId": "0x01000045000137E4",
                                                          "text": "\"That's too *pinball* for me, I just like to get autopsies right on the first try.\" He makes another note. \"Where were we?\"",
                                                          "links": [
                                                            {
                                                              "id": 206,
                                                              "title": "Drama: \"He's lying.\"",
                                                              "articyId": "0x01000045000137CC",
                                                              "text": "He's lying.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 559,
                                                      "title": "You: \"\"Then the competition is against *t...\"",
                                                      "articyId": "0x01000045000137BA",
                                                      "text": "\"Then the competition is against *the world*?\"",
                                                      "links": [
                                                        {
                                                          "id": 560,
                                                          "title": "Kim Kitsuragi: \"\"That's too *conceptual* for me, I...\"",
                                                          "articyId": "0x01000045000137C6",
                                                          "text": "\"That's too *conceptual* for me, I just like to get autopsies correct -- on the first try if possible.\" He makes another note. \"Where were we?\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 561,
                                                      "title": "You: \"Let it be.\"",
                                                      "articyId": "0x01000045000137D2",
                                                      "text": "Let it be.",
                                                      "links": [
                                                        {
                                                          "id": 406,
                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman looks at you, then...\"",
                                                          "articyId": "0x01000045000137D8",
                                                          "text": "The young woman looks at you, then the lieutenant, then you. She's enjoying this.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 317,
                                      "title": "You: \"Better not to mention it...\"",
                                      "articyId": "0x0100004500013833",
                                      "text": "Better not to mention it...",
                                      "links": [
                                        {
                                          "id": 480,
                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman looks at you, then...\"",
                                          "articyId": "0x010000450001383B",
                                          "text": "The young woman looks at you, then the lieutenant, then you.",
                                          "links": [
                                            {
                                              "id": 481,
                                              "title": "Empathy: \"She's clearly sensing something. A...\"",
                                              "articyId": "0x0100004500013847",
                                              "text": "She's clearly sensing something. A spike in testosterone levels, perhaps.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 699,
                              "title": "Kim Kitsuragi: \"\"We were slightly off then. Thank y...\"",
                              "articyId": "0x01000045000136F3",
                              "text": "\"We were slightly off then. Thank you for clearing it up.\" The lieutenant makes a correction in his notes.",
                              "links": [
                                {
                                  "id": 405,
                                  "title": "Hand/Eye Coordination: \"A miss.\"",
                                  "articyId": "0x0100004500013719",
                                  "text": "A miss.",
                                  "links": [
                                    {
                                      "id": 619,
                                      "title": "Physical Instrument: \"The adversary won.\"",
                                      "articyId": "0x010000450001372B",
                                      "text": "The adversary won.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 376,
          "title": "You: \"\"His eye colour?\"\"",
          "articyId": "0x01000045000133CE",
          "text": "\"His eye colour?\"",
          "links": [
            {
              "id": 516,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yes, light blue. They were like......\"",
              "articyId": "0x01000045000138EF",
              "text": "\"Yes, light blue. They were like...\" She stops, her eyes half closed, then continues: \"Like little blue galaxies. It was strange, seeing those eyes in his fucked up face...\"",
              "links": [
                {
                  "id": 627,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Pardon the swearing.\" She takes a...\"",
                  "articyId": "0x010000450001390B",
                  "text": "\"Pardon the swearing.\" She takes a drag. \"I do him an injustice -- he wasn't ugly. And he had a beautiful, soft voice. Very surprising, what with all the scarring. It was quite something, watching him speak.\"",
                  "links": [
                    {
                      "id": 407,
                      "title": "Kim Kitsuragi: \"\"He had a combat wound -- on his ch...\"",
                      "articyId": "0x01000045000155CC",
                      "text": "\"He had a combat wound -- on his chin and mouth?\"",
                      "links": [
                        {
                          "id": 141,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yes. *Severe*.\" She seems to enjoy...\"",
                          "articyId": "0x01000045000155D2",
                          "text": "\"Yes. *Severe*.\" She seems to enjoy the word. \"It made him look like half his face was cracking away in some strange smile. That and those eyes...\"",
                          "links": [
                            {
                              "id": 251,
                              "title": "Electrochemistry: \"It's clear she was very much attrac...\"",
                              "articyId": "0x01000045000155DB",
                              "text": "It's clear she was very much attracted to him -- and still is.",
                              "links": [
                                {
                                  "id": 590,
                                  "title": "You: \"\"You found him attractive?\"\"",
                                  "articyId": "0x01000045000155E1",
                                  "text": "\"You found him attractive?\"",
                                  "links": [
                                    {
                                      "id": 208,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Of course. He was the most strange...\"",
                                      "articyId": "0x01000045000155ED",
                                      "text": "\"Of course. He was the most strangely beautiful man I've ever been with. And I mean that...\" She shivers slightly.",
                                      "links": [
                                        {
                                          "id": 629,
                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"Then adds: \"And now he's dead. A pi...\"",
                                          "articyId": "0x010000450001564B",
                                          "text": "Then adds: \"And now he's dead. A pity.\"",
                                          "links": []
                                        },
                                        {
                                          "id": 31,
                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"And now he's...\" Her gaze drifts t...\"",
                                          "articyId": "0x0100004500015607",
                                          "text": "\"And now he's...\" Her gaze drifts toward the yard, but she catches herself and her eyes fix on her reflection in the window instead. \"Yeah.\"",
                                          "links": [
                                            {
                                              "id": 276,
                                              "title": "You: \"\"Dead.\"\"",
                                              "articyId": "0x0100004500015622",
                                              "text": "\"Dead.\"",
                                              "links": [
                                                {
                                                  "id": 173,
                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yeah.\" She lights another cigarett...\"",
                                                  "articyId": "0x010000450001562C",
                                                  "text": "\"Yeah.\" She lights another cigarette.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 61,
                                              "title": "You: \"\"Super dead.\"\"",
                                              "articyId": "0x010000450001560D",
                                              "text": "\"Super dead.\"",
                                              "links": [
                                                {
                                                  "id": 370,
                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yeah.\" She lights another cigarett...\"",
                                                  "articyId": "0x0100003700000227",
                                                  "text": "\"Yeah.\" She lights another cigarette. \"Extremely dead.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 628,
                                              "title": "You: \"\"I'm sorry for your loss.\"\"",
                                              "articyId": "0x0100004500015613",
                                              "text": "\"I'm sorry for your loss.\"",
                                              "links": [
                                                {
                                                  "id": 348,
                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yeah...\" She smiles bitterly. \"I'l...\"",
                                                  "articyId": "0x0100004500015634",
                                                  "text": "\"Yeah...\" She smiles bitterly. \"I'll get over it. Once I don't have to look at him anymore.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 591,
                                              "title": "You: \"Say nothing.\"",
                                              "articyId": "0x0100004500015619",
                                              "text": "Say nothing.",
                                              "links": [
                                                {
                                                  "id": 592,
                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"She tries to light another cigarett...\"",
                                                  "articyId": "0x010000450001563A",
                                                  "text": "She tries to light another cigarette. It's windy, but she gets it done.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 207,
                                  "title": "You: \"Keep it to yourself.\"",
                                  "articyId": "0x01000045000155E7",
                                  "text": "Keep it to yourself.",
                                  "links": [
                                    {
                                      "id": 30,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"She shivers slightly.\"",
                                      "articyId": "0x01000045000155F3",
                                      "text": "She shivers slightly.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 474,
                                  "title": "Kim Kitsuragi: \"\"Oh yes,\" the lieutenant suddenly r...\"",
                                  "articyId": "0x0100004500013449",
                                  "text": "\"Oh yes,\" the lieutenant suddenly remembers. \"His hair -- if you can remember?\"",
                                  "links": [
                                    {
                                      "id": 701,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It was light brown, almost blond....\"",
                                      "articyId": "0x0100004500015911",
                                      "text": "\"It was light brown, almost blond. He darkened it with brilliantine. Made it oily. Not nice to stroke. I couldn't convince him to leave it alone.\"",
                                      "links": [
                                        {
                                          "id": 702,
                                          "title": "You: \"\"Interesting -- I too have stroked...\"",
                                          "articyId": "0x0100004500015918",
                                          "text": "\"Interesting -- I too have stroked his hair.\"",
                                          "links": [
                                            {
                                              "id": 521,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Oily, isn't it...\" She says, unfaz...\"",
                                              "articyId": "0x010000450001596A",
                                              "text": "\"Oily, isn't it...\" She says, unfazed. She draws on her cigarette and lets the smoke linger for a moment in her mouth. \"We have that in common now.\"",
                                              "links": [
                                                {
                                                  "id": 269,
                                                  "title": "Composure: \"She understands what autopsies enta...\"",
                                                  "articyId": "0x010000060001ADF9",
                                                  "text": "She understands what autopsies entail. It doesn't get her off-balance.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 174,
                                          "title": "You: \"\"Kim, I said to put the brilliantin...\"",
                                          "articyId": "0x010000450001591E",
                                          "text": "\"Kim, I said to put the brilliantine on the form -- do I get a point?\"",
                                          "links": [
                                            {
                                              "id": 411,
                                              "title": "Kim Kitsuragi: \"\"No,\" he answers dryly.\"",
                                              "articyId": "0x010000450001592B",
                                              "text": "\"No,\" he answers dryly.",
                                              "links": [
                                                {
                                                  "id": 318,
                                                  "title": "You: \"\"But I put it down, there...\" (Poin...\"",
                                                  "articyId": "0x0100004500015934",
                                                  "text": "\"But I put it down, there...\" (Point to the red autopsy slip.)",
                                                  "links": [
                                                    {
                                                      "id": 520,
                                                      "title": "Kim Kitsuragi: \"\"I can see you've put *quite a few*...\"",
                                                      "articyId": "0x0100004500015941",
                                                      "text": "\"I can see you've put *quite a few* things here -- they don't all give you a point.\"",
                                                      "links": [
                                                        {
                                                          "id": 593,
                                                          "title": "Perception (Sight): \"There it is, in your rushed writing...\"",
                                                          "articyId": "0x0100004500015953",
                                                          "text": "There it is, in your rushed writing --right where the lieutenant is pointing: \"FUCKY-FUCKY.\"\n\nYou should really get this questioning back on track now.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 209,
                                                          "title": "Perception (Sight): \"There it is, in your rushed writing...\"",
                                                          "articyId": "0x0100004500015959",
                                                          "text": "There it is, in your rushed writing --right where the lieutenant is pointing: \"PIGS gonna have SEX.\"\n\nYou should really get this questioning back on track now.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 210,
                                                      "title": "Kim Kitsuragi: \"\"Okay. Sure. Here you go. What else...\"",
                                                      "articyId": "0x0100004500015960",
                                                      "text": "\"Okay. Sure. Here you go. What else are we missing, officer?\" he asks, trying to get the questioning back on track.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 102,
                                                  "title": "You: \"\"Okay.\"\"",
                                                  "articyId": "0x010000450001593A",
                                                  "text": "\"Okay.\"",
                                                  "links": [
                                                    {
                                                      "id": 640,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"She tries to light another cigarett...\"",
                                                      "articyId": "0x0100006B0000970A",
                                                      "text": "She tries to light another cigarette. It's windy, but she gets it done.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 175,
                                          "title": "You: \"\"Let's get to the rest.\"\"",
                                          "articyId": "0x0100004500015924",
                                          "text": "\"Let's get to the rest.\"",
                                          "links": [
                                            {
                                              "id": 211,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman nods.\"",
                                              "articyId": "0x0100004500015981",
                                              "text": "The young woman nods.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 60,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Blue, light blue. They were like.....\"",
              "articyId": "0x0100004500013900",
              "text": "\"Blue, light blue. They were like...\" She stops, her eyes half closed, then continues: \"Like little blue galaxies, you know. It was strange, seeing those eyes in his fucked up face...\"",
              "links": []
            }
          ]
        },
        {
          "id": 398,
          "title": "You: \"\"He had a tattoo -- what did it mea...\"",
          "articyId": "0x010000450001342F",
          "text": "\"He had a tattoo -- what did it mean?\"",
          "links": [
            {
              "id": 413,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Oh.\" She smiles. \"*That*.\"\"",
              "articyId": "0x0100004500015A0C",
              "text": "\"Oh.\" She smiles. \"*That*.\"",
              "links": [
                {
                  "id": 664,
                  "title": "Suggestion: \"It's clear she *liked* it.\"",
                  "articyId": "0x0100004500015C80",
                  "text": "It's clear she *liked* it.",
                  "links": [
                    {
                      "id": 487,
                      "title": "You: \"\"You liked it?\"\"",
                      "articyId": "0x0100004500015C8B",
                      "text": "\"You liked it?\"",
                      "links": [
                        {
                          "id": 67,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Quite a lot, yes.\"\"",
                          "articyId": "0x0100004500015C92",
                          "text": "\"Quite a lot, yes.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 630,
                      "title": "You: \"\"It was an Oranjese Map of the Wate...\"",
                      "articyId": "0x0100004500015A13",
                      "text": "\"It was an Oranjese Map of the Waterways?\"",
                      "links": [
                        {
                          "id": 104,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Sure, waterways... It was mostly f...\"",
                          "articyId": "0x0100004500015C9C",
                          "text": "\"Sure, waterways... It was mostly for showing off to chicks though.\"",
                          "links": [
                            {
                              "id": 452,
                              "title": "You: \"\"For showing off to chicks? How so?\"\"",
                              "articyId": "0x0100004500015A3D",
                              "text": "\"For showing off to chicks? How so?\"",
                              "links": [
                                {
                                  "id": 63,
                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"How?\" She leans back. \"Imagine him...\"",
                                  "articyId": "0x0100004500015A74",
                                  "text": "\"How?\" She leans back. \"Imagine him lying in bed, *freakish* musculature laid out on the sheets. Scarred, of course. Tattooed. The sheets are dirty for some reason.\"",
                                  "links": [
                                    {
                                      "id": 662,
                                      "title": "Conceptualization: \"Is this Oranjese lit?\"",
                                      "articyId": "0x0100004500015A7B",
                                      "text": "Is this Oranjese lit?",
                                      "links": []
                                    },
                                    {
                                      "id": 522,
                                      "title": "You: \"\"Is this Oranjese lit?\"\"",
                                      "articyId": "0x0100004500015A8D",
                                      "text": "\"Is this Oranjese lit?\"",
                                      "links": [
                                        {
                                          "id": 485,
                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yes. This is the very *essence* of...\"",
                                          "articyId": "0x0100004500015A9B",
                                          "text": "\"Yes. This is the very *essence* of Oranjese lit -- a moment's respite. Dark and hopeless as the struggle itself.\" She leans even further back to demonstrate.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 176,
                                      "title": "You: \"Don't interrupt.\"",
                                      "articyId": "0x0100004500015A93",
                                      "text": "Don't interrupt.",
                                      "links": []
                                    },
                                    {
                                      "id": 254,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He's smoking and drinking, of cour...\"",
                                      "articyId": "0x0100004500015AF9",
                                      "text": "\"He's smoking and drinking, of course. And his chest and shoulders and arms are studded with stars. Tens, hundreds of them. Maybe even thousands.\"",
                                      "links": [
                                        {
                                          "id": 349,
                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"And the woman goes like...\" She po...\"",
                                          "articyId": "0x0100004500015ACA",
                                          "text": "\"And the woman goes like...\" She points at the air with her sharp-nailed finger, picking out an imaginary tattoo-star. \"'What was *this*, baby?'\"",
                                          "links": [
                                            {
                                              "id": 594,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"And he says...\" She lowers her voi...\"",
                                              "articyId": "0x0100004500015ADF",
                                              "text": "\"And he says...\" She lowers her voice, comically. \"'That was *too* hard core. Don't ask me about that.' So she goes: 'Okay. But what's this, baby?' And he's like: 'Saw some bad shit there, killed some loincloths.'\"",
                                              "links": [
                                                {
                                                  "id": 215,
                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"And so it goes -- star after star,...\"",
                                                  "articyId": "0x0100004500015AEC",
                                                  "text": "\"And so it goes -- star after star, port after port, third world country after third world country. And he's done horrible things in every single one of them.\"",
                                                  "links": [
                                                    {
                                                      "id": 177,
                                                      "title": "You: \"\"You were the woman in this?\"\"",
                                                      "articyId": "0x0100004500015AB7",
                                                      "text": "\"You were the woman in this?\"",
                                                      "links": [
                                                        {
                                                          "id": 631,
                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Oh yeah.\" She nods.\"",
                                                          "articyId": "0x0100004500015ABE",
                                                          "text": "\"Oh yeah.\" She nods.",
                                                          "links": [
                                                            {
                                                              "id": 663,
                                                              "title": "You: \"\"Can you tell us precisely what the...\"",
                                                              "articyId": "0x0100004500015AD0",
                                                              "text": "\"Can you tell us precisely what these mean?\" (Hand her the photo.)",
                                                              "links": [
                                                                {
                                                                  "id": 103,
                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No thank you.\" She does not take i...\"",
                                                                  "articyId": "0x0100004500015AD7",
                                                                  "text": "\"No thank you.\" She does not take it. \"I've seen enough of him dead. I can tell you what they *meant* without looking at them.\" She pours herself some more coffee.",
                                                                  "links": [
                                                                    {
                                                                      "id": 64,
                                                                      "title": "Kim Kitsuragi: \"\"Go on.\"\"",
                                                                      "articyId": "0x0100004500015B48",
                                                                      "text": "\"Go on.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 65,
                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He was a blue-eyed boy with thick...\"",
                                                                          "articyId": "0x0100004500015B80",
                                                                          "text": "\"He was a blue-eyed boy with thick arms. From a small town. He was also *poor*, and the government of Oranje needed some people killed, so they turned him into a grotesque killer -- for money.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 327,
                                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He went to Killer Academy in Vrede...\"",
                                                                              "articyId": "0x0100009700004F2C",
                                                                              "text": "\"He went to Killer Academy in Vredefort. Then he killed some people on the Semenine islands. And on other islands too -- all of the islands. After this he came to Revachol and got killed himself.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 562,
                                                                                  "title": "You: \"\"Not a very fun story.\"\"",
                                                                                  "articyId": "0x0100004500015BFD",
                                                                                  "text": "\"Not a very fun story.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 258,
                                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It *is* when you're high. It can b...\"",
                                                                                      "articyId": "0x0100004500015C17",
                                                                                      "text": "\"It *is* when you're high. It can be very exciting then -- you have the tools to deal with it. It's not a very nice story to remember when you're sober.\" She smiles faintly. \"A change of topic?\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 703,
                                                                                  "title": "You: \"\"Good story. Thanks.\"\"",
                                                                                  "articyId": "0x0100004500015C09",
                                                                                  "text": "\"Good story. Thanks.\"",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 566,
                                                                                  "title": "You: \"\"Thank you for clearing that up.\"\"",
                                                                                  "articyId": "0x0100004500015CCF",
                                                                                  "text": "\"Thank you for clearing that up.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 563,
                                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Change of topic, perhaps?\" She loo...\"",
                                                                                      "articyId": "0x0100004500015C2E",
                                                                                      "text": "\"Change of topic, perhaps?\" She looks over her shoulder, to the sea. Then back at you, smiling faintly.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 178,
                                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He went to Killer Academy in Vrede...\"",
                                                                              "articyId": "0x0100004500015BDE",
                                                                              "text": "\"He went to Killer Academy in Vredefort. Then he killed some people on the Semenine islands. And on other islands too -- all of the islands. After this he came to Revachol and got killed himself.\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 572,
                              "title": "You: \"\"Thank you. A few more questions...\"\"",
                              "articyId": "0x0100000200000305",
                              "text": "\"Thank you. A few more questions...\"",
                              "links": [
                                {
                                  "id": 121,
                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yes?\" She looks at the note in you...\"",
                                  "articyId": "0x01000002000002FF",
                                  "text": "\"Yes?\" She looks at the note in your hand.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 35,
                      "title": "You: \"\"It was a map of his service histor...\"",
                      "articyId": "0x0100004500015A19",
                      "text": "\"It was a map of his service history?\"",
                      "links": [
                        {
                          "id": 661,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Sure, service history... It was mo...\"",
                          "articyId": "0x0100004500015A6B",
                          "text": "\"Sure, service history... It was mostly for showing off to chicks though.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 252,
                      "title": "You: \"\"What did it represent --  do you k...\"",
                      "articyId": "0x0100004500015A1F",
                      "text": "\"What did it represent --  do you know?\"",
                      "links": [
                        {
                          "id": 253,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It was a map. Of his life and the...\"",
                          "articyId": "0x0100004500015A34",
                          "text": "\"It was a map. Of his life and the places he visited as a soldier. It was mostly for showing off to chicks though.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 156,
          "title": "You: \"\"You mentioned he liked showing off...\"",
          "articyId": "0x0100000400015814",
          "text": "\"You mentioned he liked showing off his tattoos -- how?\"",
          "links": [
            {
              "id": 648,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"How?\" She leans back. \"Imagine him...\"",
              "articyId": "0x010000040001581A",
              "text": "\"How?\" She leans back. \"Imagine him lying in bed, *freakish* musculature laid out on the sheets. Scarred, of course. Tattooed. The sheets are dirty for some reason.\"",
              "links": [
                {
                  "id": 124,
                  "title": "Conceptualization: \"Is this Oranjese lit?\"",
                  "articyId": "0x0100000400015825",
                  "text": "Is this Oranjese lit?",
                  "links": [
                    {
                      "id": 233,
                      "title": "You: \"\"Is this Oranjese lit?\"\"",
                      "articyId": "0x010000040001585D",
                      "text": "\"Is this Oranjese lit?\"",
                      "links": [
                        {
                          "id": 504,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yes. This is the very *essence* of...\"",
                          "articyId": "0x0100000400015863",
                          "text": "\"Yes. This is the very *essence* of Oranjese lit -- a moment's respite. Dark and hopeless as the struggle itself.\" She leans even further back to demonstrate.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 289,
                      "title": "You: \"Don't interrupt.\"",
                      "articyId": "0x0100000400015833",
                      "text": "Don't interrupt.",
                      "links": [
                        {
                          "id": 573,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"He's smoking and drinking, of cour...\"",
                          "articyId": "0x010000040001583F",
                          "text": "\"He's smoking and drinking, of course. And his chest and shoulders and arms are studded with stars. Tens, hundreds of them. Maybe even thousands.\"",
                          "links": [
                            {
                              "id": 3,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"And the woman goes like...\" She po...\"",
                              "articyId": "0x0100000400015851",
                              "text": "\"And the woman goes like...\" She points at the air with her sharp-nailed finger, picking out an imaginary tattoo-star. \"'What was this, baby?'\"",
                              "links": [
                                {
                                  "id": 649,
                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"And he says...\" She lowers her voi...\"",
                                  "articyId": "0x0100000400015845",
                                  "text": "\"And he says...\" She lowers her voice, comically. \"'That was *too* hard core. Don't ask me about that.' So she goes: 'Okay. But what's this, baby?' And he's like: 'Saw some bad shit there, killed some loincloths.'\"",
                                  "links": [
                                    {
                                      "id": 290,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"And so it goes -- star after star,...\"",
                                      "articyId": "0x0100000400015857",
                                      "text": "\"And so it goes -- star after star, port after port, third world country after third world country. And he's done horrible things in every single one of them.\"",
                                      "links": [
                                        {
                                          "id": 50,
                                          "title": "You: \"\"You were the woman in this?\"\"",
                                          "articyId": "0x0100000400015839",
                                          "text": "\"You were the woman in this?\"",
                                          "links": [
                                            {
                                              "id": 157,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Oh yeah.\" She nods.\"",
                                              "articyId": "0x010000040001584B",
                                              "text": "\"Oh yeah.\" She nods.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 552,
          "title": "You: \"\"Tell me something odd -- did he en...\"",
          "articyId": "0x01000045000133D4",
          "text": "\"Tell me something odd -- did he enjoy his death?\"",
          "links": [
            {
              "id": 381,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Why do you ask?\" She seems unsurpr...\"",
              "articyId": "0x0100004500015CE5",
              "text": "\"Why do you ask?\" She seems unsurprised.",
              "links": [
                {
                  "id": 490,
                  "title": "Volition: \"Just have her answer the question....\"",
                  "articyId": "0x0100004500015D6B",
                  "text": "Just have her answer the question. Don't give explanations.",
                  "links": [
                    {
                      "id": 636,
                      "title": "You: \"\"Please answer the question, miss....\"",
                      "articyId": "0x0100004500015D5D",
                      "text": "\"Please answer the question, miss. Did he enjoy the moment of his death?\"",
                      "links": [
                        {
                          "id": 351,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"I don't think he *enjoyed* dying,...\"",
                          "articyId": "0x0100004500015E14",
                          "text": "\"I don't think he *enjoyed* dying, officer. He had too much left to do -- too many third world conflicts. Couldn't tap out just yet.\"",
                          "links": [
                            {
                              "id": 637,
                              "title": "Drama: \"Everything checks out here. It's al...\"",
                              "articyId": "0x0100004500015E20",
                              "text": "Everything checks out here. It's all A-Okay. Good answer.",
                              "links": [
                                {
                                  "id": 499,
                                  "title": "Volition: \"No, it doesn't check out. Can't you...\"",
                                  "articyId": "0x0100006B0000971F",
                                  "text": "No, it doesn't check out. Can't you see she's clearly avoiding something here?",
                                  "links": [
                                    {
                                      "id": 70,
                                      "title": "Drama: \"That's a strange thing to suggest....\"",
                                      "articyId": "0x0100004500015E3F",
                                      "text": "That's a strange thing to suggest. The laedy iseth faere and juste!",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 524,
                      "title": "You: \"\"It's just a feeling I have. Indulg...\"",
                      "articyId": "0x0100004500015D64",
                      "text": "\"It's just a feeling I have. Indulge me.\"",
                      "links": [
                        {
                          "id": 71,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Well, it's wrong. He had too many...\"",
                          "articyId": "0x0100004500015E47",
                          "text": "\"Well, it's wrong. He had too many drinks to down and too many bad things to do. Couldn't tap out just yet.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 146,
                      "title": "You: \"\"It came to me in an *occult vision...\"",
                      "articyId": "0x0100004500015D72",
                      "text": "\"It came to me in an *occult vision*.\"",
                      "links": [
                        {
                          "id": 259,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Occult vision? Of course. I do not...\"",
                          "articyId": "0x0100004500015E54",
                          "text": "\"Occult vision? Of course. I do not -- for one moment -- think it wasn't an occult vision. I do not doubt *the signs*, but maybe...\" She draws it out...",
                          "links": [
                            {
                              "id": 668,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"...*mayyyybe* you're interpreting...\"",
                              "articyId": "0x0100004500015E7A",
                              "text": "\"...*mayyyybe* you're interpreting them wrong? He enjoyed life, you see. A little too much, if anything. Up to the point where other people had to pay for it.\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 454,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Wow. A superstar *and* a mystic. H...\"",
                          "articyId": "0x0100004500015E86",
                          "text": "\"Wow. A superstar *and* a mystic. How intriguing. I have no doubt this is all adequate and true. I do not doubt *the signs*, but maybe...\" She draws it out...",
                          "links": []
                        },
                        {
                          "id": 534,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Wow. A mystic. How intriguing. I h...\"",
                          "articyId": "0x0100006B0000973C",
                          "text": "\"Wow. A mystic. How intriguing. I have no doubt this is all adequate and true. I do not doubt *the signs*, but maybe...\" She draws it out...",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 340,
          "title": "You: \"\"Could it be love that *did him in*?\"\"",
          "articyId": "0x0100004500013413",
          "text": "\"Could it be love that *did him in*?\"",
          "links": [
            {
              "id": 704,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"It very well could be, yes.\"\"",
              "articyId": "0x0100004500015DDA",
              "text": "\"It very well could be, yes.\"",
              "links": [
                {
                  "id": 321,
                  "title": "You: \"\"What do you mean?\"\"",
                  "articyId": "0x0100004500015DF1",
                  "text": "\"What do you mean?\"",
                  "links": [
                    {
                      "id": 350,
                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"What *do* I mean?\" She raises an e...\"",
                      "articyId": "0x0100004500015DFE",
                      "text": "\"What *do* I mean?\" She raises an eyebrow. \"I have no idea. I don't even know what *you* mean. Love did him in? What does that mean?\"",
                      "links": [
                        {
                          "id": 494,
                          "title": "You: \"\"He told me -- love did him in.\"\"",
                          "articyId": "0x0100004500015EC7",
                          "text": "\"He told me -- love did him in.\"",
                          "links": [
                            {
                              "id": 278,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"That's not funny, officer.\"\"",
                              "articyId": "0x0100004500015ED4",
                              "text": "\"That's not funny, officer.\"",
                              "links": [
                                {
                                  "id": 526,
                                  "title": "Composure: \"Her voice is like a slash through t...\"",
                                  "articyId": "0x0100004500015EDA",
                                  "text": "Her voice is like a slash through the air. Her shoulders tense up.",
                                  "links": [
                                    {
                                      "id": 38,
                                      "title": "Volition: \"There. She momentarily lost control...\"",
                                      "articyId": "0x0100004500015EEA",
                                      "text": "There. She momentarily lost control over Straight-Back-Guy! It appears that she feels *guilty*.",
                                      "links": [
                                        {
                                          "id": 397,
                                          "title": "You: \"\"Do you feel guilty?\"\"",
                                          "articyId": "0x0100004500013421",
                                          "text": "\"Do you feel guilty?\"",
                                          "links": [
                                            {
                                              "id": 706,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Of course I do. I'm hung over. I f...\"",
                                              "articyId": "0x0100004500015F07",
                                              "text": "\"Of course I do. I'm hung over. I feel guilty about everything.\"",
                                              "links": [
                                                {
                                                  "id": 325,
                                                  "title": "Kim Kitsuragi: \"\"Do you feel guilty about what happ...\"",
                                                  "articyId": "0x0100004500015F1A",
                                                  "text": "\"Do you feel guilty about what happened to him?\"",
                                                  "links": [
                                                    {
                                                      "id": 42,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Among many other things, yes. I co...\"",
                                                      "articyId": "0x0100004500015F14",
                                                      "text": "\"Among many other things, yes. I could have done something. There's always *something* you can do, right?\" She looks into her coffee. \"Ask me something else.\"",
                                                      "links": [
                                                        {
                                                          "id": 599,
                                                          "title": "Rhetoric: \"What is this, an interrogation? You...\"",
                                                          "articyId": "0x0100004500015F2A",
                                                          "text": "What is this, an interrogation? You didn't tell her this was going to be an interrogation.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 525,
                          "title": "You: \"\"Okay then. Another question.\"\"",
                          "articyId": "0x0100004500015ECD",
                          "text": "\"Okay then. Another question.\"",
                          "links": [
                            {
                              "id": 73,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Of course,\" she says quickly.\"",
                              "articyId": "0x0100004500015EF2",
                              "text": "\"Of course,\" she says quickly.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 614,
          "title": "You: \"\"Perhaps, miss, it was *communism*...\"",
          "articyId": "0x0100004500013419",
          "text": "\"Perhaps, miss, it was *communism* that killed him?\"",
          "links": [
            {
              "id": 295,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"A moment ago it was love... And, n...\"",
              "articyId": "0x0100003700000254",
              "text": "\"A moment ago it was love... And, no, I don't think the Union is *communist*. They're a couple of shades pinker than that.\"",
              "links": [
                {
                  "id": 180,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"They're not hard core *in that way...\"",
                  "articyId": "0x0100004500015E9A",
                  "text": "\"They're not hard core *in that way* is what I'm trying to say. What are we talking about anyway? This politics shit is *a lot* in the morning. *Is* it even morning?\"",
                  "links": [
                    {
                      "id": 467,
                      "title": "Endurance: \"I think she's just tired. She doesn...\"",
                      "articyId": "0x0100003700000265",
                      "text": "I think she's just tired. She doesn't know what you meant by that -- and can you blame her?",
                      "links": [
                        {
                          "id": 53,
                          "title": "Volition: \"You could blame her *a little*. It...\"",
                          "articyId": "0x0100003700000270",
                          "text": "You could blame her *a little*. It was a pretty straight forward question that she refused to answer.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 192,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Is the Union *communist*? They're...\"",
              "articyId": "0x010000370000025A",
              "text": "\"Is the Union *communist*? They're a couple of shades pinker than that, no? Social democrats.\"",
              "links": []
            }
          ]
        },
        {
          "id": 308,
          "title": "You: \"\"Something miraculous is coming. He...\"",
          "articyId": "0x0100004500013429",
          "text": "\"Something miraculous is coming. He told me.\"",
          "links": [
            {
              "id": 387,
              "title": "Kim Kitsuragi: \"The lieutenant blinks -- his expres...\"",
              "articyId": "0x010000060001AE17",
              "text": "The lieutenant blinks -- his expression does not change.",
              "links": [
                {
                  "id": 52,
                  "title": "Esprit de Corps: \"All right. Let's see where this is...\"",
                  "articyId": "0x010000060001AE1E",
                  "text": "All right. Let's see where this is going.",
                  "links": [
                    {
                      "id": 193,
                      "title": "You: \"\"From way out in the northwest. He...\"",
                      "articyId": "0x0100003700000287",
                      "text": "\"From way out in the northwest. He told me.\"",
                      "links": [
                        {
                          "id": 109,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Cool.\" The woman nods.\"",
                          "articyId": "0x0100004500015D7C",
                          "text": "\"Cool.\" The woman nods.",
                          "links": [
                            {
                              "id": 597,
                              "title": "Shivers: \"There is a sound. Something in the...\"",
                              "articyId": "0x0100004500015D83",
                              "text": "There is a sound. Something in the reeds, when the wind combs through them. On the inlet, on the little islands there between castaway tyres.",
                              "links": [
                                {
                                  "id": 68,
                                  "title": "You: \"\"There is something we have all for...\"",
                                  "articyId": "0x0100004500015D97",
                                  "text": "\"There is something we have all forgotten.\"",
                                  "links": [
                                    {
                                      "id": 69,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"Her light brown eyes fix on yours,...\"",
                                      "articyId": "0x0100004500015D9D",
                                      "text": "Her light brown eyes fix on yours, then disappear behind her bangs as she drops her chin.",
                                      "links": [
                                        {
                                          "id": 491,
                                          "title": "Empathy: \"She agrees.\"",
                                          "articyId": "0x0100004500015DA9",
                                          "text": "She agrees.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 111,
                                  "title": "You: \"Shake it off.\"",
                                  "articyId": "0x0100004500015DB8",
                                  "text": "Shake it off.",
                                  "links": [
                                    {
                                      "id": 453,
                                      "title": "Shivers: \"It's moving... The motes under your...\"",
                                      "articyId": "0x0100004500015DC6",
                                      "text": "It's moving... The motes under your eyes stand still. Say something.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 86,
                      "title": "You: \"\"Maybe he was wrong. Forget about i...\"",
                      "articyId": "0x010000370000028D",
                      "text": "\"Maybe he was wrong. Forget about it. Nothing miraculous is coming.\"",
                      "links": [
                        {
                          "id": 333,
                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Woob-woob-wob-wob.\" She performs t...\"",
                          "articyId": "0x0100003700000297",
                          "text": "\"Woob-woob-wob-wob.\" She performs the music of a descending tuba.",
                          "links": [
                            {
                              "id": 296,
                              "title": "Kim Kitsuragi: \"\"Another *fantastic* moment,\" the l...\"",
                              "articyId": "0x010000370000029E",
                              "text": "\"Another *fantastic* moment,\" the lieutenant grudgingly admits. \"What next?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 244,
          "title": "You: \"\"We ordered a toxicology report. An...\"",
          "articyId": "0x010000450001343D",
          "text": "\"We ordered a toxicology report. Any idea what that will show us?\"",
          "links": [
            {
              "id": 488,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"A real rainbow splattering of phar...\"",
              "articyId": "0x0100004500015CF0",
              "text": "\"A real rainbow splattering of pharmaceuticals, I bet.\" She grins. \"Barbiturates, amphetamine, sildenaphil...\"",
              "links": [
                {
                  "id": 595,
                  "title": "Electrochemistry: \"Hear that? Sildenaphil! Just like y...\"",
                  "articyId": "0x0100004500015CFF",
                  "text": "Hear that? Sildenaphil! Just like you suspected. You have a *great* nose for this stuff!",
                  "links": [
                    {
                      "id": 319,
                      "title": "You: \"What is Sildenaphil?\"",
                      "articyId": "0x0100004500015D0E",
                      "text": "What is Sildenaphil?",
                      "links": [
                        {
                          "id": 489,
                          "title": "Electrochemistry: \"It's for maintaining an erection. U...\"",
                          "articyId": "0x0100004500015D22",
                          "text": "It's for maintaining an erection. Uppers are vasoconstrictors, so that feat becomes problematic.",
                          "links": [
                            {
                              "id": 523,
                              "title": "You: \"Okay. And why do I know this?\"",
                              "articyId": "0x0100004500015D29",
                              "text": "Okay. And why do I know this?",
                              "links": [
                                {
                                  "id": 219,
                                  "title": "Electrochemistry: \"Because you're a *scientist*, of co...\"",
                                  "articyId": "0x0100004500015D2F",
                                  "text": "Because you're a *scientist*, of course.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 320,
                      "title": "You: \"Thanks.\"",
                      "articyId": "0x0100004500015D14",
                      "text": "Thanks.",
                      "links": [
                        {
                          "id": 37,
                          "title": "Electrochemistry: \"Yeah, you got the *magic touch*...\"",
                          "articyId": "0x0100004500015D36",
                          "text": "Yeah, you got the *magic touch*...",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 596,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"How much does that toxicology repo...\"",
                  "articyId": "0x0100004500015D1A",
                  "text": "\"How much does that toxicology report cost the Police of Revachol? I can do it for *half* of that. Save you some money, make some myself.\"",
                  "links": [
                    {
                      "id": 108,
                      "title": "Kim Kitsuragi: \"\"It's quite expensive, miss. But we...\"",
                      "articyId": "0x0100004500015D49",
                      "text": "\"It's quite expensive, miss. But we'll manage without your help for now.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 511,
          "title": "You: \"\"We requested a semen screening fro...\"",
          "articyId": "0x0100004500013443",
          "text": "\"We requested a semen screening from Processing.\"",
          "links": [
            {
              "id": 72,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Good for you.\"\"",
              "articyId": "0x0100004500015EB4",
              "text": "\"Good for you.\"",
              "links": [
                {
                  "id": 600,
                  "title": "Kim Kitsuragi: \"\"What do you think it will tell us?\"\"",
                  "articyId": "0x0100004500015FD5",
                  "text": "\"What do you think it will tell us?\"",
                  "links": [
                    {
                      "id": 493,
                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"I don't know how a semen sample wo...\"",
                      "articyId": "0x0100004500015EC1",
                      "text": "\"I don't know how a semen sample works, officers. How many days after intercourse does it have to be -- I don't even know if he had sex with someone else. We didn't *go steady*.\"",
                      "links": [
                        {
                          "id": 260,
                          "title": "Rhetoric: \"Is she avoiding anything? Technical...\"",
                          "articyId": "0x0100004500015FE1",
                          "text": "Is she avoiding anything? Technically not.",
                          "links": [
                            {
                              "id": 541,
                              "title": "Volition: \"Technically not? C'mon man. Listen....\"",
                              "articyId": "0x01000037000002AF",
                              "text": "Technically not? C'mon man. Listen. You can't trust them. It's just you and me.",
                              "links": []
                            },
                            {
                              "id": 639,
                              "title": "Volition: \"See? There's something off here. Th...\"",
                              "articyId": "0x0100004500015FF5",
                              "text": "See? There's something off here. This one *must* know she's deploying flares and countermeasures.",
                              "links": []
                            },
                            {
                              "id": 329,
                              "title": "Volition: \"This is one of her manoeuvres. The...\"",
                              "articyId": "0x010000060001AE41",
                              "text": "This is one of her manoeuvres. The others are fast asleep, as always... it's hard to say what the truth is.",
                              "links": [
                                {
                                  "id": 388,
                                  "title": "Drama: \"What? Huh? The truth? All the world...\"",
                                  "articyId": "0x010000060001AE49",
                                  "text": "What? Huh? The truth? All the world's a stage! Aren't we *all* just actors?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 427,
          "title": "You: \"\"I ran the serial number on his boo...\"",
          "articyId": "0x0100000400014E9F",
          "text": "\"I ran the serial number on his boots. I know his name.\"",
          "links": [
            {
              "id": 84,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"She blows a long column of smoke an...\"",
              "articyId": "0x0100000400014EA5",
              "text": "She blows a long column of smoke and watches it disperse overhead. After a moment, she says: \"Good for you.\"",
              "links": [
                {
                  "id": 288,
                  "title": "You: \"\"I bet you're playing aloof because...\"",
                  "articyId": "0x0100000400014EBA",
                  "text": "\"I bet you're playing aloof because you wanna know really, really bad.\"",
                  "links": [
                    {
                      "id": 2,
                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Not really,\" she says with complet...\"",
                      "articyId": "0x0100000400014ECB",
                      "text": "\"Not really,\" she says with complete uninterest. \"I just think Lely's good enough. But go ahead. You look like you *want* to tell me.\"",
                      "links": [
                        {
                          "id": 123,
                          "title": "You: \"\"Ellis. Ellis Kortenaer was his nam...\"",
                          "articyId": "0x0100000400014EEE",
                          "text": "\"Ellis. Ellis Kortenaer was his name.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 605,
                  "title": "You: \"\"His name was Ellis. Ellis Kortenae...\"",
                  "articyId": "0x0100000400014EB3",
                  "text": "\"His name was Ellis. Ellis Kortenaer.\"",
                  "links": [
                    {
                      "id": 191,
                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Hmh...\" She doesn't smile. She tap...\"",
                      "articyId": "0x0100000400014EC0",
                      "text": "\"Hmh...\" She doesn't smile. She taps the ash from her cigarette and shrugs. \"Sounds oddly feminine...\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 428,
                  "title": "You: \"\"You don't want to know?\"\"",
                  "articyId": "0x0100000400014EC5",
                  "text": "\"You don't want to know?\"",
                  "links": [
                    {
                      "id": 122,
                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Not really.\" Curls of smoke leave...\"",
                      "articyId": "0x0100000400014ED0",
                      "text": "\"Not really.\" Curls of smoke leave her mouth with each word. \"Lely's good enough for me.\"",
                      "links": [
                        {
                          "id": 466,
                          "title": "You: \"\"I'll respect that.\"\"",
                          "articyId": "0x0100000400014EE0",
                          "text": "\"I'll respect that.\"",
                          "links": [
                            {
                              "id": 674,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Thank you.\" She smiles, takes a pu...\"",
                              "articyId": "0x0100000400014EE6",
                              "text": "\"Thank you.\" She smiles, takes a puff on her cigarette.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 243,
          "title": "You: \"\"I think we're finished with this l...\"",
          "articyId": "0x01000045000133DA",
          "text": "\"I think we're finished with this line of questioning.\" (Hand the lieutenant back his notes.)",
          "links": [
            {
              "id": 530,
              "title": "Kim Kitsuragi: \"\"Alright.\" The lieutenant puts the...\"",
              "articyId": "0x0100004500016002",
              "text": "\"Alright.\" The lieutenant puts the slip back in his notes and observes the young woman for a moment.",
              "links": [
                {
                  "id": 220,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"Coolly, gracefully, she pours herse...\"",
                  "articyId": "0x0100004500015E0C",
                  "text": "Coolly, gracefully, she pours herself more coffee.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 224,
      "title": "Esprit de Corps: \"There is a little slip of questions...\"",
      "articyId": "0x0100004500016022",
      "text": "There is a little slip of questions that keeps everything in *order*. The questions are inside a blue notebook. The notebook is inside the lieutenant's pocket. Before the questions leave your mouth, you realize he should be here for this.",
      "links": [
        {
          "id": 155,
          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Hm? Oh -- I'm guessing your partne...\"",
          "articyId": "0x0100008F00003796",
          "text": "\"Hm? Oh -- I'm guessing your partner should be here too?\" She taps the ash from the end of her cigarette while you stand there in silence.",
          "links": [
            {
              "id": 615,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman nods, then proceeds...\"",
              "articyId": "0x0100004500013512",
              "text": "The young woman nods, then proceeds to feed herself another cigarette as you leave.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 496,
      "title": "Kim Kitsuragi: \"\"Lely?\" The lieutenant takes out hi...\"",
      "articyId": "0x0100006B00009679",
      "text": "\"Lely?\" The lieutenant takes out his notebook. \"That was his name?\"",
      "links": [
        {
          "id": 497,
          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"As I already told your partner, I...\"",
          "articyId": "0x0100006B00009680",
          "text": "\"As I already told your partner, I didn't actually know his name. I just called him Lely -- it's short for Lelystad, where he came from.\"",
          "links": [
            {
              "id": 498,
              "title": "You: \"\"It was his *army name*.\"\"",
              "articyId": "0x0100006B0000968D",
              "text": "\"It was his *army name*.\"",
              "links": [
                {
                  "id": 262,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yes, he said his real name wasn't...\"",
                  "articyId": "0x0100006B00009687",
                  "text": "\"Yes, he said his real name wasn't *his*. I tried to pry it out of him, but he never gave it up -- no matter how hard I tried.\"",
                  "links": [
                    {
                      "id": 438,
                      "title": "Kim Kitsuragi: \"\"Lelystad. That's a good start...\"...\"",
                      "articyId": "0x0100004500013369",
                      "text": "\"Lelystad. That's a good start...\" The lieutenant writes it down in his notebook...",
                      "links": [
                        {
                          "id": 22,
                          "title": "Kim Kitsuragi: \"...then tears out a page and hands...\"",
                          "articyId": "0x0100004500013370",
                          "text": "...then tears out a page and hands it to you. \"We have a few questions you can help us with. A few things a field autopsy alone can't answer.\"",
                          "links": [
                            {
                              "id": 658,
                              "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman cranes her neck, tr...\"",
                              "articyId": "0x01000045000133B3",
                              "text": "The young woman cranes her neck, trying to catch a glimpse of the page the lieutenant passed to you. On it is a list of autopsy observations, recorded neatly in blue ink.",
                              "links": [
                                {
                                  "id": 291,
                                  "title": "Inland Empire: \"The last missing pieces of a puzzle...\"",
                                  "articyId": "0x010000060001ADB1",
                                  "text": "The last missing pieces of a puzzle of flesh.",
                                  "links": [
                                    {
                                      "id": 505,
                                      "title": "Logic: \"Everything left to be clarified is...\"",
                                      "articyId": "0x010000060001ADAA",
                                      "text": "Everything left to be clarified is in the column on the left.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 613,
                          "title": "Kim Kitsuragi: \"...then starts tearing out a page,...\"",
                          "articyId": "0x01000045000133A5",
                          "text": "...then starts tearing out a page, but stops mid-motion. \"It just occurred to me, colleague,\" he says, turning to you. \"We *still* haven't performed a field autopsy on the deceased.\"",
                          "links": [
                            {
                              "id": 23,
                              "title": "Kim Kitsuragi: \"\"The questions I have assume *some*...\"",
                              "articyId": "0x01000045000133AC",
                              "text": "\"The questions I have assume *some* kind of foreknowledge on our part. I suggest we go and perform it now and return once we've brought ourselves up to date.\"",
                              "links": [
                                {
                                  "id": 399,
                                  "title": "You: \"\"Okay, let's go.\"\"",
                                  "articyId": "0x01000045000134B5",
                                  "text": "\"Okay, let's go.\"",
                                  "links": [
                                    {
                                      "id": 309,
                                      "title": "Kim Kitsuragi: \"\"Excuse the delay, miss,\" he says w...\"",
                                      "articyId": "0x010000450001350C",
                                      "text": "\"Excuse the delay, miss,\" he says with a nod toward the yard. \"This situation will be addressed now. We'll be back soon.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 273,
                                  "title": "You: \"\"I have other questions first.\"\"",
                                  "articyId": "0x01000045000134BB",
                                  "text": "\"I have other questions first.\"",
                                  "links": [
                                    {
                                      "id": 203,
                                      "title": "Kim Kitsuragi: \"\"All right, but quickly. She has en...\"",
                                      "articyId": "0x01000045000134F9",
                                      "text": "\"All right, but quickly. She has endured that sight long enough.\" He nods toward the yard. \"It's time for us to do our duty.\"",
                                      "links": [
                                        {
                                          "id": 139,
                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"The young woman nods in silent appr...\"",
                                          "articyId": "0x0100004500013500",
                                          "text": "The young woman nods in silent approval. Then feeds herself another cigarette.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 245,
                                  "title": "You: \"\"No, I want to ask the questions *n...\"",
                                  "articyId": "0x01000045000134C3",
                                  "text": "\"No, I want to ask the questions *now*.\"",
                                  "links": [
                                    {
                                      "id": 59,
                                      "title": "Kim Kitsuragi: \"\"Miss,\" he says, turning back to th...\"",
                                      "articyId": "0x01000045000134CA",
                                      "text": "\"Miss,\" he says, turning back to the young woman. \"Excuse my colleague -- he has recently suffered brain damage. We will now go and do our duty cleaning up the deceased.\"",
                                      "links": [
                                        {
                                          "id": 201,
                                          "title": "Kim Kitsuragi: \"\"You won't have to look at that sig...\"",
                                          "articyId": "0x01000045000134E5",
                                          "text": "\"You won't have to look at that sight much longer, I promise. We will return soon.\" He turns to leave.",
                                          "links": [
                                            {
                                              "id": 202,
                                              "title": "Authority: \"There is no talking him out of this...\"",
                                              "articyId": "0x01000045000134EC",
                                              "text": "There is no talking him out of this -- and no, the incident has not had a good effect on his opinion of you either.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 579,
      "title": "Kim Kitsuragi: \"\"Like -- for example -- his name?\"\"",
      "articyId": "0x01000045000132C5",
      "text": "\"Like -- for example -- his name?\"",
      "links": [
        {
          "id": 307,
          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Actually, officer, I didn't know h...\"",
          "articyId": "0x01000045000132CF",
          "text": "\"Actually, officer, I didn't know his name. I just called him Lely.\"",
          "links": [
            {
              "id": 272,
              "title": "Kim Kitsuragi: \"\"A nickname?\"\"",
              "articyId": "0x0100004500013389",
              "text": "\"A nickname?\"",
              "links": [
                {
                  "id": 395,
                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"I guess. He came from Lelystad --...\"",
                  "articyId": "0x0100004500013383",
                  "text": "\"I guess. He came from Lelystad -- it's short for that. And it was his *army name*, apparently. He said his real name wasn't *his*. I tried to pry it out of him, but it was no use.\"",
                  "links": [
                    {
                      "id": 24,
                      "title": "Esprit de Corps: \"Where in the GRIH is the lieutenant...\"",
                      "articyId": "0x01000045000134D0",
                      "text": "Where in the GRIH is the lieutenant? Possibly speeding from one terminal to another in glorious solitude? Wherever he is, you need him -- your other questions will make little sense without him here.",
                      "links": [
                        {
                          "id": 265,
                          "title": "Reaction Speed: \"Wait! Where's Kim? The man with all...\"",
                          "articyId": "0x0100008F00003732",
                          "text": "Wait! Where's Kim? The man with all the notes -- he *needs* to be here for this.",
                          "links": [
                            {
                              "id": 361,
                              "title": "Logic: \"You should record her responses, bu...\"",
                              "articyId": "0x0100008F0000373F",
                              "text": "You should record her responses, but you do not have a notebook. Kim, on the other hand, does.",
                              "links": [
                                {
                                  "id": 423,
                                  "title": "Endurance: \"Hold up. Don't go it alone -- it's...\"",
                                  "articyId": "0x0100008F0000374A",
                                  "text": "Hold up. Don't go it alone -- it's a marathon, and you'll need support. Get Kim before you go any further.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 612,
              "title": "You: \"\"A nickname?\"\"",
              "articyId": "0x0100004500013391",
              "text": "\"A nickname?\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 546,
      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Sure, I can try. What do you need?\"\"",
      "articyId": "0x01000045000130A4",
      "text": "\"Sure, I can try. What do you need?\"",
      "links": [
        {
          "id": 686,
          "title": "You: \"\"His name?\"\"",
          "articyId": "0x01000045000132DD",
          "text": "\"His name?\"",
          "links": []
        }
      ]
    }
  ]
}