{
  "id": "0x0100004500010D5A",
  "title": "WHIRLING F3 ORB / narcomania afterthought",
  "description": "narcomania afterthought",
  "dialogueTree": [
    {
      "id": 5,
      "redacted": false,
      "title": "Authority: \"You made the right call there. It f...\"",
      "actor": "Authority",
      "to": null,
      "articyId": "0x010000450001113D",
      "english": "You made the right call there. It feels good. Pure.",
      "polish": "To była właściwa decyzja. Wydaje się dobra. I czysta.",
      "belarusian": "Гэта było правільнае рашэнне. Здаецца добрым. І чыстым.",
      "links": [
        {
          "id": 12,
          "redacted": false,
          "title": "You: \"About what?\"",
          "actor": "You",
          "to": "Authority",
          "articyId": "0x0100004500011144",
          "english": "About what?",
          "polish": "Jaka decyzja?",
          "belarusian": "Якое рашэнне?",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "Authority: \"I'm talking about your zero toleran...\"",
              "actor": "Authority",
              "to": null,
              "articyId": "0x0100004500011153",
              "english": "I'm talking about your zero tolerance policy toward *the mania of Narco*! You're in the *right* there. Powerful stance. Would you like to take it up a notch? Would you like to become an anti-narcomania zealot?",
              "polish": "Mówię o twojej polityce absolutnego braku tolerancji dla *manii narko*! Miałeś w tej kwestii *rację*. To było godne pochwały stanowisko. Może chcesz je jeszcze podkręcić? Zostać antynarkotykowym fanatykiem?",
              "belarusian": "Я кажу аб вашай палітыцы абсалютнай нулявой талерантнасці да *наркаманіі*! Вы мелі ў гэтым пытанні *рацыю*. Гэта была вартая пахвалы пазіцыя. Можа, хочаце яе яшчэ ўзмацніць? Стать антынаркатычным фанатыкам?",
              "links": [
                {
                  "id": 8,
                  "redacted": false,
                  "title": "You: \"I seem to have an absolutely *massi...\"",
                  "actor": "You",
                  "to": "Authority",
                  "articyId": "0x0100004500011160",
                  "english": "I seem to have an absolutely *massive* speed habit myself... Is this really a good idea?",
                  "polish": "Sam wydaję się siedzieć *po uszy* w uzależnieniu od speedu... To na pewno dobry pomysł?",
                  "belarusian": "Сам, здаецца, сядзіць *па вушы* ў залежнасці ад спіду... Гэта сапраўды добрая ідэя?",
                  "links": [
                    {
                      "id": 6,
                      "redacted": false,
                      "title": "Authority: \"That's *not* a problem. At all. The...\"",
                      "actor": "Authority",
                      "to": null,
                      "articyId": "0x0100004500011176",
                      "english": "That's *not* a problem. At all. The more drugs you do, the more zealous you can be in combating them. Drugs give you the *vigour* to fight drugs.",
                      "polish": "To *nie jest* problem. Ani trochę. Im więcej zażywasz narkotyków, tym bardziej fanatycznie możesz je zwalczać. Prochy dają ci *siłę* do zwalczania prochów.",
                      "belarusian": "Гэта *не* праблема. Ні крыху. Чым больш ты ўжываеш наркотыкаў, тым больш фанатычна можаш з імі змагацца. Наркотыкі даюць табе *сілу* для барацьбы з наркотыкамі.",
                      "links": [
                        {
                          "id": 21,
                          "redacted": false,
                          "title": "Rhetoric: \"And not only that!\"",
                          "actor": "Rhetoric",
                          "to": "Authority",
                          "articyId": "0x01000045000111C6",
                          "english": "And not only that!",
                          "polish": "I nie tylko!",
                          "belarusian": "І не толькі!",
                          "links": [
                            {
                              "id": 15,
                              "redacted": false,
                              "title": "You: \"Yeah -- and the intimate knowledge...\"",
                              "actor": "You",
                              "to": "Authority",
                              "articyId": "0x010000450001117F",
                              "english": "Yeah -- and the intimate knowledge of their damaging effects.",
                              "polish": "Tak. I dokładną znajomość ich szkodliwego działania.",
                              "belarusian": "Так. І дакладныя веды аб іх шкодным уздзеянні.",
                              "links": [
                                {
                                  "id": 28,
                                  "redacted": false,
                                  "title": "Authority: \"Yeah. Sure.\"",
                                  "actor": "Authority",
                                  "to": null,
                                  "articyId": "0x0100004500011186",
                                  "english": "Yeah. Sure.",
                                  "polish": "Tak. Pewnie.",
                                  "belarusian": "Так. Вядома.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 9,
                              "redacted": false,
                              "title": "You: \"Isn't that a bit... stupid?\"",
                              "actor": "You",
                              "to": "Authority",
                              "articyId": "0x01000045000111D6",
                              "english": "Isn't that a bit... stupid?",
                              "polish": "Czy to nie trochę... głupie?",
                              "belarusian": "Ці гэта не крыху... дурное?",
                              "links": [
                                {
                                  "id": 11,
                                  "redacted": false,
                                  "title": "Authority: \"No.\"",
                                  "actor": "Authority",
                                  "to": null,
                                  "articyId": "0x01000045000111DE",
                                  "english": "No.",
                                  "polish": "Nie.",
                                  "belarusian": "Не.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 36,
                  "redacted": false,
                  "title": "You: \"I seem to have a slight speed habit...\"",
                  "actor": "You",
                  "to": "Authority",
                  "articyId": "0x0100006B00009781",
                  "english": "I seem to have a slight speed habit myself, though. Is this really a good idea?",
                  "polish": "Ale sam wydaję się być nieco uzależniony speedu... To na pewno dobry pomysł?",
                  "belarusian": "Але сам, здаецца, крыху залежны ад спіду... Гэта дакладна добрая ідэя?",
                  "links": []
                },
                {
                  "id": 37,
                  "redacted": false,
                  "title": "You: \"Okay, but don't I have to stop, lik...\"",
                  "actor": "You",
                  "to": "Authority",
                  "articyId": "0x0100004500011166",
                  "english": "Okay, but don't I have to stop, like, taking pyrholidon first?",
                  "polish": "No dobra, ale czy nie powinienem na przykład przestać brać najpierw pyrholidon?",
                  "belarusian": "Ну добра, але ці не мусіў бы я, напрыклад, спачатку перастаць прымаць піргалідон?",
                  "links": []
                },
                {
                  "id": 47,
                  "redacted": false,
                  "title": "You: \"I seem to have a drug habit or two...\"",
                  "actor": "You",
                  "to": "Authority",
                  "articyId": "0x0100000200000227",
                  "english": "I seem to have a drug habit or two myself. Is this really a good idea?",
                  "polish": "Ale sam wydaję się być nieco uzależniony od narkotyku czy dwóch... To na pewno dobry pomysł?",
                  "belarusian": "Але, здаецца, я крыху залежны ад наркотыкаў ці двух... Гэта напэўна добрая ідэя?",
                  "links": []
                },
                {
                  "id": 13,
                  "redacted": false,
                  "title": "You: \"I am pure and steadfast. Totally un...\"",
                  "actor": "You",
                  "to": "Authority",
                  "articyId": "0x010000450001116F",
                  "english": "I am pure and steadfast. Totally uncorrupted by Narco.",
                  "polish": "Jestem czysty i niewzruszony. Absolutnie nietknięty przez narko.",
                  "belarusian": "Я чысты і непахісны. Абсалютна не закрануты наркотыкамі.",
                  "links": [
                    {
                      "id": 35,
                      "redacted": false,
                      "title": "Authority: \"Yes. You're pure. Unravaged by Narc...\"",
                      "actor": "Authority",
                      "to": null,
                      "articyId": "0x010000450001118C",
                      "english": "Yes. You're pure. Unravaged by Narco. Of course it's pretty obvious you've done a lot of drugs in the past -- and will probably do more in the future -- but that doesn't matter.",
                      "polish": "Tak. Jesteś czysty. Narkotyki cię nie brukają. Oczywiście nie da się ukryć, że kiedyś zażywałeś ich mnóstwo – w przyszłości też pewnie je będziesz zażywał – ale to nieistotne.",
                      "belarusian": "Так. Ты чысты. Наркотыкі цябе не заплямляюць. Вядома, нельга схаваць, што калісьці ты прымаў іх шмат – у будучыні, напэўна, таксама будзеш прымаць – але гэта неістотна.",
                      "links": [
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "You: \"Doesn't it hurt that I smoke like b...\"",
                          "actor": "You",
                          "to": "Authority",
                          "articyId": "0x010000450001119B",
                          "english": "Doesn't it hurt that I smoke like beast?",
                          "polish": "Ale czy to nie szkodzi, że kopcę jak komin?",
                          "belarusian": "Але ці не шкодзіць гэта, што дымлю, як комін?",
                          "links": [
                            {
                              "id": 10,
                              "redacted": false,
                              "title": "Authority: \"No. By supporting the *traditional*...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x01000045000111B5",
                              "english": "No. By supporting the *traditional* tobacco industry, you keep the narco mills in check. If anything, you should smoke *more*. Tobacco smoke also wards off narco spirits.",
                              "polish": "Nie. Wspierając *tradycyjny* przemysł tytoniowy, trzymasz w szachu fabryki narkotyków. Jeśli już, to powinieneś palić *więcej*. Dym tytoniowy odstrasza narkoupiory.",
                              "belarusian": "Не. Падтрымліваючы *традыцыйную* тытунёвую прамысловасць, ты трымаеш у шаху фабрыкі наркотыкаў. Калі ўжо, то ты павінен паліць *больш*. Тытунёвы дым адпужвае наркаўпрыёраў.",
                              "links": [
                                {
                                  "id": 29,
                                  "redacted": false,
                                  "title": "You: \"\"I'm ready to start saving lives.\"...\"",
                                  "actor": "You",
                                  "to": "Authority",
                                  "articyId": "0x01000045000111EB",
                                  "english": "\"I'm ready to start saving lives.\" (Opt in.)",
                                  "polish": "„Jestem gotowy na ratowanie żyć”. (Wejdź w to).",
                                  "belarusian": "«Я гатовы ратаваць жыцці». (Увайдзіце ў гэта).",
                                  "links": [
                                    {
                                      "id": 18,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"That's good to hear.\" The lieutena...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "Authority",
                                      "articyId": "0x010000450001120C",
                                      "english": "\"That's good to hear.\" The lieutenant acknowledges your strange mumbling. He does not have any narcotics visibly on him as he says it. Good.",
                                      "polish": "„Dobrze to słyszeć” – odpowiada na twoje dziwne mamrotanie porucznik. Kiedy to mówi, nie widać, żeby miał przy sobie jakieś narkotyki. Świetnie.",
                                      "belarusian": "«Добра гэта чуць», — адказвае на тваё дзіўнае мармытанне лейтэнант. Калі ён гэта кажа, не відаць, каб у яго былі з сабой якія-небудзь наркотыкі. Выдатна.",
                                      "links": []
                                    },
                                    {
                                      "id": 34,
                                      "redacted": false,
                                      "title": "Authority: \"You say the words loudly to yoursel...\"",
                                      "actor": "Authority",
                                      "to": null,
                                      "articyId": "0x0100006B00009D71",
                                      "english": "You say the words loudly to yourself. That makes them very convincing. The world applauds you -- you are finally on the holy warpath against narcomania!",
                                      "polish": "Z dumą wypowiadasz te słowa sam do siebie. I brzmią bardzo przekonująco. Świat bije ci brawo – w końcu wkroczyłeś na świętą ścieżkę przeciw narkomanii!",
                                      "belarusian": "З гонарам вымаўляеш гэтыя словы сам сабе. І яны гучаць вельмі пераканаўча. Свет апладзіруе табе — нарэшце ты ступіў на святы шлях супраць наркаманіі!",
                                      "links": []
                                    },
                                    {
                                      "id": 3,
                                      "redacted": false,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"That's wonderful to hear.\" The you...\"",
                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                      "to": "Authority",
                                      "articyId": "0x010000450001122C",
                                      "english": "\"That's wonderful to hear.\" The young woman takes a sip of coffee. Good un-narcotic coffee. Wholesome to look at.",
                                      "polish": "„Cudownie to słyszeć” – młoda kobieta bierze łyk kawy. To dobra, nienarkotyczna kawa. Przyjemnie się na nią patrzy.",
                                      "belarusian": "«Цудоўна гэта чуць», – маладая жанчына робіць глыток кавы. Гэта добрая, ненаркатычная кава. Прыемна глядзець на яе.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 46,
                                  "redacted": false,
                                  "title": "You: \"\"I'm gonna pussy out at the last mo...\"",
                                  "actor": "You",
                                  "to": "Authority",
                                  "articyId": "0x01000045000111F1",
                                  "english": "\"I'm gonna pussy out at the last moment, like a degenerate.\" [Discard thought.]",
                                  "polish": "„Stchórzę w ostatniej chwili, jak degenerat”. [Odrzuć myśl].",
                                  "belarusian": "«Здрыгануся ў апошні момант, як вырадок». [Адкідваю думку].",
                                  "links": [
                                    {
                                      "id": 14,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"What?\" The lieutenant waves you of...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "Authority",
                                      "articyId": "0x0100004500011204",
                                      "english": "\"What?\" The lieutenant waves you off. \"Never mind.\"",
                                      "polish": "„Co?” – pyta porucznik, ale zaraz macha ręką. „Nieważne”.",
                                      "belarusian": "«Што?» — пытае лейтэнант, але адразу махае рукой. «Не важна».",
                                      "links": []
                                    },
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "Authority: \"Your words sound hollow and unconvi...\"",
                                      "actor": "Authority",
                                      "to": null,
                                      "articyId": "0x0100006B00009D65",
                                      "english": "Your words sound hollow and unconvincing. You're a weakling, a servant to the dark arts of narcomania.",
                                      "polish": "Twoje słowa brzmią pusto i nieprzekonująco. Jesteś słabeuszem, sługą mrocznych sił narkomanii.",
                                      "belarusian": "Твае словы гучаць пустымі і непераканаўчымі. Ты слабак, слуга цёмных сілаў наркаманіі.",
                                      "links": []
                                    },
                                    {
                                      "id": 27,
                                      "redacted": false,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"That's an odd thing to say to your...\"",
                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                      "to": "Authority",
                                      "articyId": "0x0100004500011234",
                                      "english": "\"That's an odd thing to say to yourself, officer.\" The young woman takes a sip of coffee. It does not seem to have narcotics in it.",
                                      "polish": "„Dziwne rzeczy pan do siebie mówi” – młoda kobieta bierze łyk kawy. Nie wydaje się, żeby dodała do niej narkotyków.",
                                      "belarusian": "«Дзіўныя рэчы вы казалі сабе», — маладая жанчына робіць глыток кавы. Не здаецца, што яна дадала да яе наркотыкаў.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "You: \"And my proclivity for smoking doesn...\"",
                          "actor": "You",
                          "to": "Authority",
                          "articyId": "0x0100006B0000978B",
                          "english": "And my proclivity for smoking doesn't hurt?",
                          "polish": "A moja skłonność do popalania nie będzie problemem?",
                          "belarusian": "А мая схільнасць да палення не будзе праблемай?",
                          "links": []
                        },
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "You: \"Me drinking -- moribundly -- that i...\"",
                          "actor": "You",
                          "to": "Authority",
                          "articyId": "0x01000045000111A1",
                          "english": "Me drinking -- moribundly -- that isn't gonna be a problem, is it?",
                          "polish": "Moje picie na umór nie będzie chyba tu problemem, co?",
                          "belarusian": "Мае запоі, напэўна, тут не будуць праблемай, ці не так?",
                          "links": [
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "Authority: \"No. Alcohol is a powerful anti-narc...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x01000045000111AF",
                              "english": "No. Alcohol is a powerful anti-narco agent. Seventy-eight percent of people who use alcohol daily feel no need to use it's opposite -- narcohol. If anything, you should drink more. It cleanses.",
                              "polish": "Nie. Alkohol to potężny środek antynarkotykowy. Siedemdziesiąt osiem procent ludzi spożywających codziennie alkohol nie czuje potrzeby zażywania jego przeciwieństwa – narkoholu. Jeśli już, to powinieneś pić więcej. To oczyszcza.",
                              "belarusian": "Не. Алкаголь — гэта магутны сродак супраць наркотыкаў. Семдзесят восем працэнтаў людзей, якія штодня ўжываюць алкаголь, не адчуваюць патрэбы ўжываць яго процілегласць — наркохол. Калі што, то табе варта піць больш. Гэта ачышчае.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 38,
                          "redacted": false,
                          "title": "You: \"My drinking problem... isn't going...\"",
                          "actor": "You",
                          "to": "Authority",
                          "articyId": "0x0100006B00009793",
                          "english": "My drinking problem... isn't going to be a problem, is it?",
                          "polish": "Mój problem z alkoholem nie będzie chyba... problemem, co?",
                          "belarusian": "Мая праблема з алкаголем, напэўна, не будзе... праблемай, так?",
                          "links": []
                        },
                        {
                          "id": 30,
                          "redacted": false,
                          "title": "You: \"You're right. I can't think of any...\"",
                          "actor": "You",
                          "to": "Authority",
                          "articyId": "0x01000045000111A7",
                          "english": "You're right. I can't think of any objections.",
                          "polish": "Masz rację. Nie przychodzi mi do głowy żadne przeciwwskazanie.",
                          "belarusian": "Ты маеш рацыю. Ніякіх супрацьпаказанняў на думку не прыходзіць.",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Authority: \"Of course not. You've always been a...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x01000045000111BE",
                              "english": "Of course not. You've always been anti-narco militant material. You kept *her* off a *dark* course with that interjection! Are you ready to *save lives*?",
                              "polish": "Oczywiście, że nie. Zawsze byłeś doskonałym materiałem na antynarkotykowego bojownika. Nawet *ją* ściągnąłeś swoimi słowami z *mrocznej* ścieżki! Jesteś gotów na *ratowanie żyć*?",
                              "belarusian": "Вядома, не. Ты заўсёды быў выдатным матэрыялам для антынаркатычнага змагара. Нават *яе* сваімі словамі адвёў з *цёмнай* сцежкі! Ты гатовы да *ратаўнiцтва*?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 19,
          "redacted": false,
          "title": "You: \"[Discard thought.]\"",
          "actor": "You",
          "to": "Authority",
          "articyId": "0x010000450001114A",
          "english": "[Discard thought.]",
          "polish": "[Odrzuć myśl].",
          "belarusian": "[Адхілі думку].",
          "links": []
        }
      ]
    }
  ]
}