{
  "id": "0x01000045000128ED",
  "title": "INVENTORY / LELY TAPE",
  "description": "tape now interactable in inventory, if you have the boombox. Lely-Kortenaer banter for interrogate Klaasje sequence",
  "dialogueTree": [
    {
      "id": 31,
      "redacted": false,
      "title": "The Great Doorgunner Megamix: \"The porta-reel is just what you nee...\"",
      "actor": "The Great Doorgunner Megamix",
      "to": null,
      "articyId": "0x010000210000318F",
      "english": "The porta-reel is just what you needed -- the reels attach to the apparatus with a satisfying click. The tape is routed behind the magnetic reader.",
      "polish": "Przenośny odtwarzacz – tego właśnie potrzebowałeś. Szpule wczepiają się w urządzenie z satysfakcjonującym kliknięciem. Taśma wsuwa się za magnetyczny czytnik.",
      "belarusian": "Партатыўны прайгравальнік – гэта тое, што вам трэба было. Шпулькі захопліваюцца ва ўстройства з задавальняльным пстрычкай. Стужка ўстаўляецца за магнітны счытвальнік.",
      "links": [
        {
          "id": 34,
          "redacted": false,
          "title": "You: \"Play the tape.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004500012968",
          "english": "Play the tape.",
          "polish": "Odtwórz taśmę.",
          "belarusian": "Адправайце стужку.",
          "links": [
            {
              "id": 39,
              "redacted": false,
              "title": "The Great Doorgunner Megamix: \"You push 'Commencer' and the tape s...\"",
              "actor": "The Great Doorgunner Megamix",
              "to": null,
              "articyId": "0x01000045000129C1",
              "english": "You push 'Commencer' and the tape starts spinning. Violent static and machine sounds fill the air....",
              "polish": "Wciskasz przycisk „Commencer” i taśma zaczyna się przesuwać. Powietrze wypełnia trzask zakłóceń i odgłosy pracy maszyn...",
              "belarusian": "Вы націскаеце кнопку «Commencer», і стужка пачынае рухацца. Паветра напаўняецца трэскам перашкод і гукамі працы машын...",
              "links": [
                {
                  "id": 48,
                  "redacted": false,
                  "title": "The Great Doorgunner Megamix: \"\"...this isn't Revachol,\" a man's v...\"",
                  "actor": "The Great Doorgunner Megamix",
                  "to": null,
                  "articyId": "0x01000045000129E4",
                  "english": "\"...this isn't Revachol,\" a man's voice says. \"This is a fucking village, I can almost see the elephants.\" Another loud screech. Some kind of machinery.",
                  "polish": "„To nie jest Revachol” – słychać męski głos. „To jakaś jebana wiocha. Tylko krów na ulicach brakuje”. Kolejny głośny jazgot. Odgłos jakiejś maszynerii.",
                  "belarusian": "«Гэта не Рэвашоль», — чуецца мужчынскі голас. «Гэта нейкая с**аньская вёска. Толькі кароў на вуліцах не хапае». Яшчэ адзін гучны грукат. Гук нейкай машыны.",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"The harbour.\" The lieutenant takes...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x01000045000129EA",
                      "english": "\"The harbour.\" The lieutenant takes out his notebook. \"That's the sound of a Kvalsund crane.\"",
                      "polish": "„Port” – mówi porucznik, wyciągając notatnik. „To odgłos, jaki wydają kvalsundzkie żurawie”.",
                      "belarusian": "«Порт», — кажа лейтэнант, выцягваючы нататнік. «Гэта гук, які выдаюць квальсундскія жураўлі».",
                      "links": [
                        {
                          "id": 37,
                          "redacted": false,
                          "title": "Interfacing: \"He's right.\"",
                          "actor": "Interfacing",
                          "to": null,
                          "articyId": "0x0100004500012B6B",
                          "english": "He's right.",
                          "polish": "Ma rację.",
                          "belarusian": "Ён мае рацыю.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "Interfacing: \"The Kvalsund crane in the harbour....\"",
                      "actor": "Interfacing",
                      "to": null,
                      "articyId": "0x0100004500012B63",
                      "english": "The Kvalsund crane in the harbour. Its screaming is distinctly apocalyptic.",
                      "polish": "Kvalsundzki żuraw w porcie. Jego krzyk przywodzi na myśl apokalipsę.",
                      "belarusian": "Квалсундскі журавель у порце. Яго крык нагадвае апакаліпсіс.",
                      "links": [
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "The Great Doorgunner Megamix: \"More static. \"When this shit is don...\"",
                          "actor": "The Great Doorgunner Megamix",
                          "to": null,
                          "articyId": "0x01000045000129F2",
                          "english": "More static. \"When this shit is done I'm gonna tear that place up, Soldier of the Apocalypse style -- kill shit, dogs and chickens too...\"",
                          "polish": "Znów zakłócenia. „Jak już skończymy z tym gównem, rozpierdolę tu wszystko jak żołnierz apokalipsy. Pozabijam, co się nawinie, łącznie z psami i kurami...”",
                          "belarusian": "Зноў перашкоды. \"Як толькі скончым з гэтым лайном, я тут усё разбуру, як воін апакаліпсысу. Пазабіваю ўсіх, хто трапіцца, уключаючы сабак і курэй...\"",
                          "links": [
                            {
                              "id": 61,
                              "redacted": false,
                              "title": "The Great Doorgunner Megamix: \"\"Gonna rent a room, Korty, a real n...\"",
                              "actor": "The Great Doorgunner Megamix",
                              "to": null,
                              "articyId": "0x0100004500012F57",
                              "english": "\"Gonna rent a room, Korty, a real nice one...\" This part is unintelligible. \"I don't give a shit, I'm fucking done. I'm done mentally.\"",
                              "polish": "„Wynajmę pokój, Korty, naprawdę ładny...” – tu fragment jest niezrozumiały. „W dupie to mam. Dość tego, kurwa. Nie wyrabiam mentalnie”.",
                              "belarusian": "«Зніму пакой, Карты, сапраўды прыгожы...» – тут фрагмент незразумелы. «Пляваць мне на гэта. Хопіць гэтага, чорт вазьмі. Я не вытрымліваю псіхалагічна».",
                              "links": [
                                {
                                  "id": 49,
                                  "redacted": false,
                                  "title": "The Great Doorgunner Megamix: \"\"I'll fucking do them all in, rape...\"",
                                  "actor": "The Great Doorgunner Megamix",
                                  "to": null,
                                  "articyId": "0x0100004500012A0D",
                                  "english": "\"I'll fucking do them all in, rape that disco cunt on the counter. You know, the dancer whore upstairs. Do it Co Hoi-style.\"",
                                  "polish": "„Rozpierdolę ich wszystkich, zgwałcę tę discopizdę na ladzie w barze. No wiesz, tę tańczącą kurwę, co mieszka na piętrze. Jak w Co Hoi”.",
                                  "belarusian": "«Я разнішу іх усіх, згвалчу гэтую дыскапездзіцу на стальніцы ў бары. Ну ведаеш, тую танцуючую курву, якая жыве на паверсе. Як у Ко Хоі».",
                                  "links": [
                                    {
                                      "id": 17,
                                      "redacted": false,
                                      "title": "The Great Doorgunner Megamix: \"\"Never did get that taste out of my...\"",
                                      "actor": "The Great Doorgunner Megamix",
                                      "to": null,
                                      "articyId": "0x0100004500012F51",
                                      "english": "\"Never did get that taste out of my mouth...\" A click -- then silence. The rest of the tape is empty.",
                                      "polish": "„Nigdy nie pozbyłem się tego posmaku...”. Kliknięcie, później cisza. Reszta taśmy jest pusta.",
                                      "belarusian": "«Ніколі не пазбавіўся гэтага пасмаку...». Пстрычка, потым цішыня. Астатак стужкі пусты.",
                                      "links": [
                                        {
                                          "id": 44,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"The lieutenant presses the button m...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100008F000037C4",
                                          "english": "The lieutenant presses the button marked 'Arrêter' on your porta-reel; the tape stops spinning.",
                                          "polish": "Porucznik wciska przycisk „Arrêter” na twoim odtwarzaczu. Taśma przestaje się obracać.",
                                          "belarusian": "Лейтэнант націскае кнопку «Arrêter» на вашым прайгравальніку. Стужка перастае круціцца.",
                                          "links": [
                                            {
                                              "id": 68,
                                              "redacted": false,
                                              "title": "You: \"\"What was that at the very end? Sil...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004500012A49",
                                              "english": "\"What was that at the very end? Silence?\"",
                                              "polish": "„Co tam było na samym końcu? Cisza?”",
                                              "belarusian": "«Што там было напрыканцы? Цішыня?»",
                                              "links": [
                                                {
                                                  "id": 41,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"End of recording.\"\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100004500012A5C",
                                                  "english": "\"End of recording.\"",
                                                  "polish": "„Koniec nagrania”.",
                                                  "belarusian": "«Канец запісу».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 30,
                                              "redacted": false,
                                              "title": "You: \"\"What do you think?\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004500012B84",
                                              "english": "\"What do you think?\"",
                                              "polish": "„Co sądzisz?”",
                                              "belarusian": "«Што ты думаеш?»",
                                              "links": [
                                                {
                                                  "id": 78,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"It seemed authentic enough. Probab...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100004500012B8B",
                                                  "english": "\"It seemed authentic enough. Probably recorded off their shortwave, then *edited* to seem more incriminating. He sounded like he was on patrol around the harbour walls.\"",
                                                  "polish": "„Wydaje się raczej autentyczne. To chyba nagranie z ich krótkofalówek *zmontowane* tak, żeby brzmieć bardziej obciążająco. Brzmiało to, jakby był na patrolu wokół murów portu”.",
                                                  "belarusian": "„Здаецца, даволі аўтэнтычна. Гэта, напэўна, запіс з іх радыёперадавальнікаў *змантаваны* так, каб гучаць больш кампраметуюча. Гэта гучала, быццам ён быў на патрулі вакол муроў порта”.",
                                                  "links": [
                                                    {
                                                      "id": 45,
                                                      "redacted": false,
                                                      "title": "You: \"\"I agree. He also sounded inebriate...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100004500012AD5",
                                                      "english": "\"I agree. He also sounded inebriated.\"",
                                                      "polish": "„Zgadzam się. Brzmiało to też, jakby był nietrzeźwy”.",
                                                      "belarusian": "«Згодны. Гэта таксама гучала, быццам ён быў нецвярозы».",
                                                      "links": [
                                                        {
                                                          "id": 75,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Still...\" The lieutenant looks at...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100004500012AE3",
                                                          "english": "\"Still...\" The lieutenant looks at the tape. You are familiar with this look now -- it's his *look of suspicion*.",
                                                          "polish": "„A jednak...” – porucznik spogląda na taśmę. Znasz już to spojrzenie. Jest *podejrzliwe*.",
                                                          "belarusian": "«Аднак...» – лейтэнант паглядзеў на стужку. Ты ўжо ведаеш гэты погляд. Ён *падазроны*.",
                                                          "links": [
                                                            {
                                                              "id": 56,
                                                              "redacted": false,
                                                              "title": "Esprit de Corps: \"There's more going on here than we...\"",
                                                              "actor": "Esprit de Corps",
                                                              "to": null,
                                                              "articyId": "0x010000060001AD88",
                                                              "english": "There's more going on here than we know.",
                                                              "polish": "Dzieje się tu więcej, niż zdajemy sobie sprawę.",
                                                              "belarusian": "Тут адбываецца больш, чым мы ўсведамляем.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 46,
                                                      "redacted": false,
                                                      "title": "You: \"\"But he *did* say he's going to do...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100004500012ADB",
                                                      "english": "\"But he *did* say he's going to do it. You can't edit words into someone's mouth.\"",
                                                      "polish": "„Ale *powiedział*, że to zrobi. Nie da się wmontować komuś słów w usta”.",
                                                      "belarusian": "«Але *сказаў*, што гэта зробіць. Нельга ўставіць словы ў вусны каго‑небудзь».",
                                                      "links": [
                                                        {
                                                          "id": 29,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Indeed, but...\" The lieutenant loo...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100004500012AE9",
                                                          "english": "\"Indeed, but...\" The lieutenant looks at the tape. You are familiar with this look now -- it's his *look of suspicion*.",
                                                          "polish": "„To prawda, ale...” – porucznik spogląda na taśmę. Znasz już to spojrzenie. Jest *podejrzliwe*.",
                                                          "belarusian": "«Гэта праўда, але...» — лейтэнант глядзіць на стужку. Ты ўжо ведаеш гэты погляд. Ён *падазроны*.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 47,
                                                      "redacted": false,
                                                      "title": "You: \"\"I think he sounded all right. Just...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100003700000173",
                                                      "english": "\"I think he sounded all right. Just letting off some steam.\"",
                                                      "polish": "„Według mnie brzmiał dość zwyczajnie. Po prostu trochę rozładowywał emocje”.",
                                                      "belarusian": "«На маю думку, ён гучаў даволі звычайна. Проста трохі разраджаў эмоцыі».",
                                                      "links": [
                                                        {
                                                          "id": 27,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Yes,\" he says incredulously. \"It w...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x010000370000017A",
                                                          "english": "\"Yes,\" he says incredulously. \"It was just *locker room talk*.\" The lieutenant looks at the tape. You are familiar with this look now -- it's his *look of suspicion*.",
                                                          "polish": "„Tak” – mówi bez przekonania. „To była tylko *zwykła gadanina*” – porucznik spogląda na taśmę. Znasz już to spojrzenie. Jest *podejrzliwe*.",
                                                          "belarusian": "«Так» — кажа без упэўненасці. «Гэта была толькі *звычайная гутарка*» — лейтэнант глядзіць на стужку. Ты ўжо ведаеш гэты погляд. Ён *подазроны*.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 35,
                                              "redacted": false,
                                              "title": "You: \"\"Who's this *Korty*?\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004500012A4F",
                                              "english": "\"Who's this *Korty*?\"",
                                              "polish": "„Kim jest ten *Korty*?”",
                                              "belarusian": "«Хто такі *Корты*?»",
                                              "links": [
                                                {
                                                  "id": 9,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"Korty could be short for 'Kortenae...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100004500012A6E",
                                                  "english": "\"Korty could be short for 'Kortenaer'. One of the other mercenaries, the one he was talking to. The third one must be relaying the signal.\"",
                                                  "polish": "„»Korty« może być skrótem od »Kortenaer«. Jeden z pozostałych najemników, ten, do którego mówił. Trzecia osoba przekazywała pewnie sygnał”.",
                                                  "belarusian": "«Корты» можа быць скарочаннем ад «Кортэнаэр». Адзін з астатніх наймітаў, той, да якога ён звяртаўся. Трэцяя асоба, напэўна, перадавала сігнал.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 10,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"One of the other mercenaries I thi...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100004500012A74",
                                                  "english": "\"One of the other mercenaries I think. The one he was talking to. A friend of his?\"",
                                                  "polish": "„Podejrzewam, że to jeden z pozostałych najemników. Ten, do którego mówił. Jego przyjaciel?”",
                                                  "belarusian": "«Маю падазрэнне, што гэта адзін з астатніх наймітаў. Той, з якім ён размаўляў. Ягоны сябар?»",
                                                  "links": [
                                                    {
                                                      "id": 20,
                                                      "redacted": false,
                                                      "title": "Half Light: \"Bad news.\"",
                                                      "actor": "Half Light",
                                                      "to": null,
                                                      "articyId": "0x010000060001AD92",
                                                      "english": "Bad news.",
                                                      "polish": "Złe wieści",
                                                      "belarusian": "Дрэнныя навіны",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 69,
                                              "redacted": false,
                                              "title": "You: \"\"What's Co Hoi?\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004500012AA1",
                                              "english": "\"What's Co Hoi?\"",
                                              "polish": "„Co to jest Co Hoi?”",
                                              "belarusian": "„Што такое Co Hoi?”",
                                              "links": [
                                                {
                                                  "id": 70,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"A village on the Samaran isola, in...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100004500012AA8",
                                                  "english": "\"A village on the Samaran isola, in South Safre. Graad committed war crimes there -- the kind of thing he talks about.\"",
                                                  "polish": "„Wieś na Isoli Samarskiej, w Południowym Safre. Graad popełniał tam zbrodnie wojenne. Właśnie takie, o jakich mówił”.",
                                                  "belarusian": "«Вёска на Самарскай Ісолі, у Паўднёвым Сафрэ. Граад учыняў там ваенныя злачынствы. Менавіта такія, пра якія ён казаў».",
                                                  "links": [
                                                    {
                                                      "id": 60,
                                                      "redacted": false,
                                                      "title": "Encyclopedia: \"The South Safre conflict is an ongo...\"",
                                                      "actor": "Encyclopedia",
                                                      "to": null,
                                                      "articyId": "0x0100004500012B00",
                                                      "english": "The South Safre conflict is an ongoing proxy war between Graad and Safre. It has been hot for 12 years with the atrocities piling on. Mostly committed by the Graad.",
                                                      "polish": "Konflikt w Południowym Safre to trwająca do dziś wojna zastępcza między Graadem i Safre. Piekło trwa tam od 12 lat, codziennie dzieją się kolejne potworności. Głównie za sprawą Graadu.",
                                                      "belarusian": "Канфлікт у Паўднёвым Сафрэ — гэта працяглая да цяперашняга часу вайна пасярэднікаў паміж Граадам і Сафрэ. Пекла працягваецца там ужо 12 гадоў, штодня адбываюцца іншыя жахі. Асноўным чынам з-за Граада.",
                                                      "links": [
                                                        {
                                                          "id": 77,
                                                          "redacted": false,
                                                          "title": "You: \"\"You think he was there?\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100004500012AAF",
                                                          "english": "\"You think he was there?",
                                                          "polish": "„Myślisz, że tam był?”",
                                                          "belarusian": "«Ты думаеш, ён быў там?»",
                                                          "links": [
                                                            {
                                                              "id": 2,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"No. The tattoos did not say so. Th...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100004500012AC2",
                                                              "english": "\"No. The tattoos did not say so. They said he served on Semenine. I think Co Hoi is merc talk for atrocity.\"",
                                                              "polish": "„Nie. Nie było tego w tatuażach. Według nich służył na Semenine. Podejrzewam, że Co Hoi to po prostu w języku najemników synonim zbrodni wojennych”.",
                                                              "belarusian": "«Не. Гэтай інфармацыі не было ў татуіроўках. Паводле іх, ён служыў на Семеніне. Падазраю, што Co Hoi — гэта проста на мове наймітаў сінонім ваенных злачынстваў».",
                                                              "links": [
                                                                {
                                                                  "id": 28,
                                                                  "redacted": false,
                                                                  "title": "Rhetoric: \"A symbol of *Soldier of the Apocaly...\"",
                                                                  "actor": "Rhetoric",
                                                                  "to": null,
                                                                  "articyId": "0x0100004500012ACC",
                                                                  "english": "A symbol of *Soldier of the Apocalypse*-style conduct in a civil environment.",
                                                                  "polish": "Symbol zachowań typowych dla *żołnierza apokalipsy* w środowisku cywili.",
                                                                  "belarusian": "Сімвал паводзін, тыповых для *вайскоўца апакаліпсісу* ў асяроддзі цывільных.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 32,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Who knows? Maybe the tattoos would...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100004500012ABC",
                                                              "english": "\"Who knows? Maybe the tattoos would have an answer. Or maybe Co Hoi is just merc talk for atrocity. Slaughter.\"",
                                                              "polish": "„Kto wie? Może odpowiedź kryje się w tatuażach. A może Co Hoi to po prostu dla najemników synonim zbrodni. Rzezi”.",
                                                              "belarusian": "\"Хто ведае? Магчыма, адказ схаваны ў татуіроўках. А можа, Co Hoi — гэта проста для наймітаў сінонім злачынства. Рэзні\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 51,
                                              "redacted": false,
                                              "title": "You: \"\"Okay then. What now?\" (Remove the...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004500012A55",
                                              "english": "\"Okay then. What now?\" (Remove the tape.)",
                                              "polish": "„No dobra. Co teraz?” (Zabierz taśmę).",
                                              "belarusian": "«Ну добра. Што цяпер?» (Забяры стужку).",
                                              "links": [
                                                {
                                                  "id": 24,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"I think we've got a few more quest...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x0100004500012B09",
                                                  "english": "\"I think we've got a few more questions for Klaasje, don't you?\" He looks around. \"This seems to contradict her testimony. At least to some degree.\"",
                                                  "polish": "„Chyba mamy kilka nowych pytań do Klaasje, nie uważasz?” – rozgląda się. „To zdaje się przeczyć jej zeznaniom. Przynajmniej w pewnym stopniu”.",
                                                  "belarusian": "«Напэўна, у нас ёсць некалькі новых пытанняў да Класйе, ці не лічыш ты?» – азіраецца. «Гэта, здаецца, супярэчыць яе сведчанням. Прынамсі пэўным чынам».",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 42,
                                          "redacted": false,
                                          "title": "Esprit de Corps: \"Somewhere between the GRIH and Le C...\"",
                                          "actor": "Esprit de Corps",
                                          "to": null,
                                          "articyId": "0x0100004500012CB7",
                                          "english": "Somewhere between the GRIH and Le Cycle, the good lieutenant steps out of his Kineema. A brisk, chill wind greets him. You get the feeling he should have been here for this. Listen again when he's here.",
                                          "polish": "Gdzieś między PPWR a Le Cycle nasz porucznik wysiada ze swojej kineemy. Wita go świeży, chłodny wiatr. Masz przeczucie, że powinien tu być. Posłuchaj tego razem z nim.",
                                          "belarusian": "Недзе паміж PPWR і Le Cycle наш лейтэнант высаджваецца са сваей кінамы. Яго вітае свежы, прахалодны вецер. У вас ёсць адчуванне, што ён павінен тут быць. Паслухайце гэта разам з ім.",
                                          "links": [
                                            {
                                              "id": 25,
                                              "redacted": false,
                                              "title": "Esprit de Corps: \"The lieutenant is out there somewhe...\"",
                                              "actor": "Esprit de Corps",
                                              "to": null,
                                              "articyId": "0x0100008F000029E6",
                                              "english": "The lieutenant is out there somewhere. Doing something. You get the feeling he should have been here for this. Listen again when he's here.",
                                              "polish": "Porucznik jest gdzieś tam. Coś robi. Masz przeczucie, że powinien być przy tym obecny. Posłuchaj taśmy razem z nim.",
                                              "belarusian": "Лейтэнант недзе там. Нешта робіць. У цябе ёсць прадчуванне, што ён павінен быць пры гэтым прысутны. Паслухайце стужку разам з ім.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 11,
          "redacted": false,
          "title": "You: \"Play the tape.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000200005BBD",
          "english": "Play the tape.",
          "polish": "Odtwórz taśmę.",
          "belarusian": "Адпраўце стужку.",
          "links": [
            {
              "id": 12,
              "redacted": false,
              "title": "Esprit de Corps: \"Not so fast. Somewhere between the...\"",
              "actor": "Esprit de Corps",
              "to": null,
              "articyId": "0x0100000200005BC3",
              "english": "Not so fast. Somewhere between the GRIH and Le Cycle, the good lieutenant steps out of his Kineema. A brisk, chill wind greets him. You get the feeling he should be here for this. Listen when he's here.",
              "polish": "Nie tak szybko. Gdzieś między PPWR a Le Cycle nasz porucznik wysiada ze swojej kineemy. Wita go świeży, chłodny wiatr. Masz przeczucie, że powinien tu być. Posłuchaj tego razem z nim.",
              "belarusian": "Не так хутка. Дзесьці паміж PPWR і Le Cycle наш лейтэнант выходзіць са сваёй машыны. Яго вітае свежы, халодны вецер. У цябе ёсць адчуванне, што ён павінен быць тут. Паслухай гэта разам з ім.",
              "links": [
                {
                  "id": 33,
                  "redacted": false,
                  "title": "Esprit de Corps: \"Not so fast. The lieutenant is out...\"",
                  "actor": "Esprit de Corps",
                  "to": null,
                  "articyId": "0x0100000200005BC9",
                  "english": "Not so fast. The lieutenant is out there somewhere. Doing something. You get the feeling he should be here for this. Listen when he's here.",
                  "polish": "Nie tak szybko. Porucznik jest gdzieś tam. Coś robi. Masz przeczucie, że powinien być przy tym obecny. Posłuchaj taśmy razem z nim.",
                  "belarusian": "Не так хутка. Лейтэнант недзе там. Нешта робіць. У цябе ёсць прадчуванне, што ён павінен быць пры гэтым прысутным. Паслухай стужку з ім разам.",
                  "links": [
                    {
                      "id": 26,
                      "redacted": false,
                      "title": "You: \"Take out the tape.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000210000319D",
                      "english": "Take out the tape.",
                      "polish": "Wyciągnij taśmę.",
                      "belarusian": "Выцягніце стужку.",
                      "links": [
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "The Great Doorgunner Megamix: \"As you take out the tape, the boomb...\"",
                          "actor": "The Great Doorgunner Megamix",
                          "to": null,
                          "articyId": "0x01000021000031A4",
                          "english": "As you take out the tape, the boombox tunes itself back to the cheery radio again, spewing out beats like it's a Friday night.",
                          "polish": "Kiedy wyciągasz taśmę, odtwarzacz przestraja się znów na wesołe radio i zaczyna pluć bitami niczym w piątkowy wieczór.",
                          "belarusian": "Калі выцягваеш стужку, прайгравальнік зноў наладжваецца на вясёлае радыё і пачынае кідацца бітамі, нібы ў пятніцу ўвечары.",
                          "links": [
                            {
                              "id": 18,
                              "redacted": false,
                              "title": "Empathy: \"The contrast feels chilly -- inappr...\"",
                              "actor": "Empathy",
                              "to": null,
                              "articyId": "0x01000021000031AB",
                              "english": "The contrast feels chilly -- inappropriate even.",
                              "polish": "Nagły kontrast wydaje się dziwaczny. Nietaktowny wręcz.",
                              "belarusian": "Раптоўны кантраст здаецца дзіўным. Нават нятактоўным.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 19,
          "redacted": false,
          "title": "You: \"Don't play the tape. [Put porta-ree...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B0000233D",
          "english": "Don't play the tape. [Put porta-reel away.]",
          "polish": "Nie odtwarzaj taśmy. [Schowaj odtwarzacz].",
          "belarusian": "Не прайгравайце стужку. [Схавайце прайгравальнік].",
          "links": []
        }
      ]
    },
    {
      "id": 50,
      "redacted": false,
      "title": "The Great Doorgunner Megamix: \"The porta-reel is just what you nee...\"",
      "actor": "The Great Doorgunner Megamix",
      "to": null,
      "articyId": "0x0100006B00002337",
      "english": "The porta-reel is just what you needed -- the reels attach to the apparatus with a satisfying click. The tape is routed behind the magnetic reader.",
      "polish": "Przenośny odtwarzacz – tego właśnie potrzebowałeś. Szpule wczepiają się w urządzenie z satysfakcjonującym kliknięciem. Taśma wsuwa się za magnetyczny czytnik.",
      "belarusian": "Партатыўны прайгравальнік – вось што табе патрэбна. Шпулькі ўстаўляюцца ў прыладу з задавальняючым шчоўканнем. Стужка ўстаўляецца за магнітны счытвальнік.",
      "links": []
    },
    {
      "id": 52,
      "redacted": false,
      "title": "The Great Doorgunner Megamix: \"You stare at the Great Doorgunner M...\"",
      "actor": "The Great Doorgunner Megamix",
      "to": null,
      "articyId": "0x0100006B0000202E",
      "english": "You stare at the Great Doorgunner Megamix. If only you had a boombox, you would be able to play Titus' tape.",
      "polish": "Wpatrujesz się w Wielki Megamiks Strzelecki. Gdybyś tylko miał odtwarzacz, mógłbyś włączyć taśmę Titusa.",
      "belarusian": "Пільна ўглядаешся ў Вялікі Мегамікс Стральца. Калі б у цябе быў прайгравальнік, ты мог бы ўключыць стужку Тытуса.",
      "links": [
        {
          "id": 74,
          "redacted": false,
          "title": "Inland Empire: \"The tape feels ominous... Upon it,...\"",
          "actor": "Inland Empire",
          "to": null,
          "articyId": "0x0100006B0000204D",
          "english": "The tape feels ominous... Upon it, the dead speak. Respect the tape!",
          "polish": "Ta taśma wydaje się złowroga... Przemawiają na niej nieżywi. Szanuj taśmę!",
          "belarusian": "Гэта стужка здаецца злавеснай... На ёй гавораць мёртвыя. Паважай стужку!",
          "links": []
        }
      ]
    }
  ]
}