{
  "id": "0x010000450001603B",
  "title": "WHIRLING F3 / KLAASJE END",
  "description": "11) Shivers white",
  "dialogueTree": [
    {
      "id": 113,
      "redacted": false,
      "title": "Shivers: \"A warm column of air rises around y...\"",
      "actor": "Shivers",
      "to": "Klaasje (Miss Oranje Disco Dancer)",
      "articyId": "0x010000450001991C",
      "english": "A warm column of air rises around you, encircling the building you stand on. You feel its twisting shape, bits of paper and birds -- on the *thermal*. Along with several million litres of water. All rising up into the great Insulindian sky.",
      "polish": "Wznosi się wokół ciebie kolumna ciepłego powietrza – otacza budynek, na którym stoisz. Czujesz jej zmieniający się kształt, kawałki papieru i ptaki – w *kominie termicznym*. Wraz z kilkoma milionami litrów wody. A wszystko to wznosi się ku wspaniałemu insulindiańskiemu niebu.",
      "belarusian": "Каля цябе падымаецца калона цёплага паветра — ахінае будынак, на якім ты стаіш. Ты адчуваеш, як мяняецца яе форма, кавалкі паперы і птушкі — у *тэрмічным коміне*. Разам з некалькімі мільёнамі літраў вады. І ўсё гэта падымаецца да вялікага неба Інсуліндыі.",
      "alternates": {
        "Alternate1": {
          "english": "A warm column of air rises around you -- up to the falling rain -- encircling the building you stand on. You feel its twisting shape, bits of paper and birds on the *thermal*. Along with several million litres of water. All rising back into the great Insulindian sky.\n",
          "polish": "Wznosi się wokół ciebie, ku padającemu deszczowi kolumna ciepłego powietrza – otacza budynek, na którym stoisz. Czujesz jej zmieniający się kształt, kawałki papieru i ptaki – w *kominie termicznym*. Wraz z kilkoma milionami litrów wody. A wszystko to wznosi się z powrotem ku wspaniałemu insulindiańskiemu niebu.",
          "belarusian": "Ён падымаецца вакол цябе, да дажджу, які ідзе, калона цёплага паветра — атачае будынак, на якім ты стаіш. Ты адчуваеш яе змяняльную форму, кавалкі паперы і птушак — у *тэрмічным дымі* разам з некалькімі мільёнамі літраў вады. І ўсё гэта падымаецца назад да велічнага індусаландскага неба."
        },
        "Alternate2": {
          "english": "A column of air rises around you, encircling the building you stand on. You feel its twisting shape, bits of paper and birds -- on the *thermal*. Along with several million litres of water as the snow melts on the ground. All rising up into the great Insulindian sky.\n",
          "polish": "Wznosi się wokół ciebie kolumna powietrza – otacza budynek, na którym stoisz. Czujesz jej zmieniający się kształt, kawałki papieru i ptaki – w *kominie termicznym*. Wraz z kilkoma milionami litrów wody z topniejącego na ziemi śniegu. A wszystko to wznosi się ku wspaniałemu insulindiańskiemu niebu.",
          "belarusian": "Уздымаецца вакол цябе калона паветра — ахіняе будынак, на якім ты стаіш. Ты адчуваеш яе зменлівы абрыс, кавалкі паперы і птушкі — у *тэрмічным коміне*. Разам з некалькімі мільёнамі літраў вады з расталага на зямлі снегу. І ўсё гэта ўздымаецца да велічнага інсуліндыянскага неба."
        }
      },
      "links": [
        {
          "id": 9,
          "redacted": false,
          "title": "You: \"Why does it rise?\"",
          "actor": "You",
          "to": "Klaasje (Miss Oranje Disco Dancer)",
          "articyId": "0x010000780000C977",
          "english": "Why does it rise?",
          "polish": "Czemu się tak wznosi?",
          "belarusian": "Чаму яно так узносіцца?",
          "links": [
            {
              "id": 114,
              "redacted": false,
              "title": "Shivers: \"Because it's warm -- from the gathe...\"",
              "actor": "Shivers",
              "to": "Klaasje (Miss Oranje Disco Dancer)",
              "articyId": "0x0100004500019A16",
              "english": "Because it's warm -- from the gathering spring; from the oceanic current flowing into the bay; the people on the streets; and the machines that hum in the harbour. Heavy fuel oils too.",
              "polish": "Bo jest ciepłe – od nadciągającej wiosny, od napływającego do zatoki oceanicznego prądu, od ludzi na ulicach i maszyn pomrukujących w porcie. Od ciężkiego oleju napędowego też.",
              "belarusian": "Бо яно цёплае – ад набліжэння вясны, ад акіянскага цячэння, якое прыходзіць у затоку, ад людзей на вуліцах і машын, якія муркаюць у порце. Ад цяжкага дызельнага паліва таксама.",
              "links": []
            }
          ]
        },
        {
          "id": 98,
          "redacted": false,
          "title": "You: \"Shudder.\"",
          "actor": "You",
          "to": "Klaasje (Miss Oranje Disco Dancer)",
          "articyId": "0x0100004500019A10",
          "english": "Shudder.",
          "polish": "Zadrżyj.",
          "belarusian": "Застынь.",
          "links": [
            {
              "id": 46,
              "redacted": false,
              "title": "Shivers: \"From the vapour, a great cumulus is...\"",
              "actor": "Shivers",
              "to": "Klaasje (Miss Oranje Disco Dancer)",
              "articyId": "0x01000045000199FD",
              "english": "From the vapour, a great cumulus is formed. A cloud castle one thousand metres high. A flock of seagulls screams, hitch-hiking on the thermal. They too are part of the procession, the honour watch.",
              "polish": "Z pary wodnej wytwarza się wielki cumulus. Chmurny zamek o wysokości tysiąca metrów. Stado mew pokrzykuje, wznosząc się w kominie termicznym. One też są częścią pochodu. Honorowej straży.",
              "belarusian": "З пары вадзяной выпрацоўваецца вялікі кумулюс. Хмарны замак вышынёй у тысячу метраў. Статак чайкаў крычыць, узвышаючыся ў тэрмічным пад'ёме. Яны таксама з'яўляюцца часткай шэсця. Ганаровай варты.",
              "links": [
                {
                  "id": 43,
                  "redacted": false,
                  "title": "You: \"For whom?\"",
                  "actor": "You",
                  "to": "Klaasje (Miss Oranje Disco Dancer)",
                  "articyId": "0x0100004500019AD9",
                  "english": "For whom?",
                  "polish": "Straży kogo?",
                  "belarusian": "Ахова каго?",
                  "links": [
                    {
                      "id": 100,
                      "redacted": false,
                      "title": "Shivers: \"For her. The guest. Waiting.\"",
                      "actor": "Shivers",
                      "to": "Klaasje (Miss Oranje Disco Dancer)",
                      "articyId": "0x0100004500019AE0",
                      "english": "For her. The guest. Waiting.",
                      "polish": "Jej. Gościa. Czekającej.",
                      "belarusian": "Яе. Госця. Чакаючай.",
                      "links": [
                        {
                          "id": 53,
                          "redacted": false,
                          "title": "You: \"Is she safe here?\"",
                          "actor": "You",
                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                          "articyId": "0x0100004500019A90",
                          "english": "Is she safe here?",
                          "polish": "Czy ona jest tu bezpieczna?",
                          "belarusian": "Ці яна тут у бяспецы?",
                          "links": [
                            {
                              "id": 65,
                              "redacted": false,
                              "title": "Shivers: \"As safe as you keep her.\"",
                              "actor": "Shivers",
                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                              "articyId": "0x0100004500019A97",
                              "english": "As safe as you keep her.",
                              "polish": "Tak bezpieczna, jak jej to zapewnisz.",
                              "belarusian": "Такі бяспечнай, як ты ёй гэта забяспечыш.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 50,
                          "redacted": false,
                          "title": "You: \"What is she waiting for?\"",
                          "actor": "You",
                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                          "articyId": "0x0100004500019AE9",
                          "english": "What is she waiting for?",
                          "polish": "Na kogo ona czeka?",
                          "belarusian": "На каго яна чакае?",
                          "links": [
                            {
                              "id": 94,
                              "redacted": false,
                              "title": "Shivers: \"For Gloria. Soon these clouds will...\"",
                              "actor": "Shivers",
                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                              "articyId": "0x0100004500019AF3",
                              "english": "For Gloria. Soon these clouds will all fall down as rain. Spring will come. Two more months. Maybe less. It's time.",
                              "polish": "Na Glorię. Niedługo te wszystkie chmury spadną jako deszcz. Przyjdzie wiosna. Jeszcze dwa miesiące. Może mniej. Nadszedł czas.",
                              "belarusian": "На Глорыю. Хутка ўсе гэтыя хмары ўпадуць як дождж. Прыйдзе вясна. Яшчэ два месяцы. Магчыма, менш. Час надышоў.",
                              "alternates": {
                                "Alternate1": {
                                  "english": "For Gloria. Soon these clouds will all fall down as even greater rain. Spring will come. Two more months. Maybe less. It's time.",
                                  "polish": "Na Glorię. Niedługo te wszystkie chmury spadną jako jeszcze większy deszcz. Przyjdzie wiosna. Jeszcze dwa miesiące. Może mniej. Nadszedł czas.",
                                  "belarusian": "На Глорыю. Неўзабаве ўсе гэтыя хмары спадуць як яшчэ большы дождж. Прыйдзе вясна. Яшчэ два месяцы. Можа менш. Прыйшоў час."
                                }
                              },
                              "links": [
                                {
                                  "id": 83,
                                  "redacted": false,
                                  "title": "You: \"\"Miss. What are you waiting for?\"\"",
                                  "actor": "You",
                                  "to": "Klaasje (Miss Oranje Disco Dancer)",
                                  "articyId": "0x0100004500019A53",
                                  "english": "\"Miss. What are you waiting for?\"",
                                  "polish": "„Proszę pani. Na co pani czeka?”",
                                  "belarusian": "\"Прашу спадарыню. На што вы чакаеце?\"",
                                  "links": [
                                    {
                                      "id": 54,
                                      "redacted": false,
                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"You mean here -- in Martinaise?\" S...\"",
                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100004500019AFD",
                                      "english": "\"You mean here -- in Martinaise?\" She takes a drag, slow and long...",
                                      "polish": "„W sensie, tutaj – w Martinaise?” – długo, powoli zaciąga się papierosem...",
                                      "belarusian": "\"У сэнсе, тут – у Мартынэзе?\" – доўга, павольна зацягваецца цыгарэтай...",
                                      "links": [
                                        {
                                          "id": 101,
                                          "redacted": false,
                                          "title": "You: \"Nod.\"",
                                          "actor": "You",
                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                          "articyId": "0x0100004500019B04",
                                          "english": "Nod.",
                                          "polish": "Kiwnij głową.",
                                          "belarusian": "Ківань галавой.",
                                          "links": [
                                            {
                                              "id": 40,
                                              "redacted": false,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"I'm waiting for the miracle to hap...\"",
                                              "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100004500019A71",
                                              "english": "\"I'm waiting for the miracle to happen. It'll take one to get me out of the mess I'm in.\"",
                                              "polish": "„Czekam, aż zdarzy się cud. Bez niego nie wykaraskam się z tego bajzlu”.",
                                              "belarusian": "\"Чакаю, пакуль здарыцца цуд. Без яго я не выкараскаюся з гэтага бардаку\".",
                                              "links": [
                                                {
                                                  "id": 20,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"And what would that miracle be?\"\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                  "articyId": "0x0100004500019B21",
                                                  "english": "\"And what would that miracle be?\"",
                                                  "polish": "„Na jaki cud?”",
                                                  "belarusian": "\"На якое цуд?\"",
                                                  "links": [
                                                    {
                                                      "id": 41,
                                                      "redacted": false,
                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"The Return, of course.\" She smiles...\"",
                                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100004500019B2F",
                                                      "english": "\"The Return, of course.\" She smiles. \"Now, I know I'm not from *around* here -- I would only be hitch-hiking. The Return is a big hit in the industrial espionage circles. A lot of desperate, seedy types there. All screwed in this unipolar world.\"",
                                                      "polish": "„Powrót, oczywiście” – uśmiecha się. „Rozumiem, że nie jestem *stąd* – wprosiłabym się na tę imprezę. Powrót to prawdziwy hit w kręgach szpiegostwa przemysłowego. Mnóstwo tam zdesperowanych, szemranych typów. Wszyscy mają przejebane w tym jednobiegunowym świecie”.",
                                                      "belarusian": "\"Вяртанне, вядома\", — усміхаецца ён. \"Разумею, што я не з *тут* — упрасілася б на гэтую вечарыну. Вяртанне — сапраўдны хіт у кругах прамысловага шпіянажу. Там мноства адчайных, сумніўных тыпаў. Усе яны маюць праблемы ў гэтым аднапалярным свеце\".",
                                                      "links": [
                                                        {
                                                          "id": 106,
                                                          "redacted": false,
                                                          "title": "You: \"\"What is the Return?\"\"",
                                                          "actor": "You",
                                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                          "articyId": "0x0100004500019AC4",
                                                          "english": "\"What is the Return?\"",
                                                          "polish": "„Czym jest Powrót?”",
                                                          "belarusian": "\"Што такое Вяртанне?\"",
                                                          "links": [
                                                            {
                                                              "id": 7,
                                                              "redacted": false,
                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Don't you know, sir? I thought you...\"",
                                                              "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x0100004500019ACA",
                                                              "english": "\"Don't you know, sir? I thought you were from around here. You look like *Mr. Revachol*.\"",
                                                              "polish": "„Nie wie pan? Myślałam, że jest pan stąd. Taki *Pan Revachol*”.",
                                                              "belarusian": "\"Не ведаеце, пане? Я думала, што вы мясцовы. Такі *Спадар Рэвашоль*\".",
                                                              "links": [
                                                                {
                                                                  "id": 107,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Humour me.\"\"",
                                                                  "actor": "You",
                                                                  "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                  "articyId": "0x0100004500019B38",
                                                                  "english": "\"Humour me.\"",
                                                                  "polish": "„Mimo to proszę powiedzieć”.",
                                                                  "belarusian": "\"Тым не менш, прашу сказаць\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 84,
                                                                      "redacted": false,
                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"The Return, well... It's part urba...\"",
                                                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                      "to": "Kim Kitsuragi",
                                                                      "articyId": "0x0100004500019AD1",
                                                                      "english": "\"The Return, well... It's part urban myth -- part political science. It's a fool's hope, sir, and it's also all I've got. They say there will be an *event*. That it will happen somewhere here...\" She looks around, then at the sky.",
                                                                      "polish": "„Powrót, no więc... To po części legenda, po części politologia. Nadzieja głupich i jednocześnie wszystko, co mi pozostało. Ma dojść do pewnego *wydarzenia*. Gdzieś tutaj...” – rozgląda się dookoła, po czym wznosi wzrok ku niebu.",
                                                                      "belarusian": "\"Вяртанне, ну вось... Гэта часткова легенда, часткова паліталогія. Надзея дурняў і адначасова ўсё, што ў мяне засталося. Павінна адбыцца пэўная *падзея*. Недзе тут...\" – аглядаецца навокал, пасля чаго ўзнімае вочы да неба.",
                                                                      "links": [
                                                                        {
                                                                          "id": 38,
                                                                          "redacted": false,
                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"In Revachol. Revachol West. They s...\"",
                                                                          "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x0100004500019C30",
                                                                          "english": "\"In Revachol. Revachol West. They say it will happen soon -- and that it will change everything.\"",
                                                                          "polish": "„W Revacholu. Zachodnim. Mówią, że to już wkrótce. I że wszystko się zmieni”.",
                                                                          "belarusian": "\"У Рэвашолі. Заходнім. Кажуць, што гэта ўжо хутка. І што ўсё зменіцца\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 16,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"*Le Retour...*\" the lieutenant say...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                              "articyId": "0x0100004500019B62",
                                                                              "english": "\"*Le Retour...*\" the lieutenant says. His forehead furrowed, he puts his notes down.",
                                                                              "polish": "„*Le Retour...*” – stwierdza porucznik. Marszczy czoło i odkłada notatnik.",
                                                                              "belarusian": "\"*Le Retour...*\" — адзначае лейтэнант. Маршчыць лоб і адкладае нататнік.",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 86,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Some political event? How do you k...\"",
                                                                              "actor": "You",
                                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                              "articyId": "0x0100004500019B99",
                                                                              "english": "\"Some political event? How do you know of this?\"",
                                                                              "polish": "„To jakieś polityczne wydarzenie? Skąd pani o tym wie?”",
                                                                              "belarusian": "\"Гэта нейкая палітычная падзея? Адкуль вы пра гэта ведаеце?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 34,
                                                                                  "redacted": false,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"As I said -- there's talk. In the...\"",
                                                                                  "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x0100004500019B4F",
                                                                                  "english": "\"As I said -- there's talk. In the competitive intelligence crowd. A lot of people, like me, who need... a new colour on the map. It's all blue, you see. And that blue doesn't like us.\"",
                                                                                  "polish": "„Jak mówiłam, chodzą słuchy. W środowiskach wywiadu firmowego. Jest dużo osób takich jak ja, które potrzebują... nowego koloru na mapie. Bo teraz wszędzie niebiesko. A widzi pan, niebieski za nami nie przepada”.",
                                                                                  "belarusian": "\"Як я і казала, ходзяць чуткі. У асяроддзі карпаратыўнай разведкі. Ёсць шмат людзей, такіх як я, якім патрэбны... новы колер на мапе. Бо цяпер усюды сіня. А бачыце, сіні нас не надта любіць\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 47,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"You came all this way because of a...\"",
                                                                              "actor": "You",
                                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                              "articyId": "0x0100004500019BC9",
                                                                              "english": "\"You came all this way because of a rumour?\"",
                                                                              "polish": "„Przebyła pani całą tę drogę przez jakąś plotkę?”",
                                                                              "belarusian": "\"Вы прайшлі ўвесь гэты шлях з-за нейкай плёткі?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 52,
                                                                                  "redacted": false,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No, I came all this way on a false...\"",
                                                                                  "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x0100004500019BCF",
                                                                                  "english": "\"No, I came all this way on a false passport and some money. To hide, mostly. In the most volatile part of the Reál Belt, where it's easiest to disappear.\"",
                                                                                  "polish": "„Nie, dotarłam tu dzięki fałszywemu paszportowi i odrobinie gotówki. Głównie po to, żeby się ukryć. W najbardziej nietrwałej części strefy reála, gdzie najłatwiej rozpłynąć się w powietrzu”.",
                                                                                  "belarusian": "\"Не, я дабралася сюды дзякуючы фальшываму пашпарту і крыху грошай. Галоўным чынам дзеля таго, каб схавацца. У найбольш ненадзейнай частцы зоны рэала, дзе найлягчэй знікнуць у паветры\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 115,
                                                                                      "redacted": false,
                                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Where the walls are still porous a...\"",
                                                                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                      "to": "Kim Kitsuragi",
                                                                                      "articyId": "0x0100004500019BD6",
                                                                                      "english": "\"Where the walls are still porous and you can slip through. This is just... something to get me through the night you know. A little *espérance*.\"",
                                                                                      "polish": "„Gdzie mury nie są całkiem gładkie i można się prześliznąć. To tak... żeby przetrwać kolejną noc. Promyk *espérance*”.",
                                                                                      "belarusian": "\"Дзе сцены не зусім гладкія, і можна праслізнуць. Гэта так... каб перажыць чарговую ноч. Праменьчык *espérance*\".",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 37,
                                                                                          "redacted": false,
                                                                                          "title": "Inland Empire: \"Still, the story influenced her cho...\"",
                                                                                          "actor": "Inland Empire",
                                                                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                          "articyId": "0x0100004500019BDE",
                                                                                          "english": "Still, the story influenced her choice of where to run. It must have some hidden layers...",
                                                                                          "polish": "Ta opowieść wpłynęła jednak na jej decyzję, gdzie uciekać. Musi mieć jakieś ukryte aspekty...",
                                                                                          "belarusian": "Гэтая гісторыя, аднак, паўплывала на яе рашэнне, куды ўцякаць. Пэўна, ёсць нейкія схаваныя аспекты...",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 68,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"How soon will it happen?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                              "articyId": "0x0100004500019B85",
                                                                              "english": "\"How soon will it happen?\"",
                                                                              "polish": "„Kiedy to nastąpi?”",
                                                                              "belarusian": "\"Калі гэта адбудзецца?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 77,
                                                                                  "redacted": false,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Soon. But it's been *soon* for alm...\"",
                                                                                  "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x0100004500019BBB",
                                                                                  "english": "\"Soon. But it's been *soon* for almost half a century now, so don't hold your breath.\"",
                                                                                  "polish": "„Wkrótce. Ale to *wkrótce* trwa już prawie pół wieku, więc lepiej wziąć na wstrzymanie”.",
                                                                                  "belarusian": "\"Хутка. Але гэтае *хутка* цягнецца ўжо амаль паўстагоддзя, таму лепш набрацца цярпення\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 99,
                                                                                      "redacted": false,
                                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"No need to worry, lieutenant.\" She...\"",
                                                                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                      "to": "Kim Kitsuragi",
                                                                                      "articyId": "0x0100004500019BEC",
                                                                                      "english": "\"No need to worry, lieutenant.\" She turns to the lieutenant. \"I'm sure the streets will not erupt in seditious violence just yet.\"",
                                                                                      "polish": "„Bez obaw, poruczniku” – odwraca się do niego. „Jestem przekonana, że ulice nie eksplodują nieposkromioną przemocą jeszcze przez jakiś czas”.",
                                                                                      "belarusian": "\"Не хвалюйцеся, лейтэнант\", — паварочваецца да яго. \"Я ўпэўнена, што вуліцы не выбухнуць неўтаймаваным гвалтам яшчэ пэўны час\".",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 26,
                                                                                          "redacted": false,
                                                                                          "title": "Kim Kitsuragi: \"\"These streets?\" He looks over the...\"",
                                                                                          "actor": "Kim Kitsuragi",
                                                                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                          "articyId": "0x0100004500019BFE",
                                                                                          "english": "\"These streets?\" He looks over the railing. \"I'm not so sure, miss.\"",
                                                                                          "polish": "„Te ulice?” – pyta, spoglądając za barierkę. „Nie byłbym tego taki pewny”.",
                                                                                          "belarusian": "\"Гэтыя вуліцы?\" – пытае, пазіраючы за парэнчы. \"Я не быў бы ў гэтым так упэўнены\".",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 82,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"The Return of *what* exactly?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                              "articyId": "0x0100004500019A2C",
                                                                              "english": "\"The Return of *what* exactly?\"",
                                                                              "polish": "„*Czego* właściwie to Powrót?”",
                                                                              "belarusian": "\"*Чаго* ўласна гэта Вяртанне?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 61,
                                                                                  "redacted": false,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Of the king? Of the nation? Of com...\"",
                                                                                  "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x0100004500019AB6",
                                                                                  "english": "\"Of the king? Of the nation? Of communism? Return on investment?\" She tilts her head. \"I don't know exactly. It's meant to be vague, as promises generally are.\"",
                                                                                  "polish": "„Króla? Państwa? Komunizmu? Dawnej świetności?” – przekrzywia głowę. „Dokładnie nie wiem. Obietnice zwykle są nieprecyzyjne”.",
                                                                                  "belarusian": "\"Караля? Дзяржавы? Камунізму? Былай велічы?\" – хіліць галаву. \"Дакладна не ведаю. Абяцанні звычайна бываюць няпэўныя\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 27,
                                                                                      "redacted": false,
                                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"But at the same time, I mean -- th...\"",
                                                                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                      "to": "Kim Kitsuragi",
                                                                                      "articyId": "0x010000820001BD96",
                                                                                      "english": "\"But at the same time, I mean -- things can't go on like this forever. Something will give. It always does.\"",
                                                                                      "polish": "„Ale jednocześnie nie będzie przecież w nieskończoność tak, jak jest teraz. Coś się przełamie. Nie ma innej możliwości”.",
                                                                                      "belarusian": "\"Але адначасова не будзе ж усё бясконца так, як цяпер. Нешта зменіцца. Іншага варыянта няма\".",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 21,
                                                                                          "redacted": false,
                                                                                          "title": "Conceptualization: \"It's an empty vessel, an amphora wa...\"",
                                                                                          "actor": "Conceptualization",
                                                                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                          "articyId": "0x0100004500019BC2",
                                                                                          "english": "It's an empty vessel, an amphora waiting to be filled. Something always *returns* from the past -- it's how the future happens. And when it does, many guesses turn out to have been right.",
                                                                                          "polish": "To puste naczynie. Czekający na napełnienie dzban. Zawsze coś *powraca* z przeszłości – tak właśnie wydarza się przyszłość. A kiedy już się to staje, wiele przypuszczeń okazuje się prawdą.",
                                                                                          "belarusian": "Гэта пустая пасудзіна. Чакаючы на напаўненне збан. Заўсёды нешта *вяртаецца* з мінулага – так менавіта адбываецца будучыня. А калі гэта ўжо адбываецца, многія здагадкі аказваюцца праўдай.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 35,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Is this why you said you would lik...\"",
                                                                              "actor": "You",
                                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                              "articyId": "0x0100004500019B8B",
                                                                              "english": "\"Is this why you said you would like to surrender in a *free* Revachol?\"",
                                                                              "polish": "„Dlatego powiedziała pani, że chciałaby się pani poddać w *wolnym* Revacholu?”",
                                                                              "belarusian": "\"Таму вы сказалі, што хацелі б здацца ў *вольным* Рэвашолі?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 87,
                                                                                  "redacted": false,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Yeah...\" She looks at the sky, the...\"",
                                                                                  "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x0100004500019BA1",
                                                                                  "english": "\"Yeah...\" She looks at the sky, then at you. \"I guess it is.\"",
                                                                                  "polish": "„Tak...” – patrzy w niebo, a potem na ciebie. „Chyba właśnie dlatego”.",
                                                                                  "belarusian": "\"Так...\" – глядзіць на неба, а потым на цябе. \"Мабыць, менавіта таму\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 51,
                                                                                      "redacted": false,
                                                                                      "title": "Rhetoric: \"So she thinks -- at least partly --...\"",
                                                                                      "actor": "Rhetoric",
                                                                                      "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                      "articyId": "0x0100004500019BA8",
                                                                                      "english": "So she thinks -- at least partly -- that this Return will feature a self-governing Revachol. She has already placed her bets.",
                                                                                      "polish": "A więc sądzi – przynajmniej w części – że ten cały Powrót da początek samorządnemu Revacholowi. Obstawiła już ten zakład.",
                                                                                      "belarusian": "Дык, мяркуе — прынамсі часткова — што ўвесь гэты Вяртанне дасць пачатак самакіраванаму Рэвашолю. Яна ўжо зрабіла гэтую стаўку.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 76,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Thank you -- one last question. Do...\"",
                                                                              "actor": "You",
                                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                              "articyId": "0x0100004500019B91",
                                                                              "english": "\"Thank you -- one last question. Do you *really* think it will happen?\" (Conclude.)",
                                                                              "polish": "„Dziękuję. Ostatnie pytanie. *Naprawdę* myśli pani, że to się wydarzy?” (Zakończ).",
                                                                              "belarusian": "\"Дзякуй. Апошняе пытанне. *Сапраўды* думаеце, што гэта адбудзецца?\" (Скончыць).",
                                                                              "links": [
                                                                                {
                                                                                  "id": 44,
                                                                                  "redacted": false,
                                                                                  "title": "Klaasje (Miss Oranje Disco Dancer): \"\"I do.\" She lights another one.\"",
                                                                                  "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                  "to": "Kim Kitsuragi",
                                                                                  "articyId": "0x0100004500019C20",
                                                                                  "english": "\"I do.\" She lights another one.",
                                                                                  "polish": "„Owszem” – zapala kolejnego.",
                                                                                  "belarusian": "\"Вядома\" – запальвае чарговую.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 88,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"\"I don't.\"\"",
                                                                                      "actor": "You",
                                                                                      "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                      "articyId": "0x010000820001BDA6",
                                                                                      "english": "\"I don't.\"",
                                                                                      "polish": "„Ja nie”.",
                                                                                      "belarusian": "\"Я не\".",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 39,
                                                                                          "redacted": false,
                                                                                          "title": "Kim Kitsuragi: \"\"Don't be so sure.\" The lieutenant...\"",
                                                                                          "actor": "Kim Kitsuragi",
                                                                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                          "articyId": "0x010000820001BDD4",
                                                                                          "english": "\"Don't be so sure.\" The lieutenant looks to the sea. \"Something is coming -- *trouble*. It will be a hard spring. I don't know what it is, exactly, but...\" He shakes his head.",
                                                                                          "polish": "„Nie bądź tego taki pewny” – porucznik spogląda na morze. „Coś nadciąga – jakieś *kłopoty*. To będzie trudna wiosna. Nie wiem, co dokładnie, ale...” – kręci głową.",
                                                                                          "belarusian": "\"Не будзь у гэтым такі ўпэўнены,\" — поручнік глядзіць на мора. \"Штосьці набліжаецца — нейкія *непрыемнасці*. Гэта будзе цяжкая вясна. Не ведаю дакладна, што менавіта, але...\" — хістае галавой.",
                                                                                          "links": []
                                                                                        },
                                                                                        {
                                                                                          "id": 92,
                                                                                          "redacted": false,
                                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Something is happening -- in this...\"",
                                                                                          "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                          "to": "Kim Kitsuragi",
                                                                                          "articyId": "0x010000820001BDE3",
                                                                                          "english": "\"Something is happening -- in this city. I can feel it. When I'm out here at night...\"",
                                                                                          "polish": "„Coś się dzieje, w tym mieście. Czuję to. Kiedy tak tu stoję w nocy...”",
                                                                                          "belarusian": "\"Нешта адбываецца ў гэтым горадзе. Я гэта адчуваю. Калі я так стаю тут ноччу...\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 112,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"\"So do I.\"\"",
                                                                                      "actor": "You",
                                                                                      "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                      "articyId": "0x010000820001BDA0",
                                                                                      "english": "\"So do I.\"",
                                                                                      "polish": "„Ja też”.",
                                                                                      "belarusian": "\"Я таксама\".",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 62,
                                                                                          "redacted": false,
                                                                                          "title": "Kim Kitsuragi: \"\"I agree, detective.\" The lieutenan...\"",
                                                                                          "actor": "Kim Kitsuragi",
                                                                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                          "articyId": "0x010000820001BDC1",
                                                                                          "english": "\"I agree, detective.\" The lieutenant looks to the sea. \"Something is coming -- *trouble*. It will be a hard spring. I don't know what exactly, but...\" He shakes his head.",
                                                                                          "polish": "„Zgadzam się z tobą, detektywie” – porucznik spogląda na morze. „Coś nadciąga – jakieś *kłopoty*. To będzie trudna wiosna. Nie wiem, co dokładnie, ale...” – kręci głową.",
                                                                                          "belarusian": "\"Згодны з вамі, дэтэктыве\", — лейтэнант паглядзеў на мора. \"Нешта набліжаецца — нейкія *непрыемнасці*. Гэта будзе цяжкая вясна. Я не ведаю, што дакладна, але...\" — пакачаў галавой.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 72,
                                                                                              "redacted": false,
                                                                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Something is happening in this cit...\"",
                                                                                              "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x010000820001BDF2",
                                                                                              "english": "\"Something is happening in this city.\" She nods -- a puff of smoke. \"I can feel it. When I'm out here at night.\"",
                                                                                              "polish": "„Coś się dzieje w tym mieście” – kiwa głową i wypuszcza kłąb dymu. „Czuję to. Kiedy tak tu stoję w nocy”.",
                                                                                              "belarusian": "\"Нешта адбываецца ў гэтым горадзе\", — ківае галавой і выпускае клуб дыму. \"Я гэта адчуваю. Калі стаю тут ўначы\".",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 10,
                                                                                          "redacted": false,
                                                                                          "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Something is happening. In this ci...\"",
                                                                                          "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                          "to": "Kim Kitsuragi",
                                                                                          "articyId": "0x010000820001BDC7",
                                                                                          "english": "\"Something is happening. In this city.\" She nods -- a puff of smoke. \"I can feel it. When I'm out here at night...\"",
                                                                                          "polish": "„Coś się dzieje. W tym mieście” – kiwa głową i wypuszcza kłąb dymu. „Czuję to. Kiedy tak tu stoję w nocy...”",
                                                                                          "belarusian": "\"Нешта адбываецца. У гэтым горадзе\", — ківае галавой і выпускае клуб дыму. \"Я гэта адчуваю. Калі вось так стаю тут ноччу...\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 66,
                                                                                              "redacted": false,
                                                                                              "title": "Shivers: \"Her thought trails off. The wind pi...\"",
                                                                                              "actor": "Shivers",
                                                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                                              "articyId": "0x0100004500019AA6",
                                                                                              "english": "Her thought trails off. The wind picks up again. Above her, a great cumulus cloud rises -- ready to fall down as precipitation. April will come, then May; a month, maybe two from now... you shudder. The feeling dissipates. The thought ends.",
                                                                                              "polish": "Jej myśli biegną gdzie indziej. Znów zrywa się wiatr. Nad jej głową unosi się cumulus, wielka chmura gotowa spaść w formie opadu. Nadejdzie kwiecień, potem maj. Za miesiąc, może dwa... Przechodzi cię dreszcz. Uczucie znika. Myśl się urywa.",
                                                                                              "belarusian": "Яе думкі бягуць у іншым кірунку. Зноў падымаецца вецер. Над яе галавой лункуе кумулюс, вялікая воблака, гатовая ўпасці ў выглядзе дажджу. Пройдзе красавік, потым май. За месяц, можа два... Праходзіць дрыжка. Адчуванне знікае. Думка абрываецца.",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 33,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Oh, you don't know? I drank so muc...\"",
                                                                  "actor": "You",
                                                                  "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                  "articyId": "0x0100004500019B3E",
                                                                  "english": "\"Oh, you don't know? I drank so much I can't remember my entire life. Turns out that can happen to a human being.\"",
                                                                  "polish": "„Och, nie wie pani? Wypiłem tyle, że zapomniałem całe swoje życie. Okazuje się, że człowiekowi może się coś takiego przydarzyć”.",
                                                                  "belarusian": "\"О, вы не ведаеце? Я выпіў столькі, што забыўся ўсё сваё жыццё. Аказваецца, з чалавекам можа здарыцца нешта падобнае\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 2,
                                                                      "redacted": false,
                                                                      "title": "Klaasje (Miss Oranje Disco Dancer): \"\"The Return, well... It's part urba...\"",
                                                                      "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                                                      "to": "Kim Kitsuragi",
                                                                      "articyId": "0x010000060001E6D8",
                                                                      "english": "\"The Return, well... It's part urban myth -- part political science. It's a fool's hope, sir, and it's also all I've got.\" She smiles. \"They say there will be an *event*. That it will happen somewhere here...\"",
                                                                      "polish": "„Powrót, no więc... To po części legenda, po części politologia. Nadzieja głupich i jednocześnie wszystko, co mi pozostało” – uśmiecha się. „Ma dojść do pewnego *wydarzenia*. Gdzieś tutaj...”",
                                                                      "belarusian": "\"Вяртанне, ну так... Гэта часткова легенда, часткова паліталогія. Надзея дурняў і адначасова ўсё, што мне засталося\", — усміхаецца. \"Павінна адбыцца пэўная *падзея*. Недзе тут...\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 95,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"You know I'm a bit spotty -- about...\"",
                                                                  "actor": "You",
                                                                  "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                                  "articyId": "0x0100004500019B44",
                                                                  "english": "\"You know I'm a bit spotty -- about a great many *things*. Like being a cop for example.\"",
                                                                  "polish": "„Wie pani, że pamięć mnie nieco zawodzi – w bardzo wielu *kwestiach*. Jak na przykład byciu policjantem”.",
                                                                  "belarusian": "\"Ведаеце спадарыня, што мяне трохі падводзіць памяць — у вельмі многіх *пытаннях*. Як, напрыклад, быць паліцэйскім\".",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 25,
                                                          "redacted": false,
                                                          "title": "You: \"Revert your eyes to the rooftop and...\"",
                                                          "actor": "You",
                                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                          "articyId": "0x0100004500019A83",
                                                          "english": "Revert your eyes to the rooftop and shudder.",
                                                          "polish": "Skieruj wzrok na dach i zadrżyj.",
                                                          "belarusian": "Скіруй позір на дах і задрыж.",
                                                          "links": [
                                                            {
                                                              "id": 49,
                                                              "redacted": false,
                                                              "title": "Shivers: \"Everyone is a guest on this isola....\"",
                                                              "actor": "Shivers",
                                                              "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                              "articyId": "0x0100004500019A32",
                                                              "english": "Everyone is a guest on this isola. A guest of the air and the water, and the humidity between. You are as well, surely.",
                                                              "polish": "Na tej isoli wszyscy są gośćmi. Gospodarzami są powietrze, woda i wilgotność między nimi. Ty też z pewnością jesteś gościem.",
                                                              "belarusian": "На гэтым востраве ўсе з'яўляюцца гасцямі. Гаспадары - гэта паветра, вада і вільготнасць паміж імі. Ты таксама, безумоўна, з'яўляешся госцем.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 85,
                                                  "redacted": false,
                                                  "title": "You: \"\"And what miracle would that be?\"\"",
                                                  "actor": "You",
                                                  "to": "Klaasje (Miss Oranje Disco Dancer)",
                                                  "articyId": "0x0100004500019B27",
                                                  "english": "\"And what miracle would that be?\"",
                                                  "polish": "„I co to byłby za cud?”",
                                                  "belarusian": "\"І што гэта было б за цуда?\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 19,
                                          "redacted": false,
                                          "title": "You: \"\"Never mind. Tell me something else.\"\"",
                                          "actor": "You",
                                          "to": "Klaasje (Miss Oranje Disco Dancer)",
                                          "articyId": "0x0100004500019B0A",
                                          "english": "\"Never mind. Tell me something else.\"",
                                          "polish": "„Nieważne. Proszę mi powiedzieć coś innego”.",
                                          "belarusian": "\"Не мае значэння. Калі ласка, скажыце мне нешта іншае\".",
                                          "links": [
                                            {
                                              "id": 67,
                                              "redacted": false,
                                              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Sure.\"\"",
                                              "actor": "Klaasje (Miss Oranje Disco Dancer)",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100004500019B12",
                                              "english": "\"Sure.\"",
                                              "polish": "„Jasne”.",
                                              "belarusian": "\"Вядома\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 81,
      "redacted": false,
      "title": "Shivers: \"Continuously nothing. The sky slowl...\"",
      "actor": "Shivers",
      "to": "Klaasje (Miss Oranje Disco Dancer)",
      "articyId": "0x01000045000199B8",
      "english": "Continuously nothing. The sky slowly slides above you. The young woman exhales, the scent of menthol tobacco. Sounds like a sigh.",
      "polish": "Stale nic. Niebo powoli przesuwa się nad twoją głową. Młoda kobieta wydycha powietrze, rozsiewając zapach mentolowego tytoniu. Brzmi to jak westchnienie.",
      "belarusian": "Стаіць нічога. Неба павольна рухаецца над тваёй галавой. Маладая жанчына выдыхае паветра, распаўсюджваючы пах ментолавага тытуню. Гэта гучыць як уздых.",
      "alternates": {
        "Alternate1": {
          "english": "The sky slowly slides above you, raining down. The young woman exhales, there's menthol tobacco in the air.",
          "polish": "Niebo powoli przesuwa się nad tobą, zrasza twoją głowę deszczem. Młoda kobieta robi wydech, w powietrzu czuć zapach mentolowego tytoniu.",
          "belarusian": "Неба паволі рухаўся над табой, зрашыўшы тваю галаву дажджом. Маладая жанчына робіць выдых, у паветры адчуваецца пах ментолавага тытуню."
        },
        "Alternate2": {
          "english": "The sky slowly slides above you, snowing down. The young woman exhales, there's menthol tobacco in the snowy air.",
          "polish": "Niebo powoli przesuwa się nad twoją głową, sypiąc śniegiem. Młoda kobieta wydycha powietrze, w śnieżnym powietrzu czuć zapach mentolowego tytoniu.",
          "belarusian": "Неба павольна рухаецца над тваёй галавой, сыплючы снегам. Маладая жанчына выдыхае паветра, у снежным паветры адчуваецца пах ментолавага тытуню."
        }
      },
      "links": []
    },
    {
      "id": 93,
      "redacted": false,
      "title": "Shivers: \"Nothing happens -- there is a mass...\"",
      "actor": "Shivers",
      "to": "Klaasje (Miss Oranje Disco Dancer)",
      "articyId": "0x0100004500019922",
      "english": "Nothing happens -- there is a mass of droplets above the planetary body, colourless, merging into one another...",
      "polish": "Nic się nie dzieje. Nad ciałem niebieskim wznosi się chmura bezbarwnych, łączących się ze sobą kropelek.",
      "belarusian": "Нічога не адбываецца. Над нябесным целам уздымаецца воблака бясколерных, злучаных паміж сабой кропелек.",
      "alternates": {
        "Alternate1": {
          "english": "Nothing happens -- absolutely nothing. A mass of droplets above the planetary body, colourless, merging into another, raining down on you.",
          "polish": "Nic się nie dzieje. Absolutnie nic. Nad ciałem niebieskim wznosi się chmura bezbarwnych, łączących się ze sobą kropelek. Padają ci deszczem na głowę.",
          "belarusian": "Нічога не адбываецца. Абсалютна нічога. Над небесным целам узвышаецца воблака бясколерных, злучаных паміж сабой кропель. Яны падаюць на тваю галаву дажджом."
        },
        "Alternate2": {
          "english": "Nothing happens -- absolutely nothing. A mass of droplets above the planetary body, colourless, merging into one another -- scattering snow over the city and the sea.",
          "polish": "Nic się nie dzieje. Absolutnie nic. Nad ciałem niebieskim wznosi się chmura bezbarwnych, łączących się ze sobą kropelek. Sypią śniegiem na miasto i morze.",
          "belarusian": "Нічога не адбываецца. Абсалютна нічога. Над нябесным целам узносіцца воблака бясколерных кропелек, якія зліваюцца адна з адной. Яны сыплюцца снегам на горад і мора."
        }
      },
      "links": [
        {
          "id": 97,
          "redacted": false,
          "title": "Shivers: \"The sky is more black than grey; yo...\"",
          "actor": "Shivers",
          "to": "Klaasje (Miss Oranje Disco Dancer)",
          "articyId": "0x0100004500019962",
          "english": "The sky is more black than grey; you hear the distant murmur of motor-connections somewhere south of here. That is all.",
          "polish": "Niebo jest bardziej czarne niż szare. Z południa dobiega cię odległy szmer arterii motorowych. Nic więcej.",
          "belarusian": "Неба больш чорнае, чым шэрае. З поўдня даходзіць аддалены шум матарызаваных артэрый. Нічога больш.",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"So, officer, what were we talking...\"",
              "actor": "Klaasje (Miss Oranje Disco Dancer)",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004500019970",
              "english": "\"So, officer, what were we talking about -- in the final hours of this twilight world?\"",
              "polish": "„No więc, panie mundurowy, o czym to mówiliśmy, w ostatnich godzinach tego zmierzchającego świata?”",
              "belarusian": "\"Дык вось, пане мундуровы, пра што мы гэта казалі, у апошнія гадзіны гэтага змяркаючага свету?\"",
              "links": []
            },
            {
              "id": 15,
              "redacted": false,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"Silence, officer. Wouldn't have th...\"",
              "actor": "Klaasje (Miss Oranje Disco Dancer)",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000450001997C",
              "english": "\"Silence, officer. Wouldn't have thought you the silent type... What were we talking about?\"",
              "polish": "„Cisza, panie mundurowy. Nie miałam pana za milczka... O czym my w ogóle mówiliśmy?”",
              "belarusian": "\"Цішыня, пане ў мундзіры. Не меркавала, што вы такі маўклівы... Пра што мы ўвогуле размаўлялі?\"",
              "links": []
            },
            {
              "id": 45,
              "redacted": false,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"So, officer. Sad silence -- a lame...\"",
              "actor": "Klaasje (Miss Oranje Disco Dancer)",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004500019982",
              "english": "\"So, officer. Sad silence -- a lamentation? What were we talking about?\"",
              "polish": "„No więc, panie mundurowy. Smutna cisza – pełna melancholii? O czym my w ogóle mówiliśmy?”",
              "belarusian": "\"Ну што ж, пан паліцэйскі. Сумная цішыня — поўная меланхоліі? Пра што мы ўвогуле гаварылі?\"",
              "links": []
            },
            {
              "id": 17,
              "redacted": false,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"So, superstar law official -- what...\"",
              "actor": "Klaasje (Miss Oranje Disco Dancer)",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004500019994",
              "english": "\"So, superstar law official -- what were we talking about?\"",
              "polish": "„No więc, panie milicyjny supergwiazdorze – o czym to mówiliśmy?”",
              "belarusian": "\"Ну дык, пане міліцэйскі суперзорка — пра што гэта мы гаварылі?\"",
              "links": []
            },
            {
              "id": 64,
              "redacted": false,
              "title": "Klaasje (Miss Oranje Disco Dancer): \"\"So, officer...\" the young woman sa...\"",
              "actor": "Klaasje (Miss Oranje Disco Dancer)",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004500019969",
              "english": "\"So, officer...\" the young woman says with a sigh.",
              "polish": "„No więc, panie mundurowy...” – kobieta odzywa się, wzdychając.",
              "belarusian": "\"Ну вось, спадар міліцыянер...\" — жанчына загаварыла, уздыхнуўшы.",
              "links": []
            }
          ]
        },
        {
          "id": 105,
          "redacted": false,
          "title": "Shivers: \"The sky is low and cold. You hear t...\"",
          "actor": "Shivers",
          "to": "Klaasje (Miss Oranje Disco Dancer)",
          "articyId": "0x01000045000199C4",
          "english": "The sky is low and cold. You hear the distant murmur of motor-connections somewhere south of here. That is all.",
          "polish": "Niebo jest zimne, nisko zawieszone. Z południa dobiega cię odległy szmer arterii motorowych. Nic więcej.",
          "belarusian": "Неба халоднае, нізка апушчанае. З поўдня даходзіць да цябе далёкі шум аўтамабільных дарог. Нічога больш.",
          "links": []
        }
      ]
    }
  ]
}