{
  "id": "0x010000450001AA28",
  "title": "WHIRLING F2 / KIM PAPERWORK",
  "description": "checking out some of kim's official paperwork on his room desk",
  "dialogueTree": [
    {
      "id": 7,
      "redacted": false,
      "title": "Half-Finished Paperwork: \"These are fragments of the lieutena...\"",
      "actor": "Half-Finished Paperwork",
      "to": "Kim Kitsuragi",
      "articyId": "0x010000450001AB39",
      "english": "These are fragments of the lieutenant's paperwork, left unfinished. Notes on this and other recent cases.",
      "polish": "To niedokończone fragmenty dokumentów, które spisywał porucznik. Notatki dotyczące tej i innych niedawnych spraw.",
      "belarusian": "Гэта незавершаныя фрагменты дакументаў, якія складаў лейтэнант. Нотаткі адносна гэтай і іншых нядаўніх спраў.",
      "links": [
        {
          "id": 30,
          "redacted": false,
          "title": "You: \"\"Look, Cuno, Lieutenant Kitsuragi's...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100000700008C35",
          "english": "\"Look, Cuno, Lieutenant Kitsuragi's notes.\"",
          "polish": "„Patrz, Cuno. Notatki porucznika Kitsuragiego”.",
          "belarusian": "«Глядзі, Куна. Нататкі лейтэнанта Кіцурагі».",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "Cuno: \"The boy picks up the notes and shuf...\"",
              "actor": "Cuno",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100000700008C3C",
              "english": "The boy picks up the notes and shuffles through some of the case names: \"'The Child', 'Dom's Unfinished', 'Dom's Unfinished 2', 'The Man With the Hole in His Head'... Boring ass shit,\" he concludes.",
              "polish": "Chłopak podnosi notatki i przegląda nazwy spraw. – „»Dziecko«, »Nieukończona sprawa Doma«, »Nieukończona sprawa Doma 2«, »Człowiek z dziurą w głowie«... Nudziarstwo” – podsumowuje.",
              "belarusian": "Хлопец паднімае нататкі і праглядае назвы спраў. – «„Дзіця“, „Незакончаная справа Дома“, „Незакончаная справа Дома 2“, „Чалавек з дзіркай у галаве“... Нуда» – падсумоўвае.",
              "links": [
                {
                  "id": 38,
                  "redacted": false,
                  "title": "Cuno: \"\"Oh... 'Motorcycle Emptiness' -- th...\"",
                  "actor": "Cuno",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100000700008C4E",
                  "english": "\"Oh... 'Motorcycle Emptiness' -- that's a cool case. Cuno can solve that shit for the bino.\"",
                  "polish": "„O... »Motocyklowa pustka« – to brzmi fajnie. Cuno może to rozwiązać dla pingla”.",
                  "belarusian": "«О... «Матацыклетная пустэча» — гэта гучыць клясна. Цуно можа гэта вырашыць для пігала».",
                  "links": [
                    {
                      "id": 63,
                      "redacted": false,
                      "title": "You: \"\"Don't call him a *bino*.\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000700008C55",
                      "english": "\"Don't call him a *bino*.\"",
                      "polish": "„Nie nazywaj go *pinglem”.",
                      "belarusian": "«Не называй яго *пінглем».",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "Cuno: \"The boy hesitates for a moment, the...\"",
                          "actor": "Cuno",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100000700008C6A",
                          "english": "The boy hesitates for a moment, then nods. \"No one tells Cuno what to call something, but the bino was alright in Cuno's book.\" He taps his chest solemnly. \"Cuno's pig.\"",
                          "polish": "Chłopak chwilę się waha, po czym kiwa głową. „Nikt nie będzie mówił Cuno, jak Cuno ma kogoś nazywać, ale pingiel był w porządku” – z powagą uderza się w pierś. „Cuno jest świnią”.",
                          "belarusian": "Хлопец на імгненне вагаецца, а потым ківае галавой. «Ніхто не будзе казаць Куна, як Куна кагосьці называць, але той хлопец быў нармальны», – з сур'ёзнасцю б'е сябе ў грудзі. «Куна — свіння».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 4,
                      "redacted": false,
                      "title": "You: \"\"Yeah, Kim is such a binoclard.\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000700008C5B",
                      "english": "\"Yeah, Kim is such a binoclard.\"",
                      "polish": "„Ta, Kim to totalny pinglarz”.",
                      "belarusian": "«Так, Кім — гэта поўны пінглар.»",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "Cuno: \"\"Pig...\" he says with a frown. \"It'...\"",
                          "actor": "Cuno",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100000700008C63",
                          "english": "\"Pig...\" he says with a frown. \"It's cool for Cuno to rip on the 'clard, but he took a bullet for you. You gonna shitmouth Cuno too if he falls in battle?\"",
                          "polish": "„Świnio...” – zaczyna, marszcząc brwi. „Cuno może się nabijać z pinglarza, ale on oberwał za ciebie kulkę. Cuno też se będziesz tak wycierał mordę, jak padnie w walce?”",
                          "belarusian": "«Свіня...» — пачынае ён, насупіўшы бровы. «Куно можа здзекавацца з пінглара, але ён атрымаў кулю за цябе. Ты таксама будзеш так выціраць морду Куна, калі ён загіне ў баі?»",
                          "links": [
                            {
                              "id": 46,
                              "redacted": false,
                              "title": "You: \"\"It just good-humoured banter among...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100000700008C71",
                              "english": "\"It just good-humoured banter among friends.\"",
                              "polish": "„To tylko takie przepychanki między kumplami”.",
                              "belarusian": "„Гэта проста такая тлачня паміж сябрамі”.",
                              "links": [
                                {
                                  "id": 31,
                                  "redacted": false,
                                  "title": "Cuno: \"\"For you, maybe,\" he replies seriou...\"",
                                  "actor": "Cuno",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100000700008C94",
                                  "english": "\"For you, maybe,\" he replies seriously. \"But take it from the Cunn: Binos don't always get that. They get their feelings hurt. Cuno doesn't want this for your pal. He's alright in Cuno's book.\"",
                                  "polish": "„Może dla ciebie” – odpowiada poważnie. „Ale posłuchaj Cuno: pingle nie zawsze to łapią. Mają od tego zranione uczucia. Cuno nie chce tego dla twojego kumpla. Według Cuno on jest wporzo”.",
                                  "belarusian": "«Можа, для цябе», – адказвае сур'ёзна. «Але паслухай, Куна: пінглы не заўсёды гэта ўлоўліваюць. У іх ад гэтага параненыя пачуцці. Куна не хоча гэтага для твайго сябра. Паводле Куна, ён у парадку».",
                                  "links": [
                                    {
                                      "id": 64,
                                      "redacted": false,
                                      "title": "Empathy: \"He's right, you know? The lieutenan...\"",
                                      "actor": "Empathy",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100000700008C9B",
                                      "english": "He's right, you know? The lieutenant probably doesn't enjoy being called a binoclard -- the four-eyed dork.",
                                      "polish": "Ma rację, wiesz? Porucznik pewnie nie lubi być nazywany pinglarzem. Czworookim pajacem.",
                                      "belarusian": "Ён мае рацыю, ведаеш? Лейтэнант, напэўна, не любіць, калі яго называюць акулярыстам. Чатырохвокім паяцам.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 70,
                              "redacted": false,
                              "title": "You: \"\"I call it like I see it, Cuno.\"\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100000700008C77",
                              "english": "\"I call it like I see it, Cuno.\"",
                              "polish": "„Nazywam rzeczy, jak je widzę, Cuno”.",
                              "belarusian": "«Называю рэчы, як іх бачу, Куна».",
                              "links": [
                                {
                                  "id": 67,
                                  "redacted": false,
                                  "title": "Cuno: \"\"That's cold, Pig. Sub-zero. Cuno a...\"",
                                  "actor": "Cuno",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100000700008C8D",
                                  "english": "\"That's cold, Pig. Sub-zero. Cuno ain't like that. Cuno's got heart.\" He looks at the notes. \"You're done with these or...?\"",
                                  "polish": "„Jesteś zimny, świnio. Lodowaty. Cuno taki nie jest. Cuno ma serce” – spogląda na notatki. „Skończyłeś z nimi, czy...?”",
                                  "belarusian": "«Ты халодны, свіння. Лядовы. Куно такім не з'яўляецца. Куно мае сэрца,» — паглядзеў на нататкі. «Скончыў з імі, ці...?»",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 66,
                              "redacted": false,
                              "title": "You: \"\"You're right, I shouldn't call him...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100000700008C7D",
                              "english": "\"You're right, I shouldn't call him that.\"",
                              "polish": "„Masz rację. Nie powinienem go tak nazywać”.",
                              "belarusian": "«Ты маеш рацыю. Я не павінен быў яго так называць».",
                              "links": [
                                {
                                  "id": 71,
                                  "redacted": false,
                                  "title": "Cuno: \"He nods approvingly. \"Now, let's ge...\"",
                                  "actor": "Cuno",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100000700008C86",
                                  "english": "He nods approvingly. \"Now, let's get a move on, pig. Cuno's itching to crack this case.\"",
                                  "polish": "Kiwa głową na znak zgody. „Wynośmy się stąd, świnio. Cuno ciągnie do rozwiązania tej sprawy”.",
                                  "belarusian": "Ківае галавой у знак згоды. «Звалімся адсюль, свіння. Кюна цягне да развязання гэтай справы».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 43,
          "redacted": false,
          "title": "You: \"What has he written -- on *this* ca...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000450001AA7E",
          "english": "What has he written -- on *this* case?",
          "polish": "Co napisał o *tej sprawie*?",
          "belarusian": "Што ён напісаў пра *гэту справу*?",
          "links": [
            {
              "id": 72,
              "redacted": false,
              "title": "Half-Finished Paperwork: \"Very little. This is a daily write-...\"",
              "actor": "Half-Finished Paperwork",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000450001AA91",
              "english": "Very little. This is a daily write-up. He's just started copying notes from his notebook, preparing them for filing. The case appears to be named, however.",
              "polish": "Bardzo niewiele. To tylko codzienne podsumowanie. Zaczął przepisywać zapiski ze swojego notatnika, przygotowywać je do złożenia w kartotece. Wygląda na to jednak, że sprawa ma swoją nazwę.",
              "belarusian": "Вельмі мала. Гэта толькі штодзённае кароткае рэзюмэ. Ён пачаў перапісваць нататкі са свайго нататніка, рыхтаваць іх для падачы ў картатэку. Аднак, здаецца, гэтая справа мае сваю назву.",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "You: \"What is the name?\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000450001AA9F",
                  "english": "What is the name?",
                  "polish": "Jak brzmi nazwa?",
                  "belarusian": "Як гучыць назва?",
                  "links": [
                    {
                      "id": 61,
                      "redacted": false,
                      "title": "Half-Finished Paperwork: \"HDB41-0803.1300 (THE HANGED MAN)\"",
                      "actor": "Half-Finished Paperwork",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000450001AAB8",
                      "english": "HDB41-0803.1300 (THE HANGED MAN)",
                      "polish": "HDB41-0803.1300 (WISIELEC)",
                      "belarusian": "HDB41-0803.1300 (ВІСЕЛЬНІК)",
                      "links": [
                        {
                          "id": 54,
                          "redacted": false,
                          "title": "Esprit de Corps: \"Twenty-eight kilometres to the nort...\"",
                          "actor": "Esprit de Corps",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000450001AB06",
                          "english": "Twenty-eight kilometres to the northeast, in the infirmary of Precinct 57, Lieutenant Kim 'Pinball' Kitsuragi rests under a heart monitor. A triage sign coloured yellow hangs from his injury record -- safe, it means. He coughs, propped up against the pillow.",
                          "polish": "Dwadzieścia osiem kilometrów na północny wschód, w izbie chorych 57. komisariatu porucznik Kim „Pinball” Kitsuragi odpoczywa pod maszyną monitorującą pracę jego serca. Przy opisie jego obrażeń wisi żółte oznaczenie – oznacza, że pacjent jest bezpieczny. Porucznik kaszle, wsparty poduszką.",
                          "belarusian": "Дваццаць восем кіламетраў на паўночны ўсход, у пакоі для хворых 57-га камісарыята, лейтэнант Кім «Пінбол» Кіцурагі адпачывае пад машынай, якая маніторыць працу яго сэрца. Пры апісанні ягоных траўмаў вісяць жоўтае абазначэнне – азначае, што пацыент у бяспецы. Лейтэнант кашляе, абапершыся на падушку.",
                          "links": [
                            {
                              "id": 24,
                              "redacted": false,
                              "title": "Esprit de Corps: \"\"Why are you here?\" asks the man as...\"",
                              "actor": "Esprit de Corps",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000450001AB9B",
                              "english": "\"Why are you here?\" asks the man as the cough fit resides. His eyes are black and moist.",
                              "polish": "„Czemu tu jesteś?” – pyta mężczyzna, opanowawszy atak kaszlu. Oczy ma czarne i wilgotne.",
                              "belarusian": "«Чаму ты тут?» – пытаецца мужчына, апанаваўшы прыступ кашлю. Вочы ў яго чорныя і вільготныя.",
                              "links": [
                                {
                                  "id": 8,
                                  "redacted": false,
                                  "title": "Esprit de Corps: \"\"To inquire about the Lieutenant-Ye...\"",
                                  "actor": "Esprit de Corps",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x010000450001ABA2",
                                  "english": "\"To inquire about the Lieutenant-Yefreitor, sir. I am his partner,\" says Satellite-Officer Jean Vicquemare, standing in the doorway.",
                                  "polish": "„Aby spytać o porucznika gefrajtera, proszę pana. Jestem jego partnerem” – mówi stojący w drzwiach funkcjonariusz satelicki Jean Vicquemare.",
                                  "belarusian": "«Каб спытаць пра лейтэнанта гефрайтара, калі ласка, пане. Я яго партнёр», – кажа стаяць у дзвярах супрацоўнік спадарожніка Жан Вікемарэ.",
                                  "links": [
                                    {
                                      "id": 50,
                                      "redacted": false,
                                      "title": "Esprit de Corps: \"\"Then why are you wasting time here...\"",
                                      "actor": "Esprit de Corps",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x010000450001ABA8",
                                      "english": "\"Then why are you wasting time here?\" coughs Kim. \"He's out there. In Martinaise. Unsupervised, *without cover*. You need to get there...\" His cough gets the best of him, he grabs a glass.",
                                      "polish": "„To czemu marnujesz tu czas?” – mówi Kim, kaszląc. „Jest tam gdzieś w Martinaise. Bez opieki, *bez osłony*. Musisz się tam udać...” – kaszel nie pozwala mu mówić. Łapie za szklankę.",
                                      "belarusian": "«Дык чаму ты марнуеш тут час?» — кажа Кім, кашляючы. «Ён там недзе ў Мартынаізе. Без нагляду, *без абароны*. Ты павінен туды адправіцца...» — кашаль не дае яму гаварыць. Хапаецца за шклянку.",
                                      "links": [
                                        {
                                          "id": 45,
                                          "redacted": false,
                                          "title": "Esprit de Corps: \"On his right hand side -- a little...\"",
                                          "actor": "Esprit de Corps",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000450001ABB9",
                                          "english": "On his right hand side -- a little blue notebook. Open at case notes...",
                                          "polish": "Po jego prawej ręce leży mały niebieski notatnik. Otwarty na notatkach ze sprawy...",
                                          "belarusian": "Па яго правым баку ляжыць маленькі сіні нататнік. Адкрыты на запісах з справы...",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Conceptualization: \"He went with the 'Furies'. Perhaps...\"",
                              "actor": "Conceptualization",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000060000DA1B",
                              "english": "He went with the 'Furies'. Perhaps the internal strife it implies was not so off after all? Or perhaps to honour your wishes? Or for some other reason. Hard to say...",
                              "polish": "A więc wybrał furie. Może wewnętrzny konflikt, jaki sugerują, nie był jednak tak zupełnie nietrafiony? A może chciał uhonorować twoje życzenie? A może przyczyna była jeszcze inna. Trudno powiedzieć...",
                              "belarusian": "Такім чынам, абраў фурыю. Магчыма, унутраны канфлікт, які яны намякваюць, усё ж такі не быў зусім няпраўдзівы? А можа, ён хацеў ушанаваць ваша жаданне? А можа, прычына была яшчэ іншай. Цяжка сказаць...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 44,
                      "redacted": false,
                      "title": "Half-Finished Paperwork: \"HDB41-0803.1111 (THE HANGED MAN)\"",
                      "actor": "Half-Finished Paperwork",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000450001AABE",
                      "english": "HDB41-0803.1111 (THE HANGED MAN)",
                      "polish": "HDB41-0803.1111 (WISIELEC)",
                      "belarusian": "HDB41-0803.1111 (ПАВЕШАНЫ)",
                      "links": []
                    },
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "Half-Finished Paperwork: \"HDB41-0803.1015 (THE HANGED MAN)\"",
                      "actor": "Half-Finished Paperwork",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000450001AAC4",
                      "english": "HDB41-0803.1015 (THE HANGED MAN)",
                      "polish": "HDB41-0803.1015 (WISIELEC)",
                      "belarusian": "HDB41-0803.1015 (ПАВЕШАНЫ)",
                      "links": []
                    },
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Half-Finished Paperwork: \"HDB41-0803 (THE HANGED MAN)\"",
                      "actor": "Half-Finished Paperwork",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000450001AACA",
                      "english": "HDB41-0803 (THE HANGED MAN)",
                      "polish": "HDB41-0803 (WISIELEC)",
                      "belarusian": "HDB41-0803 (ПАВЕШАНЫ)",
                      "links": []
                    },
                    {
                      "id": 62,
                      "redacted": false,
                      "title": "Half-Finished Paperwork: \"KK57-0803-0815 (THE HANGED MAN)\"",
                      "actor": "Half-Finished Paperwork",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000450001AAD0",
                      "english": "KK57-0803-0815 (THE HANGED MAN)",
                      "polish": "KK57-0803-0815 (WISIELEC)",
                      "belarusian": "KK57-0803-0815 (ШЫБЕНІК)",
                      "links": []
                    },
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "Half-Finished Paperwork: \"KK57-0803-0815 (THE HANGED MAN)\"",
                      "actor": "Half-Finished Paperwork",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000450001AAD6",
                      "english": "KK57-0803-0815 (THE HANGED MAN)",
                      "polish": "KK57-0803-0815 (WISIELEC)",
                      "belarusian": "КК57-0803-0815 (ВІСЕЛЬНІК)",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 59,
          "redacted": false,
          "title": "You: \"What about the other cases? What do...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000450001AA84",
          "english": "What about the other cases? What do we have here...",
          "polish": "A co z innymi sprawami? Co my tu mamy...?",
          "belarusian": "А што з іншымі справамі? Што ў нас тут ёсць...?",
          "links": [
            {
              "id": 35,
              "redacted": false,
              "title": "Half-Finished Paperwork: \"This year, you can see references t...\"",
              "actor": "Half-Finished Paperwork",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000450001AB0E",
              "english": "This year, you can see references to: THE CHILD, DOM'S UNFINISHED; DOM'S UNFINISHED 2, MOTORCYCLE EMPTINESS, and THE MAN WITH THE HOLE IN HIS HEAD.",
              "polish": "W tym roku widzisz odniesienia do spraw: „Dziecko”, „Nieukończona sprawa Doma”, „Nieukończona sprawa Doma 2”, „Motocyklowa pustka” i „Człowiek z dziurą w głowie”.",
              "belarusian": "У гэтым годзе вы бачылі спасылкі на справы: «Дзіця», «Незавершаная справа Дома», «Незавершаная справа Дома 2», «Матацыклетная пустэча» і «Чалавек з дзіркай у галаве».",
              "links": [
                {
                  "id": 69,
                  "redacted": false,
                  "title": "You: \"Anything more?\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000450001AB15",
                  "english": "Anything more?",
                  "polish": "Coś jeszcze?",
                  "belarusian": "Што-небудзь яшчэ?",
                  "links": [
                    {
                      "id": 48,
                      "redacted": false,
                      "title": "Half-Finished Paperwork: \"Half a dozen stolen property cases...\"",
                      "actor": "Half-Finished Paperwork",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000450001AB1B",
                      "english": "Half a dozen stolen property cases titled CROSSWORD PUZZLES 2-2000.",
                      "polish": "Z pół tuzina spraw kradzieży własności o tytule KRZYŻÓWKI 2-2000.",
                      "belarusian": "З паўдзісята спраў крадзяжу маёмасці з назвай КРЫЖОЎКІ 2-2000.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 60,
          "redacted": false,
          "title": "You: \"[Close the notes.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000450001AA8A",
          "english": "[Close the notes.]",
          "polish": "[Zamknij notatki].",
          "belarusian": "[Закрыць нататкі].",
          "links": []
        }
      ]
    },
    {
      "id": 23,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"I am sure neither of us feels soli...\"",
      "actor": "Kim Kitsuragi",
      "to": "Cuno",
      "articyId": "0x010000450001AB43",
      "english": "\"I am sure neither of us feels solid enough to keep loitering in this room -- let's go.\"",
      "polish": "„Jestem przekonany, że żaden z nas nie czuje się na tyle pewnie, by tracić czas w tym pokoju – chodźmy”.",
      "belarusian": "«Я ўпэўнены, што ні адзін з нас не адчувае сябе дастаткова ўпэўнена, каб марнаваць час у гэтым пакоі — пойдзем».",
      "links": []
    },
    {
      "id": 47,
      "redacted": false,
      "title": "Half-Finished Paperwork: \"These papers bear the stamp of the...\"",
      "actor": "Half-Finished Paperwork",
      "to": "Kim Kitsuragi",
      "articyId": "0x010000450001AA39",
      "english": "These papers bear the stamp of the RCM. They appear to be fragments of the lieutenant's paperwork, half-finished. You make out notes on this -- and other recent cases.",
      "polish": "Na kartkach widnieje pieczęć MOR-u. Zdaje się, że to jakieś niedokończone dokumenty, które spisywał porucznik. Dostrzegasz notatki dotyczące tej i innych niedawnych spraw.",
      "belarusian": "На картках відзен пячатка РГМ. Здаецца, што гэта нейкія недакончаныя дакументы, якія пісаў лейтэнант. Ты заўважаеш нататкі адносна гэтай і іншых нядаўніх спраў.",
      "links": [
        {
          "id": 5,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"I had Garte open the door to your...\"",
          "actor": "Kim Kitsuragi",
          "to": "Cuno",
          "articyId": "0x010000450001AA4E",
          "english": "\"I had Garte open the door to your room.\" He closes the notes. \"You were running a low bacterial fever the first night.\"",
          "polish": "„Poleciłem Garte'owi, aby otworzył drzwi do twojego pokoju” – mówi, zamykając swoje notatki. „Pierwszej nocy miałeś niewielką gorączkę spowodowaną infekcją bakteryjną”.",
          "belarusian": "«Я параіў Гарту адкрыць дзверы ў твой пакой», — кажа ён, зачыняючы свае нататкі. «У першую ноч у цябе была нязначная гарачка, выкліканая бактэрыяльнай інфекцыяй».",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "You: \"\"Thank you for keeping this... thin...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000450001AA65",
              "english": "\"Thank you for keeping this... thing alive a little longer.\" (Point to yourself.)",
              "polish": "„Dzięki, że utrzymałeś to... coś nieco dłużej przy życiu” (Wskaż na siebie).",
              "belarusian": "«Дзякуй, што ўтрымліваў гэта... нешта крышачку даўжэй жывы» (Пакажы на сябе).",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"It would have been easy were it no...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Cuno",
                  "articyId": "0x010000450001AB53",
                  "english": "\"It would have been easy were it not for my concussion... We both got lucky, considering the odds we faced.\" There's a pause. \"Let's go?\"",
                  "polish": "„Byłoby łatwiej, gdyby nie moje wstrząśnienie mózgu... Obu nam dopisało szczęście, biorąc pod uwagę to, z czym przyszło nam się zmierzyć” – zapada cisza. „Idziemy?”",
                  "belarusian": "«Было б прасцей, калі б не маё страсенне мозгу... Нам абодвум пашанцавала, улічваючы тое, з чым мы сутыкнуліся», — запанаваў цішыня. «Ідзем?»",
                  "links": []
                }
              ]
            },
            {
              "id": 33,
              "redacted": false,
              "title": "You: \"\"I'm such a burden. I should just f...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000450001AA6B",
              "english": "\"I'm such a burden. I should just fuck off...\"",
              "polish": "„Jestem tylko ciężarem. Powinienem się odpierdolić i już...”",
              "belarusian": "«Я толькі цяжар. Мне варта проста забрацца і ўсё...»",
              "links": [
                {
                  "id": 36,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Not this again... you pull your we...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Cuno",
                  "articyId": "0x010000450001AB4C",
                  "english": "\"Not this again... you pull your weight, okay?\" He waves you off. \"Let's go.\"",
                  "polish": "„Nie zaczynaj znowu... Poradzisz sobie, jasne?” – macha ręką. „Idziemy”.",
                  "belarusian": "«Не пачынай зноў... Справішся, вядома?» – махае рукой. «Ідзем».",
                  "links": []
                }
              ]
            },
            {
              "id": 26,
              "redacted": false,
              "title": "You: \"\"I saw... apocalyptic visions. Of t...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000450001AA71",
              "english": "\"I saw... apocalyptic visions. Of the darkness... behind darkness... *behind* darkness...\"",
              "polish": "„Miałem... apokaliptyczne wizje. Mroku... tego, co poza mrokiem... *za* nim”.",
              "belarusian": "„Я меў... апакаліптычныя бачанні. Цемру... таго, што за цемрай... *ўслед* за ёй.”",
              "links": [
                {
                  "id": 53,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"... behind darkness, I get it. Let...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Cuno",
                  "articyId": "0x010000450001AB5D",
                  "english": "\"... behind darkness, I get it. Let's go.\"",
                  "polish": "„...za mrokiem, rozumiem. Chodźmy”.",
                  "belarusian": "«...зразумела. Хадзем».",
                  "links": []
                }
              ]
            },
            {
              "id": 42,
              "redacted": false,
              "title": "You: \"\"I thought I was dead for a moment.\"\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000450001AB65",
              "english": "\"I thought I was dead for a moment.\"",
              "polish": "„Przez moment byłem pewien, że nie żyję”.",
              "belarusian": "«На момант я быў упэўнены, што не жыву».",
              "links": [
                {
                  "id": 49,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Back there, on the plaza? I think...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Cuno",
                  "articyId": "0x010000450001AB7B",
                  "english": "\"Back there, on the plaza? I think you very nearly had a heart attack. Alcoholism has damaged you more than bullets have...\" There's a small pause. \"We should go.\"",
                  "polish": "„Tam na placu? Zdaje się, że byłeś o krok od ataku serca. Alkoholizm zaszkodził ci bardziej niż kule...” – zapada krótka chwila ciszy. „Powinniśmy już iść”.",
                  "belarusian": "«Там на плошчы? Здаецца, ты быў на крок ад сэрцавага прыпадку. Алкагалізм пашкодзіў табе больш, чым кулі...» – наступае кароткая хвіліна цішыні. «Нам варта ўжо ісці».",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}