{
  "id": "0x010000450001BC03",
  "title": "VILLAGE / LILIENNES TWINS",
  "description": "You can talk to them before and get nothing, but when you hear the twins have been to the island they tell you details about it.",
  "dialogueTree": [
    {
      "id": 62,
      "redacted": false,
      "title": "Lilienne's Twin: \"The scruffy-haired little boy kicks...\"",
      "actor": "Lilienne's Twin",
      "to": null,
      "articyId": "0x010000450001BDCE",
      "english": "The scruffy-haired little boy kicks a stone while the other watches him do it.",
      "polish": "Rozczochrany chłopiec kopie kamień, a drugi się w tym czasie przygląda.",
      "belarusian": "Кудлаты хлопчык штурхае камень, а другі ў гэты час назірае.",
      "links": [
        {
          "id": 290,
          "redacted": false,
          "title": "You: \"\"Real quick, boys -- where were you...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004B00001122",
          "english": "\"Real quick, boys -- where were you when you heard the voices?\"",
          "polish": "„Szybkie pytanie, chłopcy – gdzie byliście, kiedy usłyszeliście głosy?”",
          "belarusian": "\"Хуткае пытанне, хлопцы – дзе вы былі, калі пачулі галасы?\"",
          "links": [
            {
              "id": 191,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"There.\" The boy points toward one...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x0100004B00001127",
              "english": "\"There.\" The boy points toward one of the ruined monoliths nearby.",
              "polish": "„Tam” – odpowiada chłopak, wskazując jeden ze zrujnowanych monolitów stojących w pobliżu.",
              "belarusian": "\"Там\", — адказвае хлопец, паказваючы на адзін са зруйнаваных маналітаў, што стаяць паблізу.",
              "links": [
                {
                  "id": 131,
                  "redacted": false,
                  "title": "Lilienne's Other Twin: \"\"We were there.\" The other child no...\"",
                  "actor": "Lilienne's Other Twin",
                  "to": null,
                  "articyId": "0x0100004B0000112C",
                  "english": "\"We were there.\" The other child nods. The Feld building looms overhead.",
                  "polish": "„Właśnie tam byliśmy” – potwierdza drugi z braci, kiwając głową. Przed wami wznosi się budynek Felda.",
                  "belarusian": "\"Менавіта там мы былі\", — пацвярджае другі з братоў, ківаючы галавой. Перад вамі ўзвышаецца будынак Фельда.",
                  "links": [
                    {
                      "id": 113,
                      "redacted": false,
                      "title": "You: \"\"Hah! I knew it!\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004B00001680",
                      "english": "\"Hah! I knew it!\"",
                      "polish": "„Ha! Wiedziałem!”",
                      "belarusian": "\"Ха! Ведаў!\"",
                      "links": [
                        {
                          "id": 108,
                          "redacted": false,
                          "title": "Lilienne's Twin: \"\"Uh-huh!\" one says, throwing a rock...\"",
                          "actor": "Lilienne's Twin",
                          "to": null,
                          "articyId": "0x0100004B0000113B",
                          "english": "\"Uh-huh!\" one says, throwing a rock into the sand.",
                          "polish": "„Aha!” – stwierdza jeden z nich, rzucając kamieniem w piasek.",
                          "belarusian": "\"Ага!\" — кажа адзін з іх, кідаючы камень у пясок.",
                          "links": [
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Full circle.\" The lieutenant smile...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100004B00001145",
                              "english": "\"Full circle.\" The lieutenant smiles to himself. \"Back to Feld, then. When you're ready.\"",
                              "polish": "„Zatoczyliśmy koło” – porucznik uśmiecha się do siebie. „Wracamy do Felda. Jak tylko będziesz gotowy”.",
                              "belarusian": "\"Мы зрабілі круг\" — лейтэнант усміхаецца сам да сябе. \"Вяртаемся ў Фельда. Як толькі будзеш гатовы\".",
                              "alternates": {
                                "Alternate1": {
                                  "english": "\"Points back to Feld.\" The lieutenant frowns slightly at the building, towering ominously. \"Be sure you're ready when we go in, detective.\"",
                                  "polish": "„Wskazuje Felda” – porucznik ze zmarszczonym lekko czołem spogląda na wznoszący się złowieszczo nad okolicą budynek. „Przygotuj się, zanim tam wejdziemy, detektywie”.",
                                  "belarusian": "\"Паказвае на Фелда\", — лейтэнант з лёгка нахмурыненым ілбом глядзіць на будынак, які пагрозліва ўзвышаецца над ваколіцай. \"Падрыхтуйся, перш чым мы туды пойдзем, дэтэктыў\"."
                                }
                              },
                              "links": [
                                {
                                  "id": 132,
                                  "redacted": false,
                                  "title": "Lilienne's Other Twin: \"The boy turns the rock over in his...\"",
                                  "actor": "Lilienne's Other Twin",
                                  "to": null,
                                  "articyId": "0x0100004B00002626",
                                  "english": "The boy turns the rock over in his hands. He looks to you, then his brother, then back to you.",
                                  "polish": "Chłopak obraca kamień trzymany w ręce. Spogląda na ciebie, na swojego brata i znowu na ciebie.",
                                  "belarusian": "Хлопец круціць камень, які трымае ў руцэ. Глядзіць на цябе, на свайго брата і зноў на цябе.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 152,
                      "redacted": false,
                      "title": "You: \"\"Thanks, kids.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004B00001136",
                      "english": "\"Thanks, kids.\"",
                      "polish": "„Dzięki, dzieciaki”.",
                      "belarusian": "\"Дзякуй, дзеткі\".",
                      "links": []
                    },
                    {
                      "id": 151,
                      "redacted": false,
                      "title": "You: \"\"And so I return to thee, Feld.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004B00001131",
                      "english": "\"And so I return to thee, Feld.\"",
                      "polish": "„I oto wracam do ciebie, Feld”.",
                      "belarusian": "\"І вось я вяртаюся да цябе, Фельд\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 37,
          "redacted": false,
          "title": "You: \"\"Okay kids, tell Kim here what happ...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004B00001100",
          "english": "\"Okay kids, tell Kim here what happened with the voices.\"",
          "polish": "„Dobra, dzieciaki, opowiedzcie Kimowi, co się wydarzyło z głosami”.",
          "belarusian": "\"Добра, дзеткі, раскажыце Кіму, што здарылася з галасамі\".",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Lilienne's Other Twin: \"\"The one we heard say a bad word?\"...\"",
              "actor": "Lilienne's Other Twin",
              "to": null,
              "articyId": "0x0100004B00001105",
              "english": "\"The one we heard say a bad word?\" The boy shrugs. \"Okay. The voices were like...\" He scratches his head -- then seems to remember.",
              "polish": "„Te, które powiedziały brzydkie słowo?” – pyta chłopak i wzrusza ramionami. „Dobra. Te głosy mówiły jakoś tak...” – drapie się po głowie, po czym przypomina sobie.",
              "belarusian": "\"Тыі, якія сказалі брыдкае слова?\" — пытаецца хлопец і ўздымае плячыма. \"Добра. Тыі галасы гаварылі неяк так...\" — чухаецца па галаве, пасля чаго ўспамінае.",
              "links": [
                {
                  "id": 39,
                  "redacted": false,
                  "title": "Lilienne's Twin: \"\"'It is time at last, my nasty spee...\"",
                  "actor": "Lilienne's Twin",
                  "to": null,
                  "articyId": "0x0100004B0000110A",
                  "english": "\"'It is time at last, my nasty speedfreaks! Our brotherman is about to grow up!'\"",
                  "polish": "„»Wreszcie nadeszła ta pora, moi obleśni naspeedowani! Nasz brat za chwilę dorośnie!«”.",
                  "belarusian": "\"Нарэшце надышоў гэты час, мае агідныя насуперажаныя! Наш брат хутка вырасце!\".",
                  "links": [
                    {
                      "id": 230,
                      "redacted": false,
                      "title": "Lilienne's Other Twin: \"\"'DJ Flacio's big boy debut single...\"",
                      "actor": "Lilienne's Other Twin",
                      "to": null,
                      "articyId": "0x0100004B0000110F",
                      "english": "\"'DJ Flacio's big boy debut single is here! Buckle up, because this is the fastest trash that you're ever gonna hear.'\"",
                      "polish": "„»Mamy tu debiutancki singiel całkiem dorosłego DJ-a Flacio! Zapnijcie pasy, bo to najszybszy śmieć, jaki kiedykolwiek słyszeliście«”.",
                      "belarusian": "\"\"У нас тут дэбютны сінгл цалкам дарослага DJ-а Flacio! Прышпіліце рамяні, бо гэта самы хуткі смецце, якое вы калі-небудзь чулі\"\".",
                      "links": [
                        {
                          "id": 130,
                          "redacted": false,
                          "title": "Lilienne's Twin: \"\"'Turn up the volume, blow those sp...\"",
                          "actor": "Lilienne's Twin",
                          "to": null,
                          "articyId": "0x0100004B00001114",
                          "english": "\"'Turn up the volume, blow those speakers out. Now here's---'\"",
                          "polish": "„»Podkręćcie głośność i wysadźcie w powietrze te głośniki. Oto przed wami...«”",
                          "belarusian": "\"\"Падкруціце гучнасць і ўзрывайце гэтыя калонкі. Вось перад вамі...\"\".",
                          "links": [
                            {
                              "id": 274,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I understand.\" The lieutenant's ey...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100004B00001119",
                              "english": "\"I understand.\" The lieutenant's eyes are wide in surprise, despite his calm voice. \"Thank you. Let's have a word when you're finished, detective.\"",
                              "polish": "„Rozumiem” – stwierdza porucznik spokojnym głosem, choć jego oczy są szeroko otwarte z zaskoczenia. „Dziękuję. Gdy skończysz, chciałbym zamienić z tobą słowo, detektywie”.",
                              "belarusian": "\"Разумею\", — адзначае лейтэнант спакойным голасам, хоць яго вочы шырока раскрытыя ад здзіўлення. \"Дзякуй. Калі скончыце, я хацеў бы перакінуцца з вамі словам, дэтэктыў\".",
                              "links": [
                                {
                                  "id": 102,
                                  "redacted": false,
                                  "title": "Lilienne's Other Twin: \"The boy picks up a rock. Then anoth...\"",
                                  "actor": "Lilienne's Other Twin",
                                  "to": null,
                                  "articyId": "0x0100004B00002621",
                                  "english": "The boy picks up a rock. Then another. He looks at you and blinks.",
                                  "polish": "Chłopak podnosi kamień. A później kolejny. Spogląda na ciebie i mruga.",
                                  "belarusian": "Хлопец падымае камень. А потым яшчэ адзін. Глядзіць на цябе і міргае.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 33,
          "redacted": false,
          "title": "You: \"\"Hey, boys. Your sister told me you...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004B00000FE5",
          "english": "\"Hey, boys. Your sister told me you got in trouble for saying bad words.\"",
          "polish": "„Hej, chłopaki. Wasza siostra mówiła, że mieliście kłopoty przez brzydkie słowa”.",
          "belarusian": "\"Прывітанне, хлопцы. Ваша сястра казала, што ў вас былі праблемы з-за непрыстойных слоў\".",
          "links": [
            {
              "id": 166,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"Yeah.\" The boy turns a rock over i...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x0100004B00000FEF",
              "english": "\"Yeah.\" The boy turns a rock over in his hand. \"We heard *bad* words and said them, and got in trouble...\"",
              "polish": "„Taa...” – potwierdza chłopak, obracając kamień trzymany w ręce. „Usłyszeliśmy *brzydkie* słowa i powtórzyliśmy je, i wpadliśmy w tarapaty...”",
              "belarusian": "\"Таа...\" — пацвярджае хлопец, паварочваючы камень у руцэ. \"Пачулі *кепскія* словы і паўтарылі іх, і апынуліся ў непрыемнасцях...\"",
              "links": [
                {
                  "id": 16,
                  "redacted": false,
                  "title": "Lilienne's Other Twin: \"\"Bad words,\" the other says, noddin...\"",
                  "actor": "Lilienne's Other Twin",
                  "to": null,
                  "articyId": "0x0100004B0000270E",
                  "english": "\"Bad words,\" the other says, nodding absent-mindedly. \"Bad, bad words...\"",
                  "polish": "„Brzydkie słowa” – powtarza drugi, kiwając w zamyśleniu głową. „Brzydkie, brzydkie słowa...”",
                  "belarusian": "\"Брыдкія словы\", — паўтарае другі, ківаючы ў задуменні галавой. \"Брыдкія, брыдкія словы...\"",
                  "links": [
                    {
                      "id": 211,
                      "redacted": false,
                      "title": "Electrochemistry: \"Say *fuck.* It'd be HILARIOUS.\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100004B00000FF9",
                      "english": "Say *fuck.* It'd be HILARIOUS.",
                      "polish": "Powiedz „kurwa”. Będzie PRZEZABAWNIE.",
                      "belarusian": "Скажы \"курва\". Будзе НЕВЕРАГОДНА ВЯСЁЛА.",
                      "links": [
                        {
                          "id": 167,
                          "redacted": false,
                          "title": "Horrific Necktie: \"It would be hilarious, my man! Live...\"",
                          "actor": "Horrific Necktie",
                          "to": null,
                          "articyId": "0x0100004B00001003",
                          "english": "It would be hilarious, my man! Live it up! Say *FUCK!*",
                          "polish": "Byłby ubaw po pachy, chłopie! Zabawmy się! Powiedz „KURWA”!",
                          "belarusian": "Было б веселае да ўпаду, хлопец! Давай павесялімся! Скажы \"КУРВА\"!",
                          "links": []
                        },
                        {
                          "id": 133,
                          "redacted": false,
                          "title": "Composure: \"Conduct yourself with some dignity....\"",
                          "actor": "Composure",
                          "to": null,
                          "articyId": "0x0100004B00002704",
                          "english": "Conduct yourself with some dignity. You don't need to swear in front of the children.",
                          "polish": "Zachowajże odrobinę godności. Nie musisz przeklinać w obecności dzieci.",
                          "belarusian": "Захавай крышачку годнасці. Табе не трэба лаяцца ў прысутнасці дзяцей.",
                          "links": [
                            {
                              "id": 153,
                              "redacted": false,
                              "title": "Logic: \"Wait! Stop everything. Back this up...\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x0100004B00002709",
                              "english": "Wait! Stop everything. Back this up. What are *bad words*?",
                              "polish": "Czekaj! Przerwij wszystko. Cofnijmy się. Co to są *brzydkie słowa*?",
                              "belarusian": "Чакай! Прыпыні ўсё. Давайце вернемся назад. Што такое *брыдкія словы*?",
                              "links": [
                                {
                                  "id": 322,
                                  "redacted": false,
                                  "title": "Authority: \"Pipe down Puzzle Face, this is a Co...\"",
                                  "actor": "Authority",
                                  "to": null,
                                  "articyId": "0x0100004B00002757",
                                  "english": "Pipe down Puzzle Face, this is a Code Red situation! If we review all the *bad words*, that's only going to add more temptation to saying them -- in front of the *children*. And we *do not* want that.",
                                  "polish": "Uspokój się, puzzlowa buźko, mamy sytuację awaryjną! Jak teraz zaczniemy przyglądać się wszystkim *brzydkim słowom*, wzrośnie tylko pokusa, żeby je wypowiadać. *Przy dzieciach*. A tego *nie chcemy*.",
                                  "belarusian": "Супакойся, галаваломкі, у нас надзвычайная сітуацыя! Калі зараз пачнем прыглядацца да ўсіх *брыдкіх слоў*, гэта толькі павялічыць спакусу, каб іх прамаўляць. *Пры дзецях*. А гэтага *не хочам*.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 272,
                          "redacted": false,
                          "title": "You: \"\"Fuck.\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B0000100D",
                          "english": "\"Fuck.\"",
                          "polish": "„Kurwa”.",
                          "belarusian": "\"Курва\".",
                          "links": [
                            {
                              "id": 145,
                              "redacted": false,
                              "title": "Volition: \"This is a shame and a disappointmen...\"",
                              "actor": "Volition",
                              "to": null,
                              "articyId": "0x0100004B00001017",
                              "english": "This is a shame and a disappointment.",
                              "polish": "Wstyd i rozczarowanie.",
                              "belarusian": "Сорам і расчараванне.",
                              "links": []
                            },
                            {
                              "id": 76,
                              "redacted": false,
                              "title": "Lilienne's Other Twin: \"The boy blinks. \"Fffff....\" Despite...\"",
                              "actor": "Lilienne's Other Twin",
                              "to": null,
                              "articyId": "0x0100004B0000101C",
                              "english": "The boy blinks. \"Fffff....\" Despite his efforts, the unfamiliar word catches in his mouth.",
                              "polish": "Chłopiec mruga. „Kuuuu...” – mimo dobrych chęci, nieznane słowo więźnie w jego ustach.",
                              "belarusian": "Хлопчык міргае. \"Куууу...\" – нягледзячы на добрыя намеры, невядомае слова завязла ў ягоных вуснах.",
                              "links": [
                                {
                                  "id": 56,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"COME ON BOYS, YOU CAN DO IT!\"",
                                  "actor": "Electrochemistry",
                                  "to": null,
                                  "articyId": "0x0100004B00002770",
                                  "english": "COME ON BOYS, YOU CAN DO IT!",
                                  "polish": "DAWAJCIE, CHŁOPAKI! DACIE RADĘ!",
                                  "belarusian": "ДАВАЙЦЕ, ХЛОПЦЫ! ВЫ СПРАВІЦЕСЯ!",
                                  "links": [
                                    {
                                      "id": 154,
                                      "redacted": false,
                                      "title": "Lilienne's Other Twin: \"\"Ff...\" The other boy tries. He loo...\"",
                                      "actor": "Lilienne's Other Twin",
                                      "to": null,
                                      "articyId": "0x0100004B0000272F",
                                      "english": "\"Ff...\" The other boy tries. He looks at his brother for understanding, then at you. \"What does that mean?\"",
                                      "polish": "„Kuu...” – próbuje drugi chłopiec. Spogląda pytająco na swojego brata, po czym na ciebie. „Co to znaczy?”",
                                      "belarusian": "\"Куу...\" – спрабуе другі хлопчык. Глядзіць пытальна на свайго брата, а потым на цябе. \"Што гэта значыць?\"",
                                      "links": [
                                        {
                                          "id": 189,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Nothing. What happened? Where'd yo...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100004B00001026",
                                          "english": "\"Nothing. What happened? Where'd you hear bad words? Was it from someone on the coast? The radio?\"",
                                          "polish": "„Nic. Co się stało? Gdzie usłyszeliście brzydkie słowa? Mówił je ktoś na wybrzeżu? Może w radiu?”",
                                          "belarusian": "\"Нічога. Што здарылася? Дзе вы пачулі дрэнныя словы? Хтосьці казаў іх на ўзбярэжжы? Можа быць, па радыё?\"",
                                          "links": [
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "Empathy: \"The lieutenant is deeply unimpresse...\"",
                                              "actor": "Empathy",
                                              "to": null,
                                              "articyId": "0x0100004B00001035",
                                              "english": "The lieutenant is deeply unimpressed.",
                                              "polish": "Porucznik jest głęboko oburzony.",
                                              "belarusian": "Лейтэнант глыбока абураны.",
                                              "links": [
                                                {
                                                  "id": 84,
                                                  "redacted": false,
                                                  "title": "Electrochemistry: \"Why does he have to be such a binoc...\"",
                                                  "actor": "Electrochemistry",
                                                  "to": null,
                                                  "articyId": "0x0100004B00002B55",
                                                  "english": "Why does he have to be such a binoclard? It's just a funny word!",
                                                  "polish": "Czemu on musi być takim cholernym pinglarzem? To tylko śmieszne słowo!",
                                                  "belarusian": "Чаму ён павінен быць такім хвалёным пінгларом? Гэта ўсяго толькі смешнае слова!",
                                                  "links": [
                                                    {
                                                      "id": 309,
                                                      "redacted": false,
                                                      "title": "Empathy: \"The boys seem less happy now.\"",
                                                      "actor": "Empathy",
                                                      "to": null,
                                                      "articyId": "0x0100004B0000104E",
                                                      "english": "The boys seem less happy now.",
                                                      "polish": "Chłopcy wydają się teraz mniej zadowoleni.",
                                                      "belarusian": "Хлопцы здаюцца цяпер менш задаволенымі.",
                                                      "links": [
                                                        {
                                                          "id": 126,
                                                          "redacted": false,
                                                          "title": "Lilienne's Other Twin: \"\"We didn't hear that word. We heard...\"",
                                                          "actor": "Lilienne's Other Twin",
                                                          "to": null,
                                                          "articyId": "0x0100004B00001053",
                                                          "english": "\"We didn't hear that word. We heard other bad words...\"",
                                                          "polish": "„Nie słyszeliśmy tego słowa. Słyszeliśmy inne brzydkie słowa...”",
                                                          "belarusian": "\"Мы не чулі гэтага слова. Мы чулі іншыя непрыгожыя словы...\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 320,
                                          "redacted": false,
                                          "title": "You: \"\"It's a bad word. The worst word.\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100004B0000102B",
                                          "english": "\"It's a bad word. The worst word.\"",
                                          "polish": "„To brzydkie słowo. Najbrzydsze z możliwych”.",
                                          "belarusian": "\"Гэта брыдкае слова. Найбрыдчэйшае з магчымых\".",
                                          "links": [
                                            {
                                              "id": 229,
                                              "redacted": false,
                                              "title": "Lilienne's Twin: \"\"Oh...\" The boy looks uncomfortable...\"",
                                              "actor": "Lilienne's Twin",
                                              "to": null,
                                              "articyId": "0x0100004B00001030",
                                              "english": "\"Oh...\" The boy looks uncomfortable, at the jetty toward his mother.",
                                              "polish": "„Och...” – chłopak spogląda niespokojnie na pirs i znajdującą się na nim matkę.",
                                              "belarusian": "\"Ох...\" — хлопец неспакойна паглядае на пірс і на маці, якая знаходзіцца на ім.",
                                              "links": [
                                                {
                                                  "id": 323,
                                                  "redacted": false,
                                                  "title": "Electrochemistry: \"Preach it, brother! Spread the good...\"",
                                                  "actor": "Electrochemistry",
                                                  "to": null,
                                                  "articyId": "0x0100004B00002B5A",
                                                  "english": "Preach it, brother! Spread the good word *fuck* all over town!",
                                                  "polish": "Głoś tę dobrą nowinę, bracie! Niech całe miasto usłyszy słowo *kurwa*!",
                                                  "belarusian": "Галосі гэтую добрую навіну, братка! Няхай усё горад пачуе слова *курва*!",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 275,
                                          "redacted": false,
                                          "title": "You: \"\"It's a mystery. You'll have to fin...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100004B00002717",
                                          "english": "\"It's a mystery. You'll have to find out yourselves.\"",
                                          "polish": "„To tajemnica. Będziecie musieli odkryć ją sami”.",
                                          "belarusian": "\"Гэта таямніца. Вы мусіце адкрыць яе самі\".",
                                          "links": [
                                            {
                                              "id": 114,
                                              "redacted": false,
                                              "title": "Lilienne's Twin: \"\"Oh...\" The boy looks uncomfortable...\"",
                                              "actor": "Lilienne's Twin",
                                              "to": null,
                                              "articyId": "0x0100004B00002720",
                                              "english": "\"Oh...\" The boy looks uncomfortable, at the jetty toward his mother.",
                                              "polish": "„Och...” – chłopak spogląda niespokojnie na pirs i znajdującą się na nim matkę.",
                                              "belarusian": "\"Ох...\" — хлопец неспакойна глядзіць на пірс і на маці, якая знаходзіцца на ім.",
                                              "links": [
                                                {
                                                  "id": 115,
                                                  "redacted": false,
                                                  "title": "Lilienne's Other Twin: \"\"We didn't hear that word. We heard...\"",
                                                  "actor": "Lilienne's Other Twin",
                                                  "to": null,
                                                  "articyId": "0x0100004B00002727",
                                                  "english": "\"We didn't hear that word. We heard other bad words...\"",
                                                  "polish": "„Nie słyszeliśmy tego słowa. Słyszeliśmy inne brzydkie słowa...”",
                                                  "belarusian": "\"Мы не чулі гэтага слова. Мы чулі іншыя брыдкія словы...\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 310,
                          "redacted": false,
                          "title": "You: \"\"Bad words? What bourgeois mentalit...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B0000107A",
                          "english": "\"Bad words? What bourgeois mentality, to deem certain *working class words* bad.\"",
                          "polish": "„Brzydkie słowa? Co za burżuazyjna mentalność, określać niektóre *słowa klasy robotniczej* mianem brzydkich”.",
                          "belarusian": "\"Брыдкія словы? Якая буржуазная ментальнасць, назваць некаторыя *словы працоўнага класа* брыдкімі\".",
                          "links": [
                            {
                              "id": 190,
                              "redacted": false,
                              "title": "Lilienne's Other Twin: \"\"Bou... what?\" The boy gently tosse...\"",
                              "actor": "Lilienne's Other Twin",
                              "to": null,
                              "articyId": "0x0100004B0000107F",
                              "english": "\"Bou... what?\" The boy gently tosses his rock at the rock tower, and misses. \"Was that a bad word?\"",
                              "polish": "„Bur... co?” – pyta chłopak, po czym rzuca delikatnie swój kamień w kierunku kamiennej wieży i pudłuje. „Czy to brzydkie słowo?”",
                              "belarusian": "\"Бур... што?\" — пытаецца хлопец, пасля чаго лёгка кідае свой камень у бок каменнай вежы і прамахваецца. \"Ці гэта брыдкае слова?\"",
                              "links": [
                                {
                                  "id": 273,
                                  "redacted": false,
                                  "title": "You: \"\"Bourgeois? Yes. One of the worst,...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100004B00001084",
                                  "english": "\"Bourgeois? Yes. One of the worst, child.\"",
                                  "polish": "„Burżuazja? Tak. Jedno z najgorszych, mały”.",
                                  "belarusian": "\"Буржуазія? Так. Адно з найгоршых, малы\".",
                                  "links": [
                                    {
                                      "id": 334,
                                      "redacted": false,
                                      "title": "Lilienne's Twin: \"\"Don't say more bad words!\" The boy...\"",
                                      "actor": "Lilienne's Twin",
                                      "to": null,
                                      "articyId": "0x0100004B0000108E",
                                      "english": "\"Don't say more bad words!\" The boy frowns.",
                                      "polish": "„Niech pan już nie mówi więcej brzydkich słów!” – woła chłopak, marszcząc czoło.",
                                      "belarusian": "\"Не кажыце больш дрэнных слоў!\" — крычыць хлопец, моршчачы лоб.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 36,
                                  "redacted": false,
                                  "title": "You: \"\"Nah. I just thought it was funny t...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100004B00001089",
                                  "english": "\"Nah. I just thought it was funny to say.\"",
                                  "polish": "„Nie. Po prostu pomyślałem, że śmiesznie je będzie powiedzieć”.",
                                  "belarusian": "\"Не. Проста падумаў, што гэта будзе смешна сказаць\".",
                                  "links": [
                                    {
                                      "id": 100,
                                      "redacted": false,
                                      "title": "Lilienne's Other Twin: \"don't know why it's funny...\" The b...\"",
                                      "actor": "Lilienne's Other Twin",
                                      "to": null,
                                      "articyId": "0x0100004B00001093",
                                      "english": "don't know why it's funny...\" The boy frowns.",
                                      "polish": "„Nie wiem, co w tym śmiesznego...” – stwierdza chłopak, marszcząc czoło.",
                                      "belarusian": "\"Я не ведаю, што ў гэтым смешнага...\" – адзначае хлопец, зморшчыўшы лоб.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 77,
                          "redacted": false,
                          "title": "You: \"\"Bad words are bad. Don't say them,...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B00001058",
                          "english": "\"Bad words are bad. Don't say them, kids. It's a first step to a life of crime.\"",
                          "polish": "„Brzydkie słowa są brzydkie. Nie mówcie ich, dzieciaki. To pierwszy krok do zostania przestępcą”.",
                          "belarusian": "\"Брыдкія словы — брыдкія. Не кажыце іх, дзеці. Гэта першы крок да таго, каб стаць злачынцам\".",
                          "links": [
                            {
                              "id": 53,
                              "redacted": false,
                              "title": "Lilienne's Other Twin: \"\"We won't,\" the little boy says. He...\"",
                              "actor": "Lilienne's Other Twin",
                              "to": null,
                              "articyId": "0x0100004B0000105D",
                              "english": "\"We won't,\" the little boy says. He adjusts his cap in the cool air.",
                              "polish": "„Nie będziemy” – zapewnia chłopczyk, po czym poprawia swoją czapkę.",
                              "belarusian": "\"Мы не будзем\", — запэўнівае хлопчык, пасля чаго папраўляе сваю шапку.",
                              "links": [
                                {
                                  "id": 54,
                                  "redacted": false,
                                  "title": "Lilienne's Twin: \"\"We learned,\" the other replies.\"",
                                  "actor": "Lilienne's Twin",
                                  "to": null,
                                  "articyId": "0x0100004B00001062",
                                  "english": "\"We learned,\" the other replies.",
                                  "polish": "„Dostaliśmy nauczkę” – odpowiada drugi.",
                                  "belarusian": "\"Мы атрымалі ўрок\" — адказвае другі.",
                                  "links": [
                                    {
                                      "id": 245,
                                      "redacted": false,
                                      "title": "Volition: \"Good on you. I know you were tempte...\"",
                                      "actor": "Volition",
                                      "to": null,
                                      "articyId": "0x0100004B0000106C",
                                      "english": "Good on you. I know you were tempted to shout *fuck*, but you controlled your impulse. Well done.",
                                      "polish": "Dobra robota. Wiem, że kusiło cię, żeby krzyknąć „kurwa”, ale opanowałeś ten impuls. Dobra robota.",
                                      "belarusian": "Добрая праца. Ведаю, што цябе спакушала крыкнуць \"к...а\", але ты стрымаўся. Добрая праца.",
                                      "links": []
                                    },
                                    {
                                      "id": 35,
                                      "redacted": false,
                                      "title": "You: \"\"Let's move on. Where did you hear...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100004B00001071",
                                      "english": "\"Let's move on. Where did you hear the bad words -- was it from someone on the coast? The radio?\"",
                                      "polish": "„Przejdźmy dalej. Gdzie usłyszeliście te brzydkie słowa? Od kogoś na wybrzeżu? W radiu?”",
                                      "belarusian": "\"Пойдзем далей. Дзе вы пачулі гэтыя непрыгожыя словы? Ад кагосьці на ўзбярэжжы? Па радыё?\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 321,
                          "redacted": false,
                          "title": "You: \"\"Okay. What happened?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B00001098",
                          "english": "\"Okay. What happened?\"",
                          "polish": "„No dobrze. Co się stało?”",
                          "belarusian": "\"Ну добра. Што здарылася?\"",
                          "links": [
                            {
                              "id": 65,
                              "redacted": false,
                              "title": "Lilienne's Other Twin: \"\"We just heard funny voices.\" The b...\"",
                              "actor": "Lilienne's Other Twin",
                              "to": null,
                              "articyId": "0x0100004B0000109D",
                              "english": "\"We just heard funny voices.\" The boy shrugs. His jacket whispers as his shoulders move.",
                              "polish": "„Usłyszeliśmy śmieszne głosy” – stwierdza chłopak, wzruszając ramionami. Nagłemu ruchowi towarzyszy szelest jego kurtki.",
                              "belarusian": "\"Мы чулі смешныя галасы\", — кажа хлопец, паціскаючы плячыма. Раптоўны рух суправаджае шолах ягонай курткі.",
                              "links": [
                                {
                                  "id": 246,
                                  "redacted": false,
                                  "title": "Lilienne's Twin: \"\"We thought the voices were funny.\"...\"",
                                  "actor": "Lilienne's Twin",
                                  "to": null,
                                  "articyId": "0x0100004B000010A2",
                                  "english": "\"We thought the voices were funny.\" The brother nods. \"We said what they said and then we got in trouble...\"",
                                  "polish": "„Myśleliśmy, że głosy były śmieszne” – potwierdza jego brat. „Powtórzyliśmy, co mówiły, i przez to mieliśmy kłopoty...”",
                                  "belarusian": "\"Мы думалі, што галасы былі смешныя\", — пацвярджае яго брат. \"Мы паўтарылі, што яны казалі, і з-за гэтага трапілі ў непрыемнасці...\"",
                                  "links": [
                                    {
                                      "id": 127,
                                      "redacted": false,
                                      "title": "You: \"\"Where did you hear them? Did you o...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100004B000010A7",
                                      "english": "\"Where did you hear them? Did you overhear someone say them? Was it on the radio?\"",
                                      "polish": "„Gdzie je usłyszeliście? Podsłuchaliście, jak ktoś je mówił? A może usłyszeliście radio?”",
                                      "belarusian": "\"Дзе вы іх пачулі? Падслухалі, як нехта іх казаў? А можа, пачулі радыё?\"",
                                      "links": [
                                        {
                                          "id": 262,
                                          "redacted": false,
                                          "title": "Lilienne's Twin: \"\"Radio? What's that?\" The boy sniff...\"",
                                          "actor": "Lilienne's Twin",
                                          "to": null,
                                          "articyId": "0x0100004B000010AC",
                                          "english": "\"Radio? What's that?\" The boy sniffs up a drip of snot. \"We just heard them. In our head.\"",
                                          "polish": "„Radio? Co to jest?” – pyta chłopak, pociągając nosem. „Po prostu słyszeliśmy je. W głowach”.",
                                          "belarusian": "\"Радыё? Што гэта?\" — пытае хлопец, пацягваючы носам. \"Проста мы чулі яго. У галовах\".",
                                          "links": [
                                            {
                                              "id": 247,
                                              "redacted": false,
                                              "title": "Conceptualization: \"Could it be? Do their minds work in...\"",
                                              "actor": "Conceptualization",
                                              "to": null,
                                              "articyId": "0x0100004B000010B1",
                                              "english": "Could it be? Do their minds work in the same way?",
                                              "polish": "Czy to możliwe? Czy ich umysły działają identycznie?",
                                              "belarusian": "Ці магчыма гэта? Ці іх розумы працуюць аднолькава?",
                                              "links": [
                                                {
                                                  "id": 264,
                                                  "redacted": false,
                                                  "title": "Inland Empire: \"Voices from another self? Voices fr...\"",
                                                  "actor": "Inland Empire",
                                                  "to": null,
                                                  "articyId": "0x0100004B00002692",
                                                  "english": "Voices from another self? Voices from *a deeper self*?  Voices from... *early schizophrenia*?",
                                                  "polish": "Głosy z innego ja? Z *głębszego* ja? Głosy... *wczesnej schizofrenii*?",
                                                  "belarusian": "Голасы з іншага сябе? З *глыбокага* сябе? Голасы... *ранняй шызафрэніі*?",
                                                  "links": [
                                                    {
                                                      "id": 171,
                                                      "redacted": false,
                                                      "title": "You: \"\"Voices in your head? Like little b...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100004B000010B6",
                                                      "english": "\"Voices in your head? Like little bleeps and bloops of information?\"",
                                                      "polish": "„Głosy w waszych głowach? Takie jakby małe strzępki informacji?”",
                                                      "belarusian": "\"Галасы ў вашых галовах? Такія як быццам маленькія ўрыўкі інфармацыі?\"",
                                                      "links": [
                                                        {
                                                          "id": 128,
                                                          "redacted": false,
                                                          "title": "Lilienne's Other Twin: \"\"No.\" The boy shakes his head. \"Jus...\"",
                                                          "actor": "Lilienne's Other Twin",
                                                          "to": null,
                                                          "articyId": "0x0100004B000010C0",
                                                          "english": "\"No.\" The boy shakes his head. \"Just people talking real fast.\"",
                                                          "polish": "„Nie” – chłopak kręci głową. „Tylko ludzie mówiący bardzo szybko”.",
                                                          "belarusian": "\"Не\" — хлопец пакручвае галавой. \"Толькі людзі, якія гавораць вельмі хутка\".",
                                                          "links": [
                                                            {
                                                              "id": 146,
                                                              "redacted": false,
                                                              "title": "You: \"\"Okay. What did you hear?\"\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100004B000010CA",
                                                              "english": "\"Okay. What did you hear?\"",
                                                              "polish": "„No dobrze. I co usłyszeliście?”",
                                                              "belarusian": "\"Ну добра. І што вы пачулі?\"",
                                                              "links": [
                                                                {
                                                                  "id": 248,
                                                                  "redacted": false,
                                                                  "title": "Lilienne's Twin: \"\"Uh...\" He scratches his head. He l...\"",
                                                                  "actor": "Lilienne's Twin",
                                                                  "to": null,
                                                                  "articyId": "0x0100004B000010CF",
                                                                  "english": "\"Uh...\" He scratches his head. He looks at his twin, who nods -- and then he begins. \"It was like... 'It is time at last, my nasty speedfreaks! Our brotherman is about to grow up!'\"",
                                                                  "polish": "„Ee...” – drapie się po głowie. Patrzy na swojego bliźniaka, który kiwa głową, po czym zaczyna mówić. „To było coś takiego: »Wreszcie nadeszła ta pora, moi obleśni naspeedowani! Nasz brat za chwilę dorośnie!«”.",
                                                                  "belarusian": "\"Эээ...\" — пачухаў ён галаву. Глядзіць на свайго двайніка, які ківае галавой, пасля чаго пачынае гаварыць. \"Гэта было нешта такое: \"Нарэшце надышоў гэты час, мае брыдкія, наафлімаваныя! Наш брат зараз стане дарослым!\"\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 263,
                                                                      "redacted": false,
                                                                      "title": "Reaction Speed: \"A memory stirs. You've heard this q...\"",
                                                                      "actor": "Reaction Speed",
                                                                      "to": null,
                                                                      "articyId": "0x0100004B000010D9",
                                                                      "english": "A memory stirs. You've heard this quickfire patter before.",
                                                                      "polish": "Nagłe wspomnienie. Słyszałeś już taką mowę niczym seria z karabinu.",
                                                                      "belarusian": "Раптоўнае ўспамінанне. Чуў ужо такую гаворку, нібы серыя з аўтамата.",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 55,
                                                                      "redacted": false,
                                                                      "title": "Lilienne's Other Twin: \"\"'DJ Flacio's big boy debut single...\"",
                                                                      "actor": "Lilienne's Other Twin",
                                                                      "to": null,
                                                                      "articyId": "0x0100004B000010DE",
                                                                      "english": "\"'DJ Flacio's big boy debut single is here! Buckle up, because this is the fastest trash that you're ever gonna hear.'\"",
                                                                      "polish": "„»Mamy tu debiutancki singiel całkiem dorosłego DJ-a Flacio! Zapnijcie pasy, bo to najszybszy śmieć, jaki kiedykolwiek słyszeliście«”.",
                                                                      "belarusian": "\"\"У нас тут дэбютны сінгл цалкам дарослага DJ-я Flacio! Прышпіліце рамяні, бо гэта найхутчэйшы смецце, якое вы калі-небудзь чулі\"\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 335,
                                                                          "redacted": false,
                                                                          "title": "Lilienne's Twin: \"\"'Turn up the volume, blow those sp...\"",
                                                                          "actor": "Lilienne's Twin",
                                                                          "to": null,
                                                                          "articyId": "0x0100004B000010E3",
                                                                          "english": "\"'Turn up the volume, blow those speakers out. Now here's---'\"",
                                                                          "polish": "„»Podkręćcie głośność i wysadźcie w powietrze te głośniki. Oto przed wami...«”",
                                                                          "belarusian": "\"Падкруціце гучнасць і ўзарвіце гэтыя дынамікі. Вось перад вамі...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 150,
                                                                              "redacted": false,
                                                                              "title": "Lilienne's Other Twin: \"\"No!\" The brother cuts in, suddenly...\"",
                                                                              "actor": "Lilienne's Other Twin",
                                                                              "to": null,
                                                                              "articyId": "0x0100004B000010E8",
                                                                              "english": "\"No!\" The brother cuts in, suddenly and sharply. \"Don't say bad words, stupid!\"",
                                                                              "polish": "„Nie!” – wtrąca się nagle jego brat. „Nie mów brzydkich słów, głupi!”",
                                                                              "belarusian": "\"Не!\" — раптам умешваецца яго брат. \"Не кажы непрыстойных слоў, дурны!\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 173,
                                                                                  "redacted": false,
                                                                                  "title": "Drama: \"Why, what a splendid rendition thes...\"",
                                                                                  "actor": "Drama",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100004B00002631",
                                                                                  "english": "Why, what a splendid rendition these two rapsssssssssscallions have offered us here today! Faultless memorization! Perchance they'll enjoy greatness as a double-act in the Performing Artsss.",
                                                                                  "polish": "Och, cóż jakże wspaniale te urwisssssssssy odegrały dziś przed nami tę rolę! Niezrównana pamięć! Może kiedyś oczarują świat jako dwuossssobowa grupa teatralna.",
                                                                                  "belarusian": "Ох, як жа цудоўна гэтыя гарэзы сёння перад намі выканалі гэту ролю! Неперасягненая памяць! Можа, калі-небудзь зачаруюць свет як двухасабовая тэатральная група.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 101,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"\"A word when you're done.\" The lieu...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100004B000010F7",
                                                                                      "english": "\"A word when you're done.\" The lieutenant clears his throat. His eyes are wider than usual.",
                                                                                      "polish": "„Po wszystkim chcę zamienić z tobą słowo” – porucznik odchrząkuje. Jego oczy są otwarte szerzej niż zwykle.",
                                                                                      "belarusian": "\"Пасля ўсяго я хачу перакінуцца з табой словам\", — прапаршчык адкашляўся. Яго вочы шырэй адкрыты, чым звычайна.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 82,
                                                                                          "redacted": false,
                                                                                          "title": "Lilienne's Twin: \"The boy draws a jagged rock across...\"",
                                                                                          "actor": "Lilienne's Twin",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100004B00002616",
                                                                                          "english": "The boy draws a jagged rock across the ground. It leaves a white scratch.",
                                                                                          "polish": "Chłopak przeciąga kanciastym kamieniem po ziemi. Pojawia się biała rysa.",
                                                                                          "belarusian": "Хлопец цягне вуглаваты камень па зямлі. З'яўляецца белая драпіна.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 172,
                                                                                      "redacted": false,
                                                                                      "title": "Esprit de Corps: \"Elsewhere in Revachol, the Lieutena...\"",
                                                                                      "actor": "Esprit de Corps",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100004B000010F2",
                                                                                      "english": "Elsewhere in Revachol, the Lieutenant switches on the radio. His head rocks subtly to a violent track. He needs to hear this story.",
                                                                                      "polish": "Gdzieś w Revacholu porucznik włącza radio. Kiwa delikatnie głową do agresywnej muzyki. Powinien usłyszeć tę historię.",
                                                                                      "belarusian": "Недзе ў Рэвашолі лейтэнант уключае радыё. Лёгка ківае галавой у такт агрэсіўнай музыкі. Ён павінен пачуць гэтую гісторыю.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 174,
                                                      "redacted": false,
                                                      "title": "You: \"\"Any family history of schizophreni...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100004B0000269A",
                                                      "english": "\"Any family history of schizophrenia?\"",
                                                      "polish": "„Macie w rodzinie przypadki schizofrenii?”",
                                                      "belarusian": "\"У вас у сям'і ёсць выпадкі шызафрэніі?\"",
                                                      "links": [
                                                        {
                                                          "id": 215,
                                                          "redacted": false,
                                                          "title": "Lilienne's Other Twin: \"\"Is that a bad word?\" The boy blink...\"",
                                                          "actor": "Lilienne's Other Twin",
                                                          "to": null,
                                                          "articyId": "0x0100004B0000269F",
                                                          "english": "\"Is that a bad word?\" The boy blinks at you.",
                                                          "polish": "„Czy to brzydkie słowo?” – pyta chłopiec, mrugając.",
                                                          "belarusian": "\"Гэта брыдкае слова?\" – пытаецца хлопчык, міргаючы.",
                                                          "links": [
                                                            {
                                                              "id": 192,
                                                              "redacted": false,
                                                              "title": "You: \"\"No. Just tell me what you heard.\"\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100004B000026AD",
                                                              "english": "\"No. Just tell me what you heard.\"",
                                                              "polish": "„Nie. Powiedzcie po prostu, co usłyszeliście”.",
                                                              "belarusian": "\"Не. Проста скажыце, што пачулі\".",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 83,
                                                              "redacted": false,
                                                              "title": "You: \"\"Sure. But what words did you hear?\"\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100004B000026B3",
                                                              "english": "\"Sure. But what words did you hear?\"",
                                                              "polish": "„Jasne. Ale jakie słowa usłyszeliście?”",
                                                              "belarusian": "\"Вядома. Але якія словы вы пачулі?\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 231,
                                                              "redacted": false,
                                                              "title": "You: \"\"'Fuck' is the bad word, remember?...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100004B000026B8",
                                                              "english": "\"'Fuck' is the bad word, remember? But tell me what you heard.\"",
                                                              "polish": "„»Kurwa« to złe słowo, pamiętacie? Ale powiedzcie, co usłyszeliście”.",
                                                              "belarusian": "\"Курва\" — гэта дрэннае слова, памятаеце? Але скажыце, што вы пачулі.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 289,
                                                      "redacted": false,
                                                      "title": "You: \"\"What do you mean you 'heard them i...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100004B000010BB",
                                                      "english": "\"What do you mean you 'heard them in your head'?\"",
                                                      "polish": "„Jak to słyszeliście je w głowach?”",
                                                      "belarusian": "\"Як гэта вы чулі ў галовах?\"",
                                                      "links": [
                                                        {
                                                          "id": 129,
                                                          "redacted": false,
                                                          "title": "Lilienne's Other Twin: \"\"You know.\" He points at his head....\"",
                                                          "actor": "Lilienne's Other Twin",
                                                          "to": null,
                                                          "articyId": "0x0100004B000010C5",
                                                          "english": "\"You know.\" He points at his head. His fingers are red from the cold. \"I heard people talking. Except just in my head!\"",
                                                          "polish": "„No wie pan” – wskazuje swoją głowę. Jego palce są czerwone z zimna. „Słyszałem jak ludzie mówią. Tylko w mojej głowie!”",
                                                          "belarusian": "\"Ну вось, пане\", — паказвае на сваю галаву. Яго пальцы чырвоныя ад холаду. \"Чуў, як людзі гавораць. Толькі ў маёй галаве!\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 165,
          "redacted": false,
          "title": "You: \"\"Kids, has anything *strange* happe...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004B00000FEA",
          "english": "\"Kids, has anything *strange* happened lately?\"",
          "polish": "„Dzieciaki, działo się tu ostatnio coś *dziwnego*?”",
          "belarusian": "\"Дзеці, адбывалася тут апошнім часам нешта *дзіўнае*?\"",
          "links": [
            {
              "id": 75,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"Uhm...\" The boy turns a rock over...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x0100004B00000FF4",
              "english": "\"Uhm...\" The boy turns a rock over in his hand. \"We heard *bad* words and said them, and got in trouble...\"",
              "polish": "„Ee...” – chłopak obraca kamień trzymany w ręce. „Usłyszeliśmy *brzydkie* słowa i powtórzyliśmy je, i wpadliśmy w tarapaty...”",
              "belarusian": "\"Ээ...\" — хлопец крутзіць камень, які трымае ў руцэ. \"Мы пачулі *нядобрыя* словы і пераказалі іх, і гэта прывяло да непрыемнасцей...\"",
              "links": []
            }
          ]
        },
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"\"Okay kids. You've been to that isl...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001BD50",
          "english": "\"Okay kids. You've been to that island, right?\"",
          "polish": "„No dobra, chłopcy. Byliście na tej wyspie, nie?”",
          "belarusian": "\"Ну добра, хлопцы. Вы ж былі на гэтым востраве, так?\"",
          "links": [
            {
              "id": 44,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"On that island?\" The one who's bus...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x010000450001BD57",
              "english": "\"On that island?\" The one who's busy kicking his stone points to the bay.",
              "polish": "„Na tej wyspie?” – pyta chłopak zajęty kopaniem kamienia, wskazując na zatokę.",
              "belarusian": "\"На гэтым востраве?\" — пытаецца хлопец, заняты капаннем каменя, паказваючы на затоку.",
              "links": [
                {
                  "id": 234,
                  "redacted": false,
                  "title": "You: \"\"Yes, that one. I need to know what...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000450001BD5E",
                  "english": "\"Yes, that one. I need to know what's there.\"",
                  "polish": "„Tak, na tej. Muszę się dowiedzieć, co tam jest”.",
                  "belarusian": "\"Так, на той. Мне трэба даведацца, што там ёсць\".",
                  "links": [
                    {
                      "id": 207,
                      "redacted": false,
                      "title": "Lilienne's Twin: \"\"That's... uhm... nothing?\" The boy...\"",
                      "actor": "Lilienne's Twin",
                      "to": null,
                      "articyId": "0x010000450001BD80",
                      "english": "\"That's... uhm... nothing?\" The boy pauses to think with his finger in his mouth. \"It's just a seafort and some plants. You can take a raft there. It's great.\"",
                      "polish": "„Tam... ee... nie ma nic?” – chłopak zamyśla się przez chwilę z palcem w ustach. „To tylko fort morski i trochę roślin. Można tam popłynąć tratwą. Jest fajnie”.",
                      "belarusian": "\"Там... ээ... няма нічога?\" – хлопец задумваецца на хвіліну з пальцам у роце. \"Гэта толькі марскі форт і трохі раслін. Можна туды паплыць на плыце. Гэта класна\".",
                      "links": [
                        {
                          "id": 73,
                          "redacted": false,
                          "title": "Lilienne's Other Twin: \"\"And! And!\" the other one butts in....\"",
                          "actor": "Lilienne's Other Twin",
                          "to": null,
                          "articyId": "0x010000450001BD86",
                          "english": "\"And! And!\" the other one butts in. \"We make a fire. We make a... we make a fire.\"",
                          "polish": "„I! I!” – wtrąca się drugi. „Rozpalamy ogień. Rozpalamy... Rozpalamy ognisko”.",
                          "belarusian": "\"Я! Я!\" — умешваецца другі. \"Разводзім агонь. Разводзім... Разводзім вогнішча\".",
                          "links": [
                            {
                              "id": 224,
                              "redacted": false,
                              "title": "Lilienne's Twin: \"\"Mhm,\" his brother nods. \"Gather th...\"",
                              "actor": "Lilienne's Twin",
                              "to": null,
                              "articyId": "0x010000450001BD8C",
                              "english": "\"Mhm,\" his brother nods. \"Gather the sticks for the fire -- and bullets. Or not real bullets, empty bullets.\"",
                              "polish": "„Mhm” – kiwa głową drugi brat. „Zbieramy patyki na ognisko – i naboje. Ale nie prawdziwe naboje – puste naboje”.",
                              "belarusian": "\"Мгм\" – ківае галавой другі брат. \"Збіраем палачкі на вогнішча – і патроны. Але не сапраўдныя патроны – пустыя патроны\".",
                              "links": [
                                {
                                  "id": 175,
                                  "redacted": false,
                                  "title": "Logic: \"Bullet shells? There are a lot of t...\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x0100007800000462",
                                  "english": "Bullet shells? There are a lot of them left over from the war -- but this could be important.",
                                  "polish": "Łuski po nabojach? Dużo ich zostało po wojnie, ale to może być istotne.",
                                  "belarusian": "Гільзы ад патронаў? Шмат іх засталося пасля вайны, але гэта можа быць істотна.",
                                  "links": [
                                    {
                                      "id": 103,
                                      "redacted": false,
                                      "title": "You: \"\"Wait, you mean *shells*?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007800000471",
                                      "english": "\"Wait, you mean *shells*?\"",
                                      "polish": "„Zaraz, masz na myśli *łuski*?”",
                                      "belarusian": "\"Пачакай, ты маеш на ўвазе *лушчы*?\"",
                                      "links": [
                                        {
                                          "id": 157,
                                          "redacted": false,
                                          "title": "Lilienne's Twin: \"\"I don't know what those are...\"\"",
                                          "actor": "Lilienne's Twin",
                                          "to": null,
                                          "articyId": "0x0100007800000478",
                                          "english": "\"I don't know what those are...\"",
                                          "polish": "„Nie wiem, co to takiego...”",
                                          "belarusian": "\"Не ведаю, што гэта такое...\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 303,
                                      "redacted": false,
                                      "title": "You: \"\"What then?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BE0A",
                                      "english": "\"What then?\"",
                                      "polish": "„I co jeszcze?”",
                                      "belarusian": "\"А што яшчэ?\"",
                                      "links": [
                                        {
                                          "id": 238,
                                          "redacted": false,
                                          "title": "Lilienne's Twin: \"\"There are lights. The fire guy com...\"",
                                          "actor": "Lilienne's Twin",
                                          "to": null,
                                          "articyId": "0x010000450001BE17",
                                          "english": "\"There are lights. The fire guy comes and asks us to put the fire out.\"",
                                          "polish": "„Pojawiają się światła. Przychodzi ogniowy facet i każe nam zgasić ogień”.",
                                          "belarusian": "\"З'яўляюцца агні. Прыходзіць чалавек з агню і загадвае нам пагасіць агонь\".",
                                          "links": [
                                            {
                                              "id": 255,
                                              "redacted": false,
                                              "title": "Reaction Speed: \"Your nerve endings *sting* from the...\"",
                                              "actor": "Reaction Speed",
                                              "to": null,
                                              "articyId": "0x010000450001BE20",
                                              "english": "Your nerve endings *sting* from the mention of a *guy*.",
                                              "polish": "Czujesz, jak *kłują* cię końcówki nerwów na wspomnienie o *facecie*.",
                                              "belarusian": "Адчуваеш, як *колюць* цябе канцы нерваў пры ўспаміне пра *хлопца*.",
                                              "links": [
                                                {
                                                  "id": 239,
                                                  "redacted": false,
                                                  "title": "Rhetoric: \"They must mean a human being. On th...\"",
                                                  "actor": "Rhetoric",
                                                  "to": null,
                                                  "articyId": "0x010000450001BE27",
                                                  "english": "They must mean a human being. On that island? But it's cut off...",
                                                  "polish": "Muszą mówić o jakimś człowieku. Na tej wyspie? Ale ona jest odcięta od świata...",
                                                  "belarusian": "Яны павінны гаварыць пра нейкага чалавека. На гэтым востраве? Але ён адрэзаны ад свету...",
                                                  "links": [
                                                    {
                                                      "id": 332,
                                                      "redacted": false,
                                                      "title": "You: \"\"Someone lives on the island?\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000450001BD6D",
                                                      "english": "\"Someone lives on the island?\"",
                                                      "polish": "„Ktoś na tej wyspie mieszka?”",
                                                      "belarusian": "\"Хтосьці на гэтым востраве жыве?\"",
                                                      "links": [
                                                        {
                                                          "id": 299,
                                                          "redacted": false,
                                                          "title": "Lilienne's Twin: \"\"No,\" the boy answers, shaking his...\"",
                                                          "actor": "Lilienne's Twin",
                                                          "to": null,
                                                          "articyId": "0x010000450001BD73",
                                                          "english": "\"No,\" the boy answers, shaking his head vehemently.",
                                                          "polish": "„Nie” – odpowiada chłopiec, kręcąc zdecydowanie głową.",
                                                          "belarusian": "\"Не\" — адказвае хлопчык, рашуча круцячы галавой.",
                                                          "links": [
                                                            {
                                                              "id": 72,
                                                              "redacted": false,
                                                              "title": "Lilienne's Other Twin: \"\"Yes.\" His brother looks at him, th...\"",
                                                              "actor": "Lilienne's Other Twin",
                                                              "to": null,
                                                              "articyId": "0x010000450001BD7A",
                                                              "english": "\"Yes.\" His brother looks at him, then at you.",
                                                              "polish": "„Tak” – jego brat spogląda na niego, a później na ciebie.",
                                                              "belarusian": "\"Так\" — яго брат паглядзеў на яго, а потым на цябе.",
                                                              "links": [
                                                                {
                                                                  "id": 29,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Let's go with *yes*.\" The lieutena...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x010000450001BE4A",
                                                                  "english": "\"Let's go with *yes*.\" The lieutenant raises his eyebrows and whips out his notebook.",
                                                                  "polish": "„Przyjmijmy, że odpowiedź brzmi *tak*” – porucznik unosi lekko brew i wyjmuje swój notatnik.",
                                                                  "belarusian": "\"Прынямем, што адказ *так*\", — лейтэнант злёгку падымае брыво і дастае свой нататнік.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 98,
                                                      "redacted": false,
                                                      "title": "You: \"\"Why is he the *fire* guy?\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000450001BD94",
                                                      "english": "\"Why is he the *fire* guy?\"",
                                                      "polish": "„Czemu to *ogniowy* facet?”",
                                                      "belarusian": "\"Чаму гэта *агністы* чалавек?\"",
                                                      "links": [
                                                        {
                                                          "id": 141,
                                                          "redacted": false,
                                                          "title": "Lilienne's Twin: \"\"Because.... because...\" The boy pa...\"",
                                                          "actor": "Lilienne's Twin",
                                                          "to": null,
                                                          "articyId": "0x010000450001BD9A",
                                                          "english": "\"Because.... because...\" The boy pauses to think.",
                                                          "polish": "„Bo... bo...” – chłopiec milknie, aby pomyśleć.",
                                                          "belarusian": "\"Бо... бо...\" — хлопчык сціхае, каб падумаць.",
                                                          "links": [
                                                            {
                                                              "id": 61,
                                                              "redacted": false,
                                                              "title": "Lilienne's Other Twin: \"\"Because he asks to put the fire ou...\"",
                                                              "actor": "Lilienne's Other Twin",
                                                              "to": null,
                                                              "articyId": "0x010000450001BDA0",
                                                              "english": "\"Because he asks to put the fire out!\" the other explains.",
                                                              "polish": "„Bo każe nam gasić ogień!” – wyjaśnia drugi.",
                                                              "belarusian": "\"Бо загадвае нам гасіць агонь!\" – тлумачыць другі.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 45,
                                                      "redacted": false,
                                                      "title": "You: \"\"Why does he ask you to put the fir...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000450001BDA6",
                                                      "english": "\"Why does he ask you to put the fire out?\"",
                                                      "polish": "„Czemu każe wam gasić ogień?”",
                                                      "belarusian": "\"Чаму загадвае вам гасіць агонь?\"",
                                                      "links": [
                                                        {
                                                          "id": 253,
                                                          "redacted": false,
                                                          "title": "Lilienne's Twin: \"\"Uhm... I don't know. He doesn't li...\"",
                                                          "actor": "Lilienne's Twin",
                                                          "to": null,
                                                          "articyId": "0x010000450001BDAC",
                                                          "english": "\"Uhm... I don't know. He doesn't like it. He doesn't like people to be there. You shouldn't go.\"",
                                                          "polish": "„Ee... Nie wiem. Nie lubi go. Nie lubi, jak są tam ludzie. Nie powinien pan tam płynąć”.",
                                                          "belarusian": "\"Ээ... Не ведаю. Не любіць яго. Не любіць, калі там ёсць людзі. Вам не варта туды плылі\".",
                                                          "links": [
                                                            {
                                                              "id": 300,
                                                              "redacted": false,
                                                              "title": "Lilienne's Other Twin: \"\"Yes,\" the other one adds laconical...\"",
                                                              "actor": "Lilienne's Other Twin",
                                                              "to": null,
                                                              "articyId": "0x010000450001BDB2",
                                                              "english": "\"Yes,\" the other one adds laconically, standing with his hands glued to his sides like a little tin soldier.",
                                                              "polish": "„Tak” – dodaje drugi lakonicznie, stojąc na baczność jak mały ołowiany żołnierzyk.",
                                                              "belarusian": "\"Так\" — дадае другі лаканічна, стоячы навыцяжку, як маленькі алавяны салдацік.",
                                                              "links": [
                                                                {
                                                                  "id": 286,
                                                                  "redacted": false,
                                                                  "title": "Savoir Faire: \"Because he doesn't want to be found...\"",
                                                                  "actor": "Savoir Faire",
                                                                  "to": null,
                                                                  "articyId": "0x010000450001BE55",
                                                                  "english": "Because he doesn't want to be found. Smoke traces...",
                                                                  "polish": "Bo nie chce być znaleziony. Dym zwraca uwagę...",
                                                                  "belarusian": "Бо не хоча быць знойдзены. Дым прыцягвае ўвагу...",
                                                                  "links": [
                                                                    {
                                                                      "id": 137,
                                                                      "redacted": false,
                                                                      "title": "Half Light: \"A suspicious request. Made out of f...\"",
                                                                      "actor": "Half Light",
                                                                      "to": null,
                                                                      "articyId": "0x010000060001EE07",
                                                                      "english": "A suspicious request. Made out of fear?",
                                                                      "polish": "Podejrzane żądanie. Zrodzone ze strachu?",
                                                                      "belarusian": "Падазронае патрабаванне. Народжанае са страху?",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 208,
                                                      "redacted": false,
                                                      "title": "You: \"\"You mentioned something about *lig...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000450001BDE4",
                                                      "english": "\"You mentioned something about *lights*?\"",
                                                      "polish": "„Wspomnieliście coś o *światłach*?”",
                                                      "belarusian": "\"Вы згадалі штосьці пра *святло*?\"",
                                                      "links": [
                                                        {
                                                          "id": 6,
                                                          "redacted": false,
                                                          "title": "Lilienne's Twin: \"\"I...\" starts one of them -- it's h...\"",
                                                          "actor": "Lilienne's Twin",
                                                          "to": null,
                                                          "articyId": "0x010000450001BDEA",
                                                          "english": "\"I...\" starts one of them -- it's hard to tell which one now. \"I don't know.\"",
                                                          "polish": "„Ja...” – zaczyna jeden z nich – trudno powiedzieć który. „Ja nie wiem”.",
                                                          "belarusian": "\"Я...\" – пачынае адзін з іх – цяжка сказаць хто. \"Я не ведаю\".",
                                                          "links": [
                                                            {
                                                              "id": 254,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Did you mean there are *electrical...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x010000450001BDF6",
                                                              "english": "\"Did you mean there are *electrical* lights?\" He points to the streetlight.",
                                                              "polish": "„Mieliście na myśli *elektryczne* światła?” – pyta, wskazując uliczną latarnię.",
                                                              "belarusian": "\"Вы мелі на ўвазе *электрычныя* лямпы?\" — пытаецца ён, паказваючы на вулічны ліхтар.",
                                                              "links": [
                                                                {
                                                                  "id": 302,
                                                                  "redacted": false,
                                                                  "title": "Lilienne's Twin: \"\"Uhm... yes.\" The boy looks at his...\"",
                                                                  "actor": "Lilienne's Twin",
                                                                  "to": null,
                                                                  "articyId": "0x010000450001BDFD",
                                                                  "english": "\"Uhm... yes.\" The boy looks at his toes.",
                                                                  "polish": "„Ee... tak” – odpowiada chłopak i wpatruje się w palce swoich stóp.",
                                                                  "belarusian": "\"Ээ... так,\" — адказвае хлопец і ўзіраецца ў пальцы сваіх ног.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 228,
                                                      "redacted": false,
                                                      "title": "You: \"\"Is there anything else you can tel...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000450001BF4E",
                                                      "english": "\"Is there anything else you can tell me about this *guy*? Age? Does he live there?\"",
                                                      "polish": "„Możecie powiedzieć mi cokolwiek więcej o tym *facecie*? Ile ma lat? Mieszka tam?”",
                                                      "belarusian": "\"Ці можаце вы сказаць мне што-небудзь больш пра гэтага *хлопца*? Колькі яму гадоў? Ён там жыве?\"",
                                                      "links": [
                                                        {
                                                          "id": 107,
                                                          "redacted": false,
                                                          "title": "Lilienne's Twin: \"\"No, he doesn't live there. I don't...\"",
                                                          "actor": "Lilienne's Twin",
                                                          "to": null,
                                                          "articyId": "0x010000450001BF70",
                                                          "english": "\"No, he doesn't live there. I don't think.\"",
                                                          "polish": "„Nie, on tam nie mieszka. Tak myślę”.",
                                                          "belarusian": "\"Не, ён там не жыве. Так думаю\".",
                                                          "links": [
                                                            {
                                                              "id": 142,
                                                              "redacted": false,
                                                              "title": "Lilienne's Other Twin: \"\"No, he lives there.\" The other nod...\"",
                                                              "actor": "Lilienne's Other Twin",
                                                              "to": null,
                                                              "articyId": "0x010000450001BF77",
                                                              "english": "\"No, he lives there.\" The other nods. \"He's been there twice, two times.\"",
                                                              "polish": "„Nie, on tam mieszka” – kiwa głową drugi chłopak. „Był tam dwukrotnie, dwa razy”.",
                                                              "belarusian": "\"Не, ён там жыве\", — ківае галавой другі хлопец. \"Быў там двойчы, два разы\".",
                                                              "links": [
                                                                {
                                                                  "id": 143,
                                                                  "redacted": false,
                                                                  "title": "Lilienne's Twin: \"\"Huh...\" The first one pauses to th...\"",
                                                                  "actor": "Lilienne's Twin",
                                                                  "to": null,
                                                                  "articyId": "0x010000450001BF7E",
                                                                  "english": "\"Huh...\" The first one pauses to think, then comes to some kind of conclusion. \"He doesn't live there. He isn't there sometimes.\"",
                                                                  "polish": "„Hmm...” – pierwszy zamyśla się, po czym dochodzi do jakiejś konkluzji. „On tam nie mieszka. Czasem go tam nie ma”.",
                                                                  "belarusian": "\"Гм…\" – першы задумваецца, а потым прыходзіць да нейкай высновы. \"Ён там не жыве. Часам яго там няма\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 122,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"\"Anything else? What does this guy...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": null,
                                                                      "articyId": "0x010000450001BF8B",
                                                                      "english": "\"Anything else? What does this guy look like?\"",
                                                                      "polish": "„Jeszcze coś? Jak on wygląda?”",
                                                                      "belarusian": "\"Яшчэ нешта? Як ён выглядае?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 51,
                                                                          "redacted": false,
                                                                          "title": "Lilienne's Twin: \"\"I don't know,\" they say almost in...\"",
                                                                          "actor": "Lilienne's Twin",
                                                                          "to": null,
                                                                          "articyId": "0x010000450001BF99",
                                                                          "english": "\"I don't know,\" they say almost in unison.",
                                                                          "polish": "„Nie wiem” – odpowiadają niemal jednocześnie.",
                                                                          "belarusian": "\"Не ведаю\" — адказваюць амаль адначасова.",
                                                                          "links": [
                                                                            {
                                                                              "id": 319,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"How come?\"\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x010000450001BFA1",
                                                                              "english": "\"How come?\"",
                                                                              "polish": "„Jak to?”",
                                                                              "belarusian": "\"Як гэта?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 288,
                                                                                  "redacted": false,
                                                                                  "title": "Lilienne's Other Twin: \"\"We... we ran. He just yelled we sh...\"",
                                                                                  "actor": "Lilienne's Other Twin",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000450001BFA8",
                                                                                  "english": "\"We... we ran. He just yelled we shouldn't be there.\"",
                                                                                  "polish": "„My... My uciekliśmy. Krzyczał, że nie powinniśmy tam być”.",
                                                                                  "belarusian": "\"Мы... Мы ўцяклі. Ён крычаў, што мы не павінны там быць\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 99,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Anything else? What does this guy...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000450001BF92",
                                                                      "english": "\"Anything else? What does this guy look like?\"",
                                                                      "polish": "„Jeszcze coś? Jak on wygląda?”",
                                                                      "belarusian": "\"Яшчэ нешта? Як ён выглядае?\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 316,
                                                      "redacted": false,
                                                      "title": "You: \"\"Your father used to go to that isl...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000450001BEA3",
                                                      "english": "\"Your father used to go to that island too, didn't he?\"",
                                                      "polish": "„Wasz ojciec też pływał na tę wyspę, prawda?”",
                                                      "belarusian": "\"Ваш бацька таксама плаваў на гэты востраў, праўда?\"",
                                                      "links": [
                                                        {
                                                          "id": 287,
                                                          "redacted": false,
                                                          "title": "Lilienne's Twin: \"\"Our father killed himself.\"\"",
                                                          "actor": "Lilienne's Twin",
                                                          "to": null,
                                                          "articyId": "0x010000450001BEAA",
                                                          "english": "\"Our father killed himself.\"",
                                                          "polish": "„Nasz ojciec się zabił”.",
                                                          "belarusian": "\"Наш бацька забіў сябе\".",
                                                          "links": [
                                                            {
                                                              "id": 30,
                                                              "redacted": false,
                                                              "title": "Lilienne's Other Twin: \"\"Don't say that. He didn't.\" His br...\"",
                                                              "actor": "Lilienne's Other Twin",
                                                              "to": null,
                                                              "articyId": "0x010000450001BEB1",
                                                              "english": "\"Don't say that. He didn't.\" His brother punches him. The boy's eyes well up like he's about to start crying.",
                                                              "polish": "„Nie mów tak. To nieprawda” – stwierdza jego brat i daje mu kuksańca. W jego oczach pojawiają się łzy, jakby za chwilę miał się rozpłakać.",
                                                              "belarusian": "\"Не кажы так. Гэта няпраўда\", — гаворыць ягоны брат і штурхае яго. У яго вачах з'яўляюцца слёзы, быццам ён вось-вось заплача.",
                                                              "links": [
                                                                {
                                                                  "id": 41,
                                                                  "redacted": false,
                                                                  "title": "Pain Threshold: \"A dull pain flashes through your mi...\"",
                                                                  "actor": "Pain Threshold",
                                                                  "to": null,
                                                                  "articyId": "0x010000060001EE14",
                                                                  "english": "A dull pain flashes through your mind.",
                                                                  "polish": "W głowie rozbłyskuje ci tępy ból.",
                                                                  "belarusian": "У галаве ўспыхвае тупы боль.",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 305,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"It's okay to kill yourself, you kn...\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x010000450001BED0",
                                                                  "english": "\"It's okay to kill yourself, you know. I'm gonna blow my brains out. Gonna close this one final case and then *blam* -- I'm outta here.\"",
                                                                  "polish": "„Wiecie, to nic złego się zabić. Ja na przykład odstrzelę sobie łeb. Zamknę to ostatnie śledztwo, a potem *bam*. Żegnam się ze światem”.",
                                                                  "belarusian": "\"Ведаеце, няма нічога дрэннага ў тым, каб забіць сябе. Я, напрыклад, адстрэлю сабе башку. Закрыю гэта апошняе расследаванне, а потым *бам*. Развітаюся з жыццём\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 304,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"\"Shut up.\" The lieutenant jabs you...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": null,
                                                                      "articyId": "0x010000450001BEBE",
                                                                      "english": "\"Shut up.\" The lieutenant jabs you in the ribs with his elbow, then turns to the boy...",
                                                                      "polish": "„Zamknij się” – syczy porucznik i wbija ci łokieć w żebra, po czym zwraca się do chłopaka...",
                                                                      "belarusian": "\"Зачыніся\" — шыпіць лейтэнант і ўпірае табе локцем у рэбры, пасля чаго звяртаецца да хлопца...",
                                                                      "links": [
                                                                        {
                                                                          "id": 318,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"Don't punch your brother.... pleas...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": null,
                                                                          "articyId": "0x010000450001BF13",
                                                                          "english": "\"Don't punch your brother.... please. Don't start crying. We still need to ask more questions.\"",
                                                                          "polish": "„Nie bij swojego brata... proszę. I nie płacz. Musimy zadać wam jeszcze kilka pytań”.",
                                                                          "belarusian": "\"Не бі свайго брата... калі ласка. І не плач. Мы павінны задаць вам яшчэ некалькі пытанняў\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 271,
                                                                              "redacted": false,
                                                                              "title": "Lilienne's Twin: \"\"I'm not gonna start *crying*,\" the...\"",
                                                                              "actor": "Lilienne's Twin",
                                                                              "to": null,
                                                                              "articyId": "0x010000450001BF19",
                                                                              "english": "\"I'm not gonna start *crying*,\" the one who almost started crying snaps, regaining control of his quivering chin.",
                                                                              "polish": "„Wcale nie będę *płakał*” – odpiera ten, który niemal się popłakał, i odzyskuje kontrolę nad swoją drżącą brodą.",
                                                                              "belarusian": "\"Зусім не буду *плакаць*\", — адказвае той, хто амаль расплакаўся, і аднаўляе кантроль над сваёй дрыготкай барадой.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 209,
                                                                      "redacted": false,
                                                                      "title": "Lilienne's Twin: \"\"Please don't...\" The boy's eyes we...\"",
                                                                      "actor": "Lilienne's Twin",
                                                                      "to": null,
                                                                      "articyId": "0x010000450001BF33",
                                                                      "english": "\"Please don't...\" The boy's eyes well up as he looks at you. They're dark and round. The wind tussles his hair.",
                                                                      "polish": "„Proszę, nie...” – oczy chłopaka wypełniają się łzami, gdy na ciebie patrzy. Są ciemne i okrągłe. Wiatr mierzwi jego włosy.",
                                                                      "belarusian": "\"Калі ласка, не...\" — вочы хлопца напаўняюцца слязьмі, калі ён глядзіць на цябе. Яны цёмныя і круглыя. Вецер калечыць яго валасы.",
                                                                      "alternates": {
                                                                        "Alternate1": {
                                                                          "english": "The boy's eyes well up as he looks at you. They're dark and round. The wind tussles his hair.",
                                                                          "polish": "Oczy chłopaka wypełniają się łzami, gdy na ciebie patrzy. Są ciemne i okrągłe. Wiatr mierzwi jego włosy.",
                                                                          "belarusian": "Вочы хлопца напаўняюцца слязьмі, калі ён глядзіць на цябе. Яны цёмныя і круглыя. Вецер трасе яго валасы."
                                                                        }
                                                                      },
                                                                      "links": [
                                                                        {
                                                                          "id": 241,
                                                                          "redacted": false,
                                                                          "title": "Lilienne's Other Twin: \"\"Don't start *crying*,\" his brother...\"",
                                                                          "actor": "Lilienne's Other Twin",
                                                                          "to": null,
                                                                          "articyId": "0x010000450001BF3A",
                                                                          "english": "\"Don't start *crying*,\" his brother says, then, in a whisper, adds: \"I'm sorry.\"",
                                                                          "polish": "„Nie *becz*” – prosi go brat, po czym dodaje szeptem: „Przepraszam”.",
                                                                          "belarusian": "\"Не *плач*\" — просіць яго брат, пасля чаго дадае шэптам: \"Прабач\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 306,
                                                                              "redacted": false,
                                                                              "title": "Lilienne's Twin: \"The other boy straightens his back....\"",
                                                                              "actor": "Lilienne's Twin",
                                                                              "to": null,
                                                                              "articyId": "0x010000450001BF40",
                                                                              "english": "The other boy straightens his back. \"I'm not gonna start *crying*, stupid,\" he snaps, regaining control of his quivering chin.",
                                                                              "polish": "Drugi chłopiec prostuje się. „Wcale nie będę *beczał*, głupi” – odpiera, odzyskując kontrolę nad swoją drżącą brodą.",
                                                                              "belarusian": "Другі хлопец выпростваецца. \"Увогуле не буду *слязіцца*, дурны\" — адказвае, аднаўляючы кантроль над сваім дрыжачым падбародкам.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 317,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Your father did not kill himself.\"\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x010000450001BED6",
                                                                  "english": "\"Your father did not kill himself.\"",
                                                                  "polish": "„Wasz ojciec się nie zabił”.",
                                                                  "belarusian": "\"Ваш бацька не забіў сябе\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 31,
                                                                      "redacted": false,
                                                                      "title": "Lilienne's Twin: \"\"I don't know...\" The boy who made...\"",
                                                                      "actor": "Lilienne's Twin",
                                                                      "to": null,
                                                                      "articyId": "0x010000450001BF03",
                                                                      "english": "\"I don't know...\" The boy who made the claim finds himself unsure of it. He looks around.",
                                                                      "polish": "„No nie wiem...” – stwierdza niepewnie chłopak, który wcześniej twierdził inaczej. Rozgląda się.",
                                                                      "belarusian": "\"Ну, я не ведаю...\" — няўпэўнена заяўляе хлопец, які раней сцвярджаў інакш. Азіраецца.",
                                                                      "links": [
                                                                        {
                                                                          "id": 307,
                                                                          "redacted": false,
                                                                          "title": "Lilienne's Other Twin: \"The other watches him, brows knitte...\"",
                                                                          "actor": "Lilienne's Other Twin",
                                                                          "to": null,
                                                                          "articyId": "0x010000450001BF54",
                                                                          "english": "The other watches him, brows knitted. \"It doesn't even have anything to do with this, you. Father isn't the fire guy.\"",
                                                                          "polish": "Drugi przygląda się mu ze zmarszczonym czołem. „To nie ma nic do rzeczy. Ojciec nie jest ogniowym facetem”.",
                                                                          "belarusian": "Другі глядзіць на яго з нахмураным ілбом. \"Гэта не мае ніякага значэння. Бацька не пажарны чалавек\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 210,
                                                                              "redacted": false,
                                                                              "title": "Logic: \"The two things are *unconnected*. Y...\"",
                                                                              "actor": "Logic",
                                                                              "to": null,
                                                                              "articyId": "0x010000450001BF5B",
                                                                              "english": "The two things are *unconnected*. Your question didn't make sense.",
                                                                              "polish": "Te dwie sprawy są *niepowiązane*. Twoje pytanie nie miało sensu.",
                                                                              "belarusian": "Гэтыя дзве справы *не звязаныя*. Тваё пытанне не мела сэнсу.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 227,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"He killed himself all right.\"\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x010000450001BEDC",
                                                                  "english": "\"He killed himself all right.\"",
                                                                  "polish": "„Właśnie tak. Zabił się”.",
                                                                  "belarusian": "\"Вось так. Ён забіў сябе\".",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 183,
                                                                  "redacted": false,
                                                                  "title": "You: \"Say nothing.\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x010000450001BEF5",
                                                                  "english": "Say nothing.",
                                                                  "polish": "Nic nie mów.",
                                                                  "belarusian": "Нічога не кажы.",
                                                                  "links": [
                                                                    {
                                                                      "id": 50,
                                                                      "redacted": false,
                                                                      "title": "Lilienne's Twin: \"\"I'm sorry.\" The one says to the ot...\"",
                                                                      "actor": "Lilienne's Twin",
                                                                      "to": null,
                                                                      "articyId": "0x010000450001BEFC",
                                                                      "english": "\"I'm sorry.\" The one says to the other, rubbing his brother's shoulder affectionately.",
                                                                      "polish": "„Przepraszam” – odpowiada drugi chłopak, poklepując czule ramię swojego brata.",
                                                                      "belarusian": "\"Прабач\", — адказвае другі хлопец, пяшчотна пагладжваючы плячо свайго брата.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 182,
                                                      "redacted": false,
                                                      "title": "You: \"\"Is that all you know? Is there any...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000450001BEE7",
                                                      "english": "\"Is that all you know? Is there anything more you can tell me about the island?\" (Conclude.)",
                                                      "polish": "„To wszystko, co wiecie? Jesteście w stanie powiedzieć mi jeszcze coś o wyspie?” (Zakończ).",
                                                      "belarusian": "\"Гэта ўсё, што вы ведаеце? Ці можаце сказаць мне яшчэ нешта пра востраў?\" (Завяршыце).",
                                                      "links": [
                                                        {
                                                          "id": 63,
                                                          "redacted": false,
                                                          "title": "Lilienne's Twin: \"\"There's a...\" the boy says, rubbin...\"",
                                                          "actor": "Lilienne's Twin",
                                                          "to": null,
                                                          "articyId": "0x010000450001BEEE",
                                                          "english": "\"There's a...\" the boy says, rubbing his eyes. It's clear that he has no intention of finishing the sentence.",
                                                          "polish": "„Tam jest...” – zaczyna chłopak, pocierając swoje oczy. Szybko staje się jasne, że nie zamierza dokończyć tego zdania.",
                                                          "belarusian": "\"Там ёсць...\" — пачынае хлопец, паціраючы вочы. Хутка становіцца ясна, што ён не мае намеру скончыць гэтае сказ.",
                                                          "links": [
                                                            {
                                                              "id": 25,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Lights? Fire guy?\" The lieutenant...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x010000060001EE24",
                                                              "english": "\"Lights? Fire guy?\" The lieutenant looks at you. \"We should check up on that island and you...\"",
                                                              "polish": "„Światła? Ogniowy facet?” – porucznik spogląda na ciebie. „Musimy sprawdzić tę wyspę, a ty...”",
                                                              "belarusian": "\"Святло? Вогненны чалавек?\" — лейтэнант глядзіць на цябе. \"Мы павінны праверыць гэты востраў, а ты...\"",
                                                              "links": [
                                                                {
                                                                  "id": 328,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"He whispers: \"You need to keep your...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x010000060001EE2E",
                                                                  "english": "He whispers: \"You need to keep your *dark humour* in check in front of children, okay?\"",
                                                                  "polish": "Kontynuuje szeptem: „Musisz panować nad tym swoim *czarnym humorem*, gdy rozmawiasz z dziećmi, jasne?”",
                                                                  "belarusian": "Працягвае шэптам: \"Табе трэба кантраляваць свой *чорны гумар*, калі размаўляеш з дзецьмі, зразумела?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 67,
                                                                      "redacted": false,
                                                                      "title": "Esprit de Corps: \"I'm not telling you twice.\"",
                                                                      "actor": "Esprit de Corps",
                                                                      "to": null,
                                                                      "articyId": "0x010000060001EE3D",
                                                                      "english": "I'm not telling you twice.",
                                                                      "polish": "Nie będę ci tego dwa razy powtarzał.",
                                                                      "belarusian": "Я не буду табе гэтага два разы паўтараць.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 32,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Lights? Fire guy?\" The lieutenant...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x010000450001BFDA",
                                                              "english": "\"Lights? Fire guy?\" The lieutenant looks at you. \"We should check up on that island.\"",
                                                              "polish": "„Światła? Ogniowy facet?” – porucznik spogląda na ciebie. „Musimy sprawdzić tę wyspę”.",
                                                              "belarusian": "\"Святло? Агністы чалавек?\" – лейтэнант глядзіць на цябе. \"Мы павінны праверыць гэты востраў\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 268,
                                      "redacted": false,
                                      "title": "You: \"\"Mhm.\" (Nod in agreement.)\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BE11",
                                      "english": "\"Mhm.\" (Nod in agreement.)",
                                      "polish": "„Mhm”. (Kiwnij głową na znak zgody).",
                                      "belarusian": "\"Мгм\". (Ківайце галавой у знак згоды).",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 252,
                  "redacted": false,
                  "title": "You: \"\"No, some other island. *Of course*...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000450001BD64",
                  "english": "\"No, some other island. *Of course* that one.\"",
                  "polish": "„Nie, na jakiejś innej. *No pewnie*, że na tej”.",
                  "belarusian": "\"Не, на нейкай іншай. *Ну вядома*, што на гэтай\".",
                  "links": [
                    {
                      "id": 301,
                      "redacted": false,
                      "title": "Lilienne's Other Twin: \"\"Okay.\" His brother answers for him...\"",
                      "actor": "Lilienne's Other Twin",
                      "to": null,
                      "articyId": "0x010000450001BDB8",
                      "english": "\"Okay.\" His brother answers for him.",
                      "polish": "„W porządku” – odpowiada za niego brat.",
                      "belarusian": "\"У парадку\" — адказвае за яго брат.",
                      "links": [
                        {
                          "id": 159,
                          "redacted": false,
                          "title": "You: \"\"I need you to tell me what you kno...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000450001BDDC",
                          "english": "\"I need you to tell me what you know about it -- what's *on* the island?\"",
                          "polish": "„Musicie powiedzieć mi, co wiecie o wyspie. Co na niej *jest*?”",
                          "belarusian": "\"Вы павінны сказаць мне, што вы ведаеце пра востраў. Што на ім *ёсць*?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 85,
          "redacted": false,
          "title": "You: \"\"I heard you kids sometimes play in...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00010125",
          "english": "\"I heard you kids sometimes play in the abandoned Feld building?\"",
          "polish": "„Słyszałem, że bawicie się czasami w opuszczonym budynku Felda?”",
          "belarusian": "\"Я чуў, што вы часам гуляеце ў закінутым будынку Фельда?\"",
          "links": [
            {
              "id": 156,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"What's a Feld building?\" one of th...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x0100005A0001013B",
              "english": "\"What's a Feld building?\" one of the twins asks with a shrug.",
              "polish": "„Co to jest budynek Felda?” – pyta jeden z bliźniaków, wzruszając ramionami.",
              "belarusian": "\"Што такое будынак Фельда?\" – пытаецца адзін з двайнят, уздымаючы плячыма.",
              "links": [
                {
                  "id": 324,
                  "redacted": false,
                  "title": "Lilienne's Other Twin: \"\"Nah, we don't go anywhere, nah,\" t...\"",
                  "actor": "Lilienne's Other Twin",
                  "to": null,
                  "articyId": "0x0100005A0001014C",
                  "english": "\"Nah, we don't go anywhere, nah,\" the other mumbles.",
                  "polish": "„Nie, my się stąd nie ruszamy” – mamrocze drugi.",
                  "belarusian": "\"Не, мы адсюль не сыдзем\", — мармоча другі.",
                  "links": []
                }
              ]
            },
            {
              "id": 291,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"I dunno what you're talking about....\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x0100005A00010135",
              "english": "\"I dunno what you're talking about.\" The boy stuffs his hands deep into his pockets and kicks another rock.",
              "polish": "„Nie wiem, o czym pan mówi” – chłopak wsadza ręce głęboko w kieszenie i kopie kolejny kamień.",
              "belarusian": "\"Я не ведаю, пра што вы кажаце\", — хлопец засоўвае рукі глыбока ў кішэні і штурхае чарговы камень.",
              "links": [
                {
                  "id": 232,
                  "redacted": false,
                  "title": "Lilienne's Other Twin: \"\"He dunno what you're talking about...\"",
                  "actor": "Lilienne's Other Twin",
                  "to": null,
                  "articyId": "0x0100005A00010141",
                  "english": "\"He dunno what you're talking about.\" The other nods.",
                  "polish": "„On nie wie, o czym pan mówi” – potwierdza drugi, kiwając głową.",
                  "belarusian": "\"Ён не ведае, пра што вы гаворыце\", — пацвярджае другі, ківаючы галавой.",
                  "links": [
                    {
                      "id": 86,
                      "redacted": false,
                      "title": "You: \"\"Do *you* know what I'm talking abo...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A00010154",
                      "english": "\"Do *you* know what I'm talking about?\"",
                      "polish": "„A *ty* wiesz, o czym mówię?”",
                      "belarusian": "\"А *ты* ведаеш, пра што я гавару?\"",
                      "links": [
                        {
                          "id": 66,
                          "redacted": false,
                          "title": "Lilienne's Twin: \"\"He dunno what you're talking about...\"",
                          "actor": "Lilienne's Twin",
                          "to": null,
                          "articyId": "0x0100005A00010162",
                          "english": "\"He dunno what you're talking about,\" the first kid says loudly. Or you think it's the first kid -- it could be the second.",
                          "polish": "„On nie wie, o czym pan mówi” – stwierdza głośno pierwszy chłopak. A przynajmniej masz wrażenie, że to pierwszy z nich – to równie dobrze może być drugi z braci.",
                          "belarusian": "\"Ён не ведае, пра што вы кажаце\", — гучна заяўляе першы хлопец. Альбо, прынамсі, у вас склалася ўражанне, што гэта першы з іх — гэта таксама можа быць другі з братоў.",
                          "links": [
                            {
                              "id": 20,
                              "redacted": false,
                              "title": "Lilienne's Other Twin: \"\"I dunno what you're talking about,...\"",
                              "actor": "Lilienne's Other Twin",
                              "to": null,
                              "articyId": "0x0100005A0001016A",
                              "english": "\"I dunno what you're talking about,\" the other kid nods along.",
                              "polish": "„Nie wiem, o czym pan mówi” – potwierdza drugi chłopak.",
                              "belarusian": "\"Не ведаю, пра што вы кажаце\", — пацвярджае другі хлопец.",
                              "links": [
                                {
                                  "id": 116,
                                  "redacted": false,
                                  "title": "You: \"\"You're not helping me..\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A00010177",
                                  "english": "\"You're not helping me..\"",
                                  "polish": "„Nie pomagacie...”",
                                  "belarusian": "\"Вы не дапамагаеце...\"",
                                  "links": [
                                    {
                                      "id": 193,
                                      "redacted": false,
                                      "title": "Lilienne's Twin: \"\"Ha ha, I dunno what you're talking...\"",
                                      "actor": "Lilienne's Twin",
                                      "to": null,
                                      "articyId": "0x0100005A000101DA",
                                      "english": "\"Ha ha, I dunno what you're talking about.\" One of the boys shrugs his shoulders and starts laughing.",
                                      "polish": "„Ha, ha! Nie wiem, o czym pan mówi” – stwierdza jeden z chłopaków, wzrusza ramionami i zaczyna się śmiać.",
                                      "belarusian": "\"Ха, ха! Я не ведаю, пра што вы гаворыце\", — кажа адзін з хлопцаў, пацісківаючы плячыма і пачынаючы смяяцца.",
                                      "links": [
                                        {
                                          "id": 57,
                                          "redacted": false,
                                          "title": "Perception (Hearing): \"It's a purposefully shrill laugh. L...\"",
                                          "actor": "Perception (Hearing)",
                                          "to": null,
                                          "articyId": "0x010000810000661E",
                                          "english": "It's a purposefully shrill laugh. Like he's practised it for the express purpose of annoying people.",
                                          "polish": "Śmiech jest zamierzenie piskliwy. Jak gdyby wyćwiczył go specjalnie po to, żeby irytować nim ludzi.",
                                          "belarusian": "Смех наўмысна пісклявы. Як быццам ён спецыяльна адпрацаваў яго, каб раздражняць людзей.",
                                          "links": [
                                            {
                                              "id": 87,
                                              "redacted": false,
                                              "title": "Conceptualization: \"Are there actually two of them? Are...\"",
                                              "actor": "Conceptualization",
                                              "to": null,
                                              "articyId": "0x0100008100006626",
                                              "english": "Are there actually two of them? Are you sure you're not just hallucinating or seeing double?",
                                              "polish": "Jest ich faktycznie dwóch? Na pewno nie masz halucynacji? Nie widzisz podwójnie?",
                                              "belarusian": "Іх сапраўды двое? Ты ўпэўнены, што не маеш галюцынацый? Не бачыш двайнае?",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 249,
                                  "redacted": false,
                                  "title": "You: \"\"Bye.\" [Leave.]\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A000101D0",
                                  "english": "\"Bye.\" [Leave.]",
                                  "polish": "„Pa”. [Odejdź].",
                                  "belarusian": "\"Тата\". [Адыдзі].",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 311,
                      "redacted": false,
                      "title": "You: \"\"Bye.\" [Leave.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A00010159",
                      "english": "\"Bye.\" [Leave.]",
                      "polish": "„Pa”. [Odejdź].",
                      "belarusian": "\"Па\". [Адыйдзі].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"\"Kids, have you seen any bad people...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002100000B21",
          "english": "\"Kids, have you seen any bad people around?\"",
          "polish": "„Hej, dzieciaki, widzieliście może w okolicy jakichś złych ludzi?”",
          "belarusian": "\"Гэй, дзеткі, вы не бачылі, можа, паблізу нейкіх дрэнных людзей?\"",
          "links": [
            {
              "id": 233,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"What bad people?\" One of the twins...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x0100002100000B28",
              "english": "\"What bad people?\" One of the twins looks up, his mouth slightly open.",
              "polish": "„Jakich złych ludzi?” – pyta jeden z bliźniaków, spoglądając w górę z lekko otwartymi ustami.",
              "belarusian": "\"Якіх дрэнных людзей?\" — пытаецца адзін з двайнят, злегка прыадкрыўшы вусны і зірнуўшы ўгору.",
              "links": [
                {
                  "id": 216,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I don't think questioning four-yea...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100002100000B35",
                  "english": "\"I don't think questioning four-year-olds without their parents present is gonna crack the case,\" says the lieutenant.",
                  "polish": "„Nie sądzę, aby przepytywanie czterolatków bez ich rodziców pomogło nam rozwiązać tę sprawę” – stwierdza porucznik.",
                  "belarusian": "\"Я не думаю, што апытанне чатырохгадовых дзяцей без іх бацькоў дапаможа нам вырашыць гэтую справу\", — адзначае лейтэнант.",
                  "links": [
                    {
                      "id": 104,
                      "redacted": false,
                      "title": "Authority: \"Then we're *definitely* doing it.\"",
                      "actor": "Authority",
                      "to": null,
                      "articyId": "0x010000060001C8F0",
                      "english": "Then we're *definitely* doing it.",
                      "polish": "A więc *zdecydowanie* musimy to zrobić.",
                      "belarusian": "Такім чынам, *канчаткова* мы павінны гэта зрабіць.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 329,
                  "redacted": false,
                  "title": "You: \"\"Bad people. Criminals. Dangerous w...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002100000B3C",
                  "english": "\"Bad people. Criminals. Dangerous women.\"",
                  "polish": "„Po prostu złych ludzi. Przestępców. Niebezpieczne kobiety”.",
                  "belarusian": "\"Проста дрэнныя людзі. Злачынцы. Небяспечныя жанчыны\".",
                  "links": [
                    {
                      "id": 200,
                      "redacted": false,
                      "title": "Lilienne's Other Twin: \"\"No, we're not really supposed to t...\"",
                      "actor": "Lilienne's Other Twin",
                      "to": null,
                      "articyId": "0x0100002100000B42",
                      "english": "\"No, we're not really supposed to talk to strangers, you know.\" The other twin shakes his head.",
                      "polish": "„Nie, nie powinniśmy rozmawiać z nieznajomymi” – stwierdza drugi bliźniak, kręcąc głową.",
                      "belarusian": "\"Не, не павінны мы размаўляць з незнаёмцамі\", — зазначае другі блізнюк, трасучы галавой.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"\"Hey, where is your mom?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002100000B0E",
          "english": "\"Hey, where is your mom?\"",
          "polish": "„Hej, gdzie jest wasza mama?”",
          "belarusian": "\"Прывітанне, дзе ваша мама?\"",
          "links": [
            {
              "id": 176,
              "redacted": false,
              "title": "Lilienne's Twin: \"The kids don't reply, absorbed in t...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x0100002100000B14",
              "english": "The kids don't reply, absorbed in their little game.",
              "polish": "Chłopcy nie odpowiadają zaabsorbowani zabawą.",
              "belarusian": "Хлопцы не адказваюць, занятыя гуляннем.",
              "links": []
            }
          ]
        },
        {
          "id": 68,
          "redacted": false,
          "title": "You: \"\"You must be Lilienne's twins.\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001BC20",
          "english": "\"You must be Lilienne's twins.\"",
          "polish": "„Wy musicie być bliźniakami Lilienne”.",
          "belarusian": "\"Вы, напэўна, Ліліенны блізняты\".",
          "links": [
            {
              "id": 106,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"Mhm. Lily's our mom,\" says one of...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x010000450001BE68",
              "english": "\"Mhm. Lily's our mom,\" says one of the twins.",
              "polish": "„Mhm. Lily to nasza mama” – potwierdza jeden z bliźniaków.",
              "belarusian": "\"Мгм. Лілі — гэта наша мама\", — пацвярджае адзін з блізнят.",
              "links": []
            },
            {
              "id": 282,
              "redacted": false,
              "title": "Lilienne's Twin: \"This one doesn't say anything, kick...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x010000450001BC39",
              "english": "This one doesn't say anything, kicking the concrete with his worn-out sneaker.",
              "polish": "Ten bliźniak nie odzywa się, tylko kopie kawałek betonu swoimi znoszonymi trampkami.",
              "belarusian": "Гэты блізнюк не адклікаецца, толькі капаецца кавалкам бетону сваімі зношанымі кедамі.",
              "links": [
                {
                  "id": 217,
                  "redacted": false,
                  "title": "Lilienne's Other Twin: \"\"Lily's our mom,\" explains the othe...\"",
                  "actor": "Lilienne's Other Twin",
                  "to": null,
                  "articyId": "0x010000450001BC3F",
                  "english": "\"Lily's our mom,\" explains the other one, tongue still lolling out of his mouth.",
                  "polish": "„Lily to nasza mama” – wyjaśnia drugi chłopak z wywieszonym językiem.",
                  "belarusian": "\"Лілі — гэта наша мама\", — тлумачыць другі хлопчык з высунутым языком.",
                  "links": [
                    {
                      "id": 265,
                      "redacted": false,
                      "title": "You: \"\"I already said that.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001BC46",
                      "english": "\"I already said that.\"",
                      "polish": "„Już to powiedziałem”.",
                      "belarusian": "\"Я ўжо гэта сказаў\".",
                      "links": [
                        {
                          "id": 139,
                          "redacted": false,
                          "title": "Lilienne's Twin: \"The stone-kicker laughs suddenly. H...\"",
                          "actor": "Lilienne's Twin",
                          "to": null,
                          "articyId": "0x010000450001BC5A",
                          "english": "The stone-kicker laughs suddenly. His head is too large for his shoulders.",
                          "polish": "Kopiący kamień chłopak nagle wybucha śmiechem. Jego głowa jest za duża w porównaniu z jego ramionami.",
                          "belarusian": "Хлопчык, які копае камень, раптам выбухаецца смехам. Яго галава занадта вялікая ў параўнанні з яго плячыма.",
                          "links": [
                            {
                              "id": 314,
                              "redacted": false,
                              "title": "Lilienne's Other Twin: \"The other one laughs as well.\"",
                              "actor": "Lilienne's Other Twin",
                              "to": null,
                              "articyId": "0x010000450001BC61",
                              "english": "The other one laughs as well.",
                              "polish": "Drugi chłopak też się śmieje.",
                              "belarusian": "Другі хлопец таксама смяецца.",
                              "links": [
                                {
                                  "id": 218,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Maybe there's some kind of reason w...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x010000450001BC69",
                                  "english": "Maybe there's some kind of reason why they're laughing? An interesting reason somehow tied to the case!",
                                  "polish": "Może jest jakiś powód, dla którego się śmieją? Jakaś ciekawa, powiązana ze sprawą przyczyna!",
                                  "belarusian": "Можа, ёсць нейкая прычына, чаму яны смяюцца? Нейкая цікавая, звязаная са справай прычына!",
                                  "links": [
                                    {
                                      "id": 250,
                                      "redacted": false,
                                      "title": "You: \"\"What are you laughing about?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BC76",
                                      "english": "\"What are you laughing about?\"",
                                      "polish": "„Z czego się śmiejecie?”",
                                      "belarusian": "\"З чаго вы смеяцеся?\"",
                                      "links": [
                                        {
                                          "id": 117,
                                          "redacted": false,
                                          "title": "Lilienne's Twin: \"The boy stops laughing and looks at...\"",
                                          "actor": "Lilienne's Twin",
                                          "to": null,
                                          "articyId": "0x010000450001BD38",
                                          "english": "The boy stops laughing and looks at his toes.",
                                          "polish": "Chłopak przestaje się śmiać i wpatruje się w palce swoich stóp.",
                                          "belarusian": "Хлопец перастае смяяцца і ўтаропліваецца ў пальцы сваіх ног.",
                                          "links": [
                                            {
                                              "id": 292,
                                              "redacted": false,
                                              "title": "Half Light: \"Oh, okay. So now he's *shy*. Now he...\"",
                                              "actor": "Half Light",
                                              "to": null,
                                              "articyId": "0x0100008100006668",
                                              "english": "Oh, okay. So now he's *shy*. Now he's not talking, just wobbling around like he's afraid of something.",
                                              "polish": "Och, no dobrze. Teraz się *wstydzi*. Nic nie mówi, tylko się rozgląda, jakby coś go przestraszyło.",
                                              "belarusian": "Ах, ну добра. Цяпер ён *сороміцца*. Нічога не кажа, толькі аглядаецца, нібыта нешта яго напалохала.",
                                              "links": [
                                                {
                                                  "id": 194,
                                                  "redacted": false,
                                                  "title": "Logic: \"You will never get an answer. That'...\"",
                                                  "actor": "Logic",
                                                  "to": null,
                                                  "articyId": "0x010000780000044D",
                                                  "english": "You will never get an answer. That's how it is with these little idiots.",
                                                  "polish": "Nigdy nie otrzymasz odpowiedzi. Tak to już jest z tymi małymi przygłupami.",
                                                  "belarusian": "Ты ніколі не атрымаеш адказу. Так гэта ўжо з гэтымі маленькімі дурнямі.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 26,
                                      "redacted": false,
                                      "title": "You: \"I don't care.\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BC7C",
                                      "english": "I don't care.",
                                      "polish": "Mam to gdzieś.",
                                      "belarusian": "Мне гэта абыякава.",
                                      "links": [
                                        {
                                          "id": 140,
                                          "redacted": false,
                                          "title": "Lilienne's Twin: \"The boy keeps laughing. Then he bow...\"",
                                          "actor": "Lilienne's Twin",
                                          "to": null,
                                          "articyId": "0x010000450001BD40",
                                          "english": "The boy keeps laughing. Then he bows down to inspect the rock as though there's something noteworthy about it.",
                                          "polish": "Chłopak śmieje się dalej. Po chwili schyla się, aby przyjrzeć się kamieniowi – jakby było w nim coś wartego uwagi.",
                                          "belarusian": "Хлопец працягвае смяяцца. Праз момант ён нахіляецца, каб прыгледзецца да каменя — нібы ў ім ёсць нешта вартае ўвагі.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 90,
                                      "redacted": false,
                                      "title": "Logic: \"Wow, so intellectually stimulating.\"",
                                      "actor": "Logic",
                                      "to": null,
                                      "articyId": "0x010000060001C8F8",
                                      "english": "Wow, so intellectually stimulating.",
                                      "polish": "Ojej, jakież to intelektualnie stymulujące.",
                                      "belarusian": "Ой, як гэта інтэлектуальна стымулююча.",
                                      "links": [
                                        {
                                          "id": 327,
                                          "redacted": false,
                                          "title": "Physical Instrument: \"The stone-kicking isn't even of ver...\"",
                                          "actor": "Physical Instrument",
                                          "to": null,
                                          "articyId": "0x010000060001C901",
                                          "english": "The stone-kicking isn't even of very high calibre. Anyone can do that.",
                                          "polish": "To kopanie kamieni nie jest nawet jakieś wyjątkowo udane. Każdy by tak potrafił.",
                                          "belarusian": "Капанне камянёў не з'яўляецца чымсьці асабліва ўдалым. Кожны мог бы так зрабіць.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 202,
                      "redacted": false,
                      "title": "You: \"\"Bye.\" [Leave.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001BC4C",
                      "english": "\"Bye.\" [Leave.]",
                      "polish": "„Pa”. [Odejdź].",
                      "belarusian": "\"Па\". [Адыйдзі].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 325,
          "redacted": false,
          "title": "You: \"\"Is little Lily your sister?\" (Poin...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060000E5BC",
          "english": "\"Is little Lily your sister?\" (Point to the house.)",
          "polish": "„Mała Lily to wasza siostra?” (Wskaż dom).",
          "belarusian": "\"Маленькая Лілі — гэта ваша сястра?\" (Пакажыце дом).",
          "links": [
            {
              "id": 40,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"Yes.\"\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x010000060000E5C3",
              "english": "\"Yes.\"",
              "polish": "„Tak”.",
              "belarusian": "\"Так\".",
              "links": [
                {
                  "id": 89,
                  "redacted": false,
                  "title": "You: \"\"Yes?\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000060000E5CA",
                  "english": "\"Yes?\"",
                  "polish": "„Tak?”",
                  "belarusian": "\"Так?\"",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Lilienne's Twin: \"\"Yes.\"\"",
                      "actor": "Lilienne's Twin",
                      "to": null,
                      "articyId": "0x010000060000E5D0",
                      "english": "\"Yes.\"",
                      "polish": "„Tak”.",
                      "belarusian": "\"Так\".",
                      "links": [
                        {
                          "id": 326,
                          "redacted": false,
                          "title": "You: \"\"That's it? You're being laconic ab...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000060000E5D6",
                          "english": "\"That's it? You're being laconic about it?\"",
                          "polish": "„I tyle? Tak lakonicznie?”",
                          "belarusian": "\"І ўсё? Так лаканічна?\"",
                          "links": [
                            {
                              "id": 58,
                              "redacted": false,
                              "title": "Lilienne's Twin: \"It doesn't look like he knows what...\"",
                              "actor": "Lilienne's Twin",
                              "to": null,
                              "articyId": "0x010000060000E5DC",
                              "english": "It doesn't look like he knows what that means.",
                              "polish": "Zdaje się, że nie rozumie, co do niego mówisz.",
                              "belarusian": "Здаецца, ён не разумее, што ты яму кажаш.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 59,
                  "redacted": false,
                  "title": "You: \"\"Okay.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000060000E5EB",
                  "english": "\"Okay.\"",
                  "polish": "„Dobrze”.",
                  "belarusian": "\"Добра\".",
                  "links": [
                    {
                      "id": 293,
                      "redacted": false,
                      "title": "Lilienne's Twin: \"\"Yes.\"\"",
                      "actor": "Lilienne's Twin",
                      "to": null,
                      "articyId": "0x010000060000E5F2",
                      "english": "\"Yes.\"",
                      "polish": "„Tak”.",
                      "belarusian": "\"Так\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 42,
          "redacted": false,
          "title": "You: \"\"You guys look identical.\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001BC26",
          "english": "\"You guys look identical.\"",
          "polish": "„Wyglądacie identycznie, chłopaki”.",
          "belarusian": "\"Вы выглядаеце аднолькава, хлопцы\".",
          "links": [
            {
              "id": 160,
              "redacted": false,
              "title": "Lilienne's Twin: \"One of the boys nods, the other one...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x010000450001BE81",
              "english": "One of the boys nods, the other one looks at his brother and shrugs.",
              "polish": "Jeden z chłopców kiwa głową, a drugi spogląda na swojego brata i wzrusza ramionami.",
              "belarusian": "Адзін з хлопчыкаў ківае галавой, а другі глядзіць на свайго брата і паціскае плячыма.",
              "links": []
            },
            {
              "id": 315,
              "redacted": false,
              "title": "Lilienne's Twin: \"The stone-kicking one becomes frant...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x010000450001BC98",
              "english": "The stone-kicking one becomes frantic all of a sudden, as if that's something to be scared of -- the obvious fact that you just stated.",
              "polish": "Ten kopiący kamień nagle zaczyna zachowywać się dziwnie, zupełnie jakby czegoś się bał – najwyraźniej tym czymś jest oczywisty fakt, który właśnie stwierdziłeś.",
              "belarusian": "Гэты, хто капае камень, раптам пачынае паводзіць сябе дзіўна, зусім як быццам бы нечага баяўся — відавочна, што гэтай прычынай ёсць відавочны факт, які ты толькі што адзначыў.",
              "links": [
                {
                  "id": 219,
                  "redacted": false,
                  "title": "Lilienne's Other Twin: \"\"He looks just like me,\" the other...\"",
                  "actor": "Lilienne's Other Twin",
                  "to": null,
                  "articyId": "0x010000450001BC9F",
                  "english": "\"He looks just like me,\" the other one says.",
                  "polish": "„To on wygląda jak ja” – odzywa się drugi chłopak.",
                  "belarusian": "\"Гэта ён выглядае як я\" — кажа другі хлопец.",
                  "links": [
                    {
                      "id": 220,
                      "redacted": false,
                      "title": "You: \"\"Yeah, I said that.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001BCA6",
                      "english": "\"Yeah, I said that.\"",
                      "polish": "„Tak, właśnie to powiedziałem”.",
                      "belarusian": "\"Так, менавіта гэта я сказаў\".",
                      "links": [
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "Lilienne's Other Twin: \"The boy doesn't answer. His brother...\"",
                          "actor": "Lilienne's Other Twin",
                          "to": null,
                          "articyId": "0x010000450001BCBA",
                          "english": "The boy doesn't answer. His brother throws another rock. Both of their hair is covered in some kind of dirt.",
                          "polish": "Chłopak nie odpowiada. Jego brat ciska kolejnym kamieniem. Włosy obu są pokryte jakimś brudem.",
                          "belarusian": "Хлопец не адказвае. Яго брат кідае яшчэ адзін камень. Воласы абодвух пакрытыя нейкай брудам.",
                          "links": [
                            {
                              "id": 158,
                              "redacted": false,
                              "title": "Composure: \"The rock-kicker was just being *shy...\"",
                              "actor": "Composure",
                              "to": null,
                              "articyId": "0x010000810000662E",
                              "english": "The rock-kicker was just being *shy*, but now he's enthusiastic again.",
                              "polish": "Ten od kopania kamieni się po prostu *wstydził*. Teraz wrócił mu entuzjazm.",
                              "belarusian": "Ён проста *саромеўся* капаць камяні. Цяпер у яго вярнуўся энтузіязм.",
                              "links": [
                                {
                                  "id": 296,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"You're bad with kids,\" the lieuten...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x010000450001BCC7",
                                  "english": "\"You're bad with kids,\" the lieutenant remarks with evident glee.",
                                  "polish": "„Nie radzisz sobie z dziećmi” – zauważa porucznik z wyraźną radością.",
                                  "belarusian": "\"Не спраўляешся з дзецьмі\", — заўважае лейтэнант з яўнай радасцю.",
                                  "links": [
                                    {
                                      "id": 297,
                                      "redacted": false,
                                      "title": "You: \"\"I am, yes.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BCD5",
                                      "english": "\"I am, yes.\"",
                                      "polish": "„Tak, nie radzę sobie”.",
                                      "belarusian": "\"Так, я не даю сабе рады\".",
                                      "links": [
                                        {
                                          "id": 221,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Don't worry, everyone is.\" He look...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000450001BCEB",
                                          "english": "\"Don't worry, everyone is.\" He looks at the little scruffian, then at you. \"How about we do some police work now? We're not getting anything here.\"",
                                          "polish": "„Nie przejmuj się, wszyscy tak mają” – pociesza cię. Spogląda na małych rozczochrańców, a później na ciebie. „Może zajmiemy się teraz policyjną robotą? Tracimy tu tylko czas”.",
                                          "belarusian": "\"Не хвалюйся, усе так маюць\" — суцяшае цябе. Глядзіць на маленькіх растрэп і потым на цябе. \"Можа, возьмемся цяпер за паліцэйскую працу? Толькі марнуем тут час\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 331,
                                      "redacted": false,
                                      "title": "You: \"\"And what are you, Kid Master Gener...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BCDD",
                                      "english": "\"And what are you, Kid Master General?\"",
                                      "polish": "„A ty co, jesteś niby wielkim dziecięcym generałem?”",
                                      "belarusian": "\"А ты што, нібыта вялікі дзіцячы генерал?\"",
                                      "links": [
                                        {
                                          "id": 251,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Maybe I am?\" He grins. \"Now, how a...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000450001BCE3",
                                          "english": "\"Maybe I am?\" He grins. \"Now, how about some actual police work? We're not getting anything here.\"",
                                          "polish": "„Może jestem?” – stwierdza, szczerząc zęby. „Może zajmiemy się teraz policyjną robotą? Tracimy tu tylko czas”.",
                                          "belarusian": "\"Можа, я?\" — заяўляе, усміхаючыся. \"Можа, цяпер зоймемся паліцэйскай работай? Мы тут толькі марнуем час\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 330,
                                      "redacted": false,
                                      "title": "You: \"\"It's impossible to be *good* with...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BCCF",
                                      "english": "\"It's impossible to be *good* with kids, they're too stupid.\"",
                                      "polish": "„Nie da się *radzić* sobie z dziećmi, są zbyt głupie”.",
                                      "belarusian": "\"Нельга *спраўляцца* з дзецьмі, яны занадта дурныя\".",
                                      "links": [
                                        {
                                          "id": 222,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You're right there.\" He looks at t...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000450001BCF1",
                                          "english": "\"You're right there.\" He looks at the little scruffian, then at you. \"Let's see if we can find some police work, shall we? We're not getting anything here.\"",
                                          "polish": "„Masz rację” – stwierdza. Spogląda na małych rozczochrańców, a później na ciebie. „Może zajmiemy się teraz policyjną robotą? Tracimy tu tylko czas”.",
                                          "belarusian": "\"Ты маеш рацыю\", — адзначае ён. Ён глядзіць на маленькіх растрапаных, а потым на цябе. \"Можа быць, зоймемся цяпер паліцэйскай справай? Мы тут толькі марнуем час\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 69,
                      "redacted": false,
                      "title": "You: \"\"Bye.\" [Leave.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001BCB3",
                      "english": "\"Bye.\" [Leave.]",
                      "polish": "„Pa”. [Odejdź].",
                      "belarusian": "\"Па\". [Адыйдзі].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 43,
          "redacted": false,
          "title": "You: \"\"Children are stupid.\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001BC2C",
          "english": "\"Children are stupid.\"",
          "polish": "„Dzieci są głupie”.",
          "belarusian": "\"Дзеці дурныя\".",
          "links": [
            {
              "id": 259,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"Maybe *you're* stupid!\"\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x010000450001BFC0",
              "english": "\"Maybe *you're* stupid!\"",
              "polish": "„Może *pan* jest głupi!”",
              "belarusian": "\"Можа *пан* дурань!\"",
              "links": [
                {
                  "id": 52,
                  "redacted": false,
                  "title": "Lilienne's Other Twin: \"\"Don't say that, he's a *po-leees o...\"",
                  "actor": "Lilienne's Other Twin",
                  "to": null,
                  "articyId": "0x010000450001BFC7",
                  "english": "\"Don't say that, he's a *po-leees oooffi-ser*,\" his brother whispers.",
                  "polish": "„Nie mów tak, on jest *po-liiii-cjaaaan-tem*” – szepcze jego brat.",
                  "belarusian": "\"Не кажы так, ён ёсць *мілі-цыаааа-нерам*\" – шэпча яго брат.",
                  "links": []
                }
              ]
            },
            {
              "id": 295,
              "redacted": false,
              "title": "Lilienne's Twin: \"\"Ha-ha,\" the scruffy-haired little...\"",
              "actor": "Lilienne's Twin",
              "to": null,
              "articyId": "0x010000450001BC84",
              "english": "\"Ha-ha,\" the scruffy-haired little kid laughs, as though in agreement.",
              "polish": "„Ha, ha!” – śmieje się rozczochrany chłopak, jakby się z tobą zgadzał.",
              "belarusian": "\"Ха, ха!\" — смяецца растрапаны хлопец, як быццам згодны з табой.",
              "links": [
                {
                  "id": 266,
                  "redacted": false,
                  "title": "Lilienne's Other Twin: \"\"You're stupid,\" the other one tell...\"",
                  "actor": "Lilienne's Other Twin",
                  "to": null,
                  "articyId": "0x010000450001BC8B",
                  "english": "\"You're stupid,\" the other one tells him, suddenly very serious.",
                  "polish": "„Ty jesteś głupi” – oznajmia mu drugi chłopak bardzo poważnym tonem.",
                  "belarusian": "\"Ты дурань\", — абвясціў яму другі хлопец вельмі сур'ёзным тонам.",
                  "links": [
                    {
                      "id": 74,
                      "redacted": false,
                      "title": "You: \"\"Okay, how about the policeman asks...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001BE8D",
                      "english": "\"Okay, how about the policeman asks you something else now?\"",
                      "polish": "„No dobra, to może policjant spyta was teraz o coś innego?”",
                      "belarusian": "\"Ну добра, можа, міліцыянер цяпер спытае вас пра нешта іншае?\"",
                      "links": [
                        {
                          "id": 226,
                          "redacted": false,
                          "title": "Lilienne's Twin: \"\"Okay.\" The scruffy-haired boy squi...\"",
                          "actor": "Lilienne's Twin",
                          "to": null,
                          "articyId": "0x010000450001BE93",
                          "english": "\"Okay.\" The scruffy-haired boy squints up at you.",
                          "polish": "„Dobra” – stwierdza rozczochrany chłopak, przyglądając ci się z przymrużonymi oczami.",
                          "belarusian": "\"Добра\", — заявіў растрапаны хлопец, уважліва ўглядаючыся ў цябе прыжмуранымі вачыма.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 70,
                      "redacted": false,
                      "title": "You: \"\"I'm just gonna leave now. I'm gonn...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001BCFD",
                      "english": "\"I'm just gonna leave now. I'm gonna leave and not talk to you anymore.\" [Leave.]",
                      "polish": "„Po prostu sobie pójdę. Pójdę i nie będę z wami więcej rozmawiał”. [Odejdź].",
                      "belarusian": "\"Проста пайду. Пайду і больш не буду з вамі размаўляць\". [Сыходзь].",
                      "links": [
                        {
                          "id": 71,
                          "redacted": false,
                          "title": "Lilienne's Twin: \"Just a second ago, the first one wa...\"",
                          "actor": "Lilienne's Twin",
                          "to": null,
                          "articyId": "0x010000450001BD0C",
                          "english": "Just a second ago, the first one was laughing. Now he's doing something with his lip and his gap tooth.",
                          "polish": "Jeszcze sekundę wcześniej pierwszy chłopak się śmiał. Teraz robi coś dziwnego ze swoją wargą i szczerbą między zębami.",
                          "belarusian": "Яшчэ секунду таму першы хлопец смяяўся. Зараз ён робіць нешта дзіўнае са сваёй губой і шчылінай паміж зубамі.",
                          "links": [
                            {
                              "id": 88,
                              "redacted": false,
                              "title": "Empathy: \"It looks like he's *sad*. Because y...\"",
                              "actor": "Empathy",
                              "to": null,
                              "articyId": "0x0100008100006660",
                              "english": "It looks like he's *sad*. Because you're going or... who knows, really?",
                              "polish": "Wygląda to, jakby był *smutny*. Bo sobie idziesz albo... Właściwie to kto wie?",
                              "belarusian": "Гэта выглядае, як быццам ён *сумны*. Бо вы сыходзіце або... Вось хто ведае?",
                              "links": [
                                {
                                  "id": 203,
                                  "redacted": false,
                                  "title": "Logic: \"There's no *system* to this.\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x010000450001BD13",
                                  "english": "There's no *system* to this.",
                                  "polish": "Ich zachowanie nie rządzi się żadnymi *prawami*.",
                                  "belarusian": "Іх паводзіны не падпарадкоўваюцца ніякім *законам*.",
                                  "links": [
                                    {
                                      "id": 298,
                                      "redacted": false,
                                      "title": "You: \"\"You're being *random*!\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BD20",
                                      "english": "\"You're being *random*!\"",
                                      "polish": "„Wykazujecie kompletną *przypadkowość*!”",
                                      "belarusian": "\"Праяўляеце поўную *выпадковасць*!\"",
                                      "links": [
                                        {
                                          "id": 27,
                                          "redacted": false,
                                          "title": "Lilienne's Twin: \"\"You're stupid,\" the other one repe...\"",
                                          "actor": "Lilienne's Twin",
                                          "to": null,
                                          "articyId": "0x010000450001BD2E",
                                          "english": "\"You're stupid,\" the other one repeats, still deathly serious.",
                                          "polish": "„Ty jesteś głupi” – powtarza drugi chłopak wciąż śmiertelnie poważnym tonem.",
                                          "belarusian": "\"Ты дурны\" — паўтарае другі хлопчык усё яшчэ смяротна сур'ёзным тонам.",
                                          "links": [
                                            {
                                              "id": 281,
                                              "redacted": false,
                                              "title": "Rhetoric: \"The secrets of understanding the to...\"",
                                              "actor": "Rhetoric",
                                              "to": null,
                                              "articyId": "0x0100000700011F27",
                                              "english": "The secrets of understanding the tongues of children have been lost to you a long time ago.",
                                              "polish": "Tajemnice mowy dzieci uleciały z twojego umysłu już bardzo dawno temu.",
                                              "belarusian": "Таямніцы мовы дзяцей ужо вельмі даўно зніклі з твайго розуму.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 267,
                                      "redacted": false,
                                      "title": "You: \"\"Bye.\" [Leave.]\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001BD26",
                                      "english": "\"Bye.\" [Leave.]",
                                      "polish": "„Pa”. [Odejdź].",
                                      "belarusian": "\"Па\". [Адыйдзі].",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 223,
                      "redacted": false,
                      "title": "You: \"\"Bye.\" [Leave.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001BD03",
                      "english": "\"Bye.\" [Leave.]",
                      "polish": "„Pa”. [Odejdź].",
                      "belarusian": "\"Па\". [Адыдзі].",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 294,
          "redacted": false,
          "title": "You: \"\"Bye kids, take care.\" [Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001BC32",
          "english": "\"Bye kids, take care.\" [Leave.]",
          "polish": "„Pa, dzieciaki. Trzymajcie się”. [Odejdź].",
          "belarusian": "\"Пакуль, дзеці. Трымайцеся\". [Сыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 178,
      "redacted": false,
      "title": "Lilienne's Twin: \"The scruffy-haired little boy kicks...\"",
      "actor": "Lilienne's Twin",
      "to": null,
      "articyId": "0x010000450001BC0C",
      "english": "The scruffy-haired little boy kicks a stone. He can't be more than five years old.",
      "polish": "Rozczochrany chłopiec kopie kamień. Nie może mieć więcej niż pięć lat.",
      "belarusian": "Кудлаты хлопчык пнуў камень. Яму не можа быць больш за пяць гадоў.",
      "links": [
        {
          "id": 312,
          "redacted": false,
          "title": "Lilienne's Other Twin: \"The other one looks indistinguishab...\"",
          "actor": "Lilienne's Other Twin",
          "to": null,
          "articyId": "0x010000450001BC13",
          "english": "The other one looks indistinguishable from him. He watches his brother kick the stone with his tongue lolling out of his mouth.",
          "polish": "Drugi wygląda dokładnie tak samo jak on. Z językiem na wierzchu przygląda się bratu kopiącemu kamień.",
          "belarusian": "Другі выглядае дакладна гэтак жа, як ён. З высунутым языком ён назірае, як брат капае камень.",
          "links": []
        }
      ]
    }
  ]
}