{
  "id": "0x010000450001C1FB",
  "title": "LANDS END / DEPOT DOOR",
  "description": "The door to the jammed supply depot near Land's End. The door is jammed and locked. You can't open it. EVER.",
  "dialogueTree": [
    {
      "id": 5,
      "redacted": false,
      "title": "Door (Unopenable): \"An old door, worn by elements, guar...\"",
      "actor": "Door (Unopenable)",
      "to": null,
      "articyId": "0x010000450001C1FE",
      "english": "An old door, worn by elements, guards the depot. The wind has blown a sand dune in front of it. The door hasn't been opened in a long while. You see a handle.",
      "polish": "Składu strzegą stare, zniszczone przez żywioły drzwi. Wiatr usypał przed nimi piaskową wydmę. Drzwi nie otwierano już od dłuższego czasu. Widzisz klamkę.",
      "belarusian": "Склад ахоўваюць старыя, разбураныя стыхіяй дзверы. Вецер намеў перад імі пясчаную дзюну. Дзверы даўно не адкрываліся. Ты бачыш ручку.",
      "links": [
        {
          "id": 40,
          "redacted": false,
          "title": "You: \"What is this thing anyway?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001C2CA",
          "english": "What is this thing anyway?",
          "polish": "Co to w ogóle jest?",
          "belarusian": "Што гэта наогул такое?",
          "alternates": {
            "Alternate1": {
              "english": "\"What is this thing anyway?\"",
              "polish": "„Co to w ogóle jest?”",
              "belarusian": "\"Што гэта наогул такое?\""
            }
          },
          "links": [
            {
              "id": 61,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"It's military -- a service depot o...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x010000450001C2D9",
              "english": "\"It's military -- a service depot of some sort.\"",
              "polish": "„To wojskowy obiekt – jakiś rodzaj magazynu serwisowego”.",
              "belarusian": "\"Гэта ваенны аб'ект — нейкі від сэрвіснага склада\".",
              "links": [
                {
                  "id": 19,
                  "redacted": false,
                  "title": "You: \"\"Used to service what?\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000450001C32C",
                  "english": "\"Used to service what?\"",
                  "polish": "„Służący do serwisowania czego?”",
                  "belarusian": "\"Служыць для абслугоўвання чаго?\"",
                  "links": [
                    {
                      "id": 41,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Probably something that is no long...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x010000450001C338",
                      "english": "\"Probably something that is no longer there.\" The lieutenant looks at the hunching, concrete toad in front of him.",
                      "polish": "„Pewnie czegoś, czego od dawna już tam nie ma” – stwierdza porucznik, spoglądając na znajdującą się przed nim przygarbioną, betonową ropuchę.",
                      "belarusian": "\"Пэўна, нешта, чаго даўно ўжо няма\" — адзначае лейтэнант, гледзячы на бетонную жабу, што прыпаднялася перад ім.",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"The washerwoman mentioned a depot up the coast.\" The lieutenant looks at the hunching, concrete toad in front of him. \"She said it was for moving ammo and cargo across the bay -- this might be it\"\n",
                          "polish": "„Praczka wspominała o magazynie na wybrzeżu” – stwierdza porucznik, spoglądając na znajdującą się przed nim przygarbioną, betonową ropuchę. „Mówiła, że służył do przesyłania amunicji i ładunków przez zatokę – może to jest ten magazyn”.",
                          "belarusian": "\"Пральня згадвала пра склад на ўзбярэжжы\", — зазначае лейтэнант, гледзячы на прыгнутага, бетоннага жаба, што стаіць перад ім. \"Яна казала, што ён служыў для перасылкі боепрыпасаў і грузаў праз заліў — магчыма, гэта той самы склад\"."
                        }
                      },
                      "links": [
                        {
                          "id": 31,
                          "redacted": false,
                          "title": "Visual Calculus: \"It may have been used to service an...\"",
                          "actor": "Visual Calculus",
                          "to": null,
                          "articyId": "0x010000450001C348",
                          "english": "It may have been used to service an aerostatic battleship in the atmosphere? Or a fortification, like a seafort in the bay.",
                          "polish": "Może serwisowano tu aerostatyczny, unoszący się w powietrzu okręt wojenny? Albo były tu umocnienia, jak fort morski w zatoce.",
                          "belarusian": "Можа, тут абслугоўваўся аэрастатычны, у паветры плаваючы ваенны карабель? Альбо тут былі ўмацаванні, як марскі форт у заліве.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 10,
              "redacted": false,
              "title": "Door (Unopenable): \"The concrete structure looks *milit...\"",
              "actor": "Door (Unopenable)",
              "to": null,
              "articyId": "0x010000450001C2E0",
              "english": "The concrete structure looks *military* in origin. Over half a century old at least, but sturdily built.",
              "polish": "Betonowa budowla wygląda na *wojskową*. Liczy sobie co najmniej pięćdziesiąt lat, ale jest mocna.",
              "belarusian": "Бетонная будыніна выглядае на *вайсковую*. Ёй прынамсі пяцьдзясят гадоў, але яна трывалая.",
              "links": [
                {
                  "id": 62,
                  "redacted": false,
                  "title": "Visual Calculus: \"For servicing an aerostatic battles...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100006B0000A19A",
                  "english": "For servicing an aerostatic battleship in the atmosphere? Or a fortification, like a seafort in the bay?",
                  "polish": "Serwisowano tu aerostatyczny, unoszący się w powietrzu okręt wojenny? Albo były tu umocnienia, jak fort morski w zatoce?",
                  "belarusian": "Абслугоўваўся тут аэрастатычны, узвышаны ў паветры ваенны карабель? Ці былі тут умацаванні, як марскі форт у заліве?",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 17,
          "redacted": false,
          "title": "You: \"\"Could this structure have been use...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001C356",
          "english": "\"Could this structure have been used to take the shot?\"",
          "polish": "„Czy dało się z tej budowli oddać nasz strzał?”",
          "belarusian": "\"Ці можна было з гэтай будынка зрабіць наш стрэл?\"",
          "links": [
            {
              "id": 58,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"From here to the Whirling? I can't...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x010000450001C322",
              "english": "\"From here to the Whirling? I can't see how...\" He looks southeast and blows on his fingers: \"The church is in the way.\"",
              "polish": "„Stąd w kierunku Whirling? Nie sądzę...” – spogląda na południowy wschód i dmucha w palce. „Na drodze stoi kościół”.",
              "belarusian": "\"Адсюль у кірунку да Whirling? Не думаю...\" — глядзіць на паўднёвы ўсход і дзьме ў пальцы. \"На дарозе стаіць касцёл\".",
              "links": []
            }
          ]
        },
        {
          "id": 34,
          "redacted": false,
          "title": "You: \"Open the door.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B0000A17D",
          "english": "Open the door.",
          "polish": "Otwórz drzwi.",
          "belarusian": "Адкрый дзверы.",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "Door (Unopenable): \"There is no success. You didn't suc...\"",
              "actor": "Door (Unopenable)",
              "to": null,
              "articyId": "0x0100006B0000A18A",
              "english": "There is no success. You didn't succeed here. It's impossible. The door does not open. It is not only locked, it is *jammed* shut.",
              "polish": "Nie powiodło się. Nie odniosłeś sukcesu. To niemożliwe. Te drzwi się nie otwierają. Są nie tylko zamknięte, ale i *zablokowane*.",
              "belarusian": "Не атрымалася. Ты не дамогся поспеху. Гэта немагчыма. Гэтыя дзверы не адчыняюцца. Яны не толькі зачыненыя, але і *заблакаваныя*.",
              "links": [
                {
                  "id": 59,
                  "redacted": false,
                  "title": "You: \"Huh... I wonder what's inside. How...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000450001C220",
                  "english": "Huh... I wonder what's inside. How can I get in there?",
                  "polish": "Hm. Ciekawe, co jest w środku. Jak się tam dostać?",
                  "belarusian": "Хм. Цікава, што ўнутры. Як туды трапіць?",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Huh, the door's shut tight. How can we get in there?\"",
                      "polish": "„Hm, drzwi są zamknięte na głucho. Jak możemy się tam dostać?”",
                      "belarusian": "\"Гм, дзверы надзейна зачынены. Як мы можам туды трапіць?\""
                    }
                  },
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"The lieutenant shrugs. \"We don't ge...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x010000450001C24A",
                      "english": "The lieutenant shrugs. \"We don't get in there.\"",
                      "polish": "Porucznik wzrusza ramionami. „Nie wejdziemy tam”.",
                      "belarusian": "Лейтэнант паціскае плячыма. \"Мы туды не ўвойдзем\".",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "You: \"\"What do you mean? We get into... l...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000450001C251",
                          "english": "\"What do you mean? We get into... like... everywhere.\"",
                          "polish": "„O czym ty mówisz? Wchodzimy... no... gdzie zechcemy”.",
                          "belarusian": "\"Пра што ты кажаш? Мы ўваходзім... ну... куды захочам\".",
                          "links": [
                            {
                              "id": 46,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Frankly, you're just going to have...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x010000450001C25D",
                              "english": "\"Frankly, you're just going to have to accept the fact that you can't get in through every single door.\"",
                              "polish": "„Po prostu musisz pogodzić się z faktem, że nie jesteś w stanie otworzyć każdych napotkanych drzwi”.",
                              "belarusian": "\"Проста трэба змірыцца з тым, што ты не ў стане адчыніць кожныя дзверы, што сустракаюцца табе\".",
                              "links": [
                                {
                                  "id": 12,
                                  "redacted": false,
                                  "title": "Rhetoric: \"No-no, we've gotten into every door...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x010000450001C263",
                                  "english": "No-no, we've gotten into every door thus far. That's what we do -- we open doors. We're cops, that's our perk. Even Evrart knew that's a part of our M.O.",
                                  "polish": "Nie, nie. Jak dotąd otworzyliśmy wszystkie drzwi. Tym się zajmujemy. Otwieraniem drzwi. Jesteśmy gliniarzami, to nasza umiejętność. Nawet Evrart wiedział, że tak właśnie działamy.",
                                  "belarusian": "Не, не. Да гэтага часу мы адкрылі ўсе дзверы. Гэта наша праца. Адкрыццё дзвярэй. Мы - паліцыя, гэта наша ўменне. Нават Эўрар ведаў, што так мы працуем.",
                                  "links": [
                                    {
                                      "id": 27,
                                      "redacted": false,
                                      "title": "You: \"\"But that's who I am. Who *we* are.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001C269",
                                      "english": "\"But that's who I am. Who *we* are.\"",
                                      "polish": "„Ale od tego jestem. Obaj od tego jesteśmy”.",
                                      "belarusian": "\"Але для гэтага я ёсць. Абодва для гэтага ёсць\".",
                                      "links": [
                                        {
                                          "id": 32,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Yeah, I understand you, I like ope...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000450001C26F",
                                          "english": "\"Yeah, I understand you, I like opening doors as much as the next guy, but this one is simply beyond repair and we don't have the resources needed to open it.\"",
                                          "polish": "„Tak, rozumiem cię, też lubię otwierać drzwi, ale te są po prostu zupełnie zepsute, a my nie mamy środków niezbędnych do ich otwarcia”.",
                                          "belarusian": "\"Так, я разумею цябе, таксама люблю адчыняць дзверы, але гэтыя проста зусім сапсаваныя, і ў нас няма сродкаў, неабходных для іх адчынення\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "You: \"\"I'm not gonna accept this. The doo...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000450001C29D",
                                      "english": "\"I'm not gonna accept this. The door could be part of the investigation.\"",
                                      "polish": "„Nie godzę się na to. Te drzwi mogą być ważne dla śledztwa”.",
                                      "belarusian": "\"Я з гэтым не згодны. Гэтыя дзверы могуць быць важныя для расследавання\".",
                                      "links": [
                                        {
                                          "id": 6,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Relax. No one's hiding in there. I...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000450001C2A3",
                                          "english": "\"Relax. No one's hiding in there. If we can't open it, others can't either -- and thus they can't get in.\" He looks at the door with a rueful smile.",
                                          "polish": "„Spokojnie. Nikt się tam nie ukrywa. Jeśli nie możemy ich otworzyć, to inni też nie mogą – a to oznacza, że nie mogli tam wejść”. Spogląda na drzwi ze zrezygnowanym uśmiechem.",
                                          "belarusian": "\"Спакойна. Ніхто там не хаваецца. Калі мы не можам іх адчыніць, то і іншыя таксама не змогуць — а гэта азначае, што ніхто не мог трапіць туды\". Гледзіць на дзверы з адчайнай усмешкай.",
                                          "links": [
                                            {
                                              "id": 18,
                                              "redacted": false,
                                              "title": "Conceptualization: \"At least you can *think* about open...\"",
                                              "actor": "Conceptualization",
                                              "to": null,
                                              "articyId": "0x010000060001E59E",
                                              "english": "At least you can *think* about opening it. About doors in general -- they are, after all, fundamental to your life. Perhaps something useful will come from this?",
                                              "polish": "Możesz przynajmniej *myśleć* o ich otworzeniu. O otwieraniu drzwi w ogóle – są w końcu fundamentalnym elementem twojego życia. Może będzie z tego jakaś korzyść?",
                                              "belarusian": "Вы можаце, па меншай меры, *падумаць* пра іх адкрыццё. Пра адчыненне дзвярэй увогуле – яны, у рэшце рэшт, з'яўляюцца фундаментальным элементам вашага жыцця. Можа, з гэтага будзе нейкая карысць?",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 55,
                                      "redacted": false,
                                      "title": "You: \"\"Okay. I can live with this.\" (Acce...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060001E58D",
                                      "english": "\"Okay. I can live with this.\" (Accept it.)",
                                      "polish": "„No dobra. Mogę z tym żyć”. (Pogódź się z tym).",
                                      "belarusian": "\"Ну добра. Я магу з гэтым жыць\". (Змірыся з гэтым).",
                                      "links": [
                                        {
                                          "id": 56,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"What else is there to do? *Not* ac...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000060001E594",
                                          "english": "\"What else is there to do? *Not* accepting isn't gonna bring the fire brigade in...\" He looks at the door with a rueful smile.",
                                          "polish": "„Masz jakieś inne wyjście? *Niezaakceptowanie* tego nie sprawi, że pojawi się tu oddział strażaków...” Spogląda na drzwi ze zrezygnowanym uśmiechem.",
                                          "belarusian": "\"У цябе ёсць нейкае іншае выйсце? *Не прыняцце* гэтага не зробіць так, каб тут з'явіўся атрад пажарнікаў...\" Ён глядзіць на дзверы з рэзигнаванай усмешкай.",
                                          "links": [
                                            {
                                              "id": 54,
                                              "redacted": false,
                                              "title": "Esprit de Corps: \"Relax, he thinks. There's no one in...\"",
                                              "actor": "Esprit de Corps",
                                              "to": null,
                                              "articyId": "0x010000060001E5A5",
                                              "english": "Relax, he thinks. There's no one in there. If we can't open it, neither can anyone else.",
                                              "polish": "Spokojnie – myśli. Nikogo tam nie ma. Jeśli my nie możemy ich otworzyć, to inni też nie.",
                                              "belarusian": "Спакойна — думае. Нікога там няма. Калі мы не можам іх адчыніць, то іншыя таксама не.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "Rhetoric: \"No-no, we've absolutely gotten into...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x010000450001C296",
                                  "english": "No-no, we've absolutely gotten into everywhere thus far. That's what we do -- we open doors and go through them. We're cops, that's our perk.",
                                  "polish": "Nie, nie. Jak dotąd dostaliśmy się przecież wszędzie. Tym się zajmujemy. Otwieraniem drzwi i przechodzeniem. Jesteśmy gliniarzami, to nasza umiejętność.",
                                  "belarusian": "Не, не. Да гэтага часу мы ўсюды дабіраліся. Гэта наша праца. Адчыняць дзверы і праходзіць. Мы паліцэйскія, гэта нашая здольнасць.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "You: \"\"Come on, we even got in the Light...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000450001C257",
                          "english": "\"Come on, we even got in the Light Bending Guy's container, but you're saying we can't get in here?\"",
                          "polish": "„No nie żartuj, dostaliśmy się nawet do kontenera Zakrzywiającego Światło Gościa, a tu niby nam się nie uda?”",
                          "belarusian": "\"Ну не жартуй, мы нават трапілі ў кантэйнер, які крывіць Святло Госця, а тут нібыта нам не ўдасца?\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 60,
                      "redacted": false,
                      "title": "Door (Unopenable): \"You can't. This door cannot be open...\"",
                      "actor": "Door (Unopenable)",
                      "to": null,
                      "articyId": "0x010000450001C23F",
                      "english": "You can't. This door cannot be opened...",
                      "polish": "Nie da się. Tych drzwi nie da się otworzyć...",
                      "belarusian": "Гэта немагчыма. Гэтыя дзверы нельга адчыніць...",
                      "links": [
                        {
                          "id": 53,
                          "redacted": false,
                          "title": "Door (Unopenable): \"EVER.\"",
                          "actor": "Door (Unopenable)",
                          "to": null,
                          "articyId": "0x010000450001C27B",
                          "english": "EVER.",
                          "polish": "NIGDY.",
                          "belarusian": "НІКОЛІ.",
                          "links": [
                            {
                              "id": 38,
                              "redacted": false,
                              "title": "Conceptualization: \"At least you can *think* about open...\"",
                              "actor": "Conceptualization",
                              "to": null,
                              "articyId": "0x010000060001E5B0",
                              "english": "At least you can *think* about opening it. About doors in general -- they are, after all, fundamental to your life. Perhaps something useful will come from this?",
                              "polish": "Możesz przynajmniej *myśleć* o ich otworzeniu. O otwieraniu drzwi w ogóle – są w końcu fundamentalnym elementem twojego życia. Może będzie z tego jakaś korzyść?",
                              "belarusian": "Вы можаце хаця б *падумаць* пра іх адчыненне. Пра адчыненне дзвярэй увогуле – яны ўрэшце рэшт з'яўляюцца фундаментальным элементам вашага жыцця. Магчыма, з гэтага будзе нейкая карысць?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 45,
                  "redacted": false,
                  "title": "You: \"\"Whatever, door.\" [Leave.]\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000450001C231",
                  "english": "\"Whatever, door.\" [Leave.]",
                  "polish": "„Jak sobie chcecie, drzwi”. [Odejdź].",
                  "belarusian": "\"Як сабе хочаце, дзверы\". [Ідзі].",
                  "links": [
                    {
                      "id": 26,
                      "redacted": false,
                      "title": "Door (Unopenable): \"Yes. Better that way. You can't eve...\"",
                      "actor": "Door (Unopenable)",
                      "to": null,
                      "articyId": "0x010000450001C211",
                      "english": "Yes. Better that way. You can't even fathom the rabbit hole you might find yourself in otherwise.",
                      "polish": "Tak. Tak będzie lepiej. Nawet nie umiesz sobie wyobrazić, jak głęboka jest królicza nora, do której mógłbyś inaczej wpaść.",
                      "belarusian": "Так. Так будзе лепш. Нават не можаш сабе ўявіць, наколькі глыбокая гэтая трусючая нару, у якую мог бы інакш упасці.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 57,
              "redacted": false,
              "title": "Door (Unopenable): \"You rattle the handle a bit, then p...\"",
              "actor": "Door (Unopenable)",
              "to": null,
              "articyId": "0x010000450001C219",
              "english": "You rattle the handle a bit, then push on the door with all your weight -- it does not budge. Not only is it locked, it's also *jammed* shut.",
              "polish": "Szarpiesz przez chwilę za klamkę, po czym opierasz się o drzwi całym ciężarem ciała – ani drgną. Nie dość, że są zamknięte, to jeszcze *zablokowane*.",
              "belarusian": "Колькі часу цягнеш за ручку, а потым упіраешся ў дзверы ўсёй вагой цела — ні ўздрыгнуць. Не толькі яны зачыненыя, але яшчэ і *заблакаваныя*.",
              "links": []
            }
          ]
        },
        {
          "id": 39,
          "redacted": false,
          "title": "You: \"Walk away. [Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001C20B",
          "english": "Walk away. [Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    }
  ]
}