{
  "id": "0x010000450001C82C",
  "title": "SEAFORT INT / BLAST DOOR",
  "description": "blast door interactable dialogue. (this is closed, no way to open, open from console if has fuel in)",
  "dialogueTree": [
    {
      "id": 17,
      "redacted": false,
      "title": "Small Blast Door: \"The heavy metal door stands as it d...\"",
      "actor": "Small Blast Door",
      "to": null,
      "articyId": "0x010000450001D889",
      "english": "The heavy metal door stands as it did, firmly rusted shut into its big brother.",
      "polish": "Ciężkie metalowe drzwi stoją, jak stały, zrośnięte rdzą ze swoim wielkim bratem.",
      "belarusian": "Цяжкія металічныя дзверы стаяць, як стаялі, зрослыя ржой са сваім вялікім братам.",
      "links": [
        {
          "id": 12,
          "redacted": false,
          "title": "You: \"What's on the other side?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001CE50",
          "english": "What's on the other side?",
          "polish": "Co jest po drugiej stronie?",
          "belarusian": "Што знаходзіцца на другім баку?",
          "alternates": {
            "Alternate1": {
              "english": "\"What's on the other side?\"",
              "polish": "„Co jest po drugiej stronie?”",
              "belarusian": "«Што знаходзіцца на другім баку?»"
            }
          },
          "links": [
            {
              "id": 40,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Another part of the island probabl...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x010000450001CECF",
              "english": "\"Another part of the island probably.\" The lieutenant looks into the keyhole. \"The lock looks like it could still be usable.\"",
              "polish": "„Pewnie kolejna część wyspy” – porucznik zagląda do dziurki od klucza. „Zdaje się, że zamek wciąż nadaje się do użytku”.",
              "belarusian": "«Напэўна, наступная частка выспы» — лейтэнант заглядае ў дзірку ад ключа. «Здаецца, што замок усё яшчэ прыдатны для выкарыстання».",
              "links": []
            },
            {
              "id": 73,
              "redacted": false,
              "title": "Cuno: \"\"Another part of Death Island? Some...\"",
              "actor": "Cuno",
              "to": null,
              "articyId": "0x0100006B000017ED",
              "english": "\"Another part of Death Island? Some secret hidden shit, Cuno thinks. Important shit...\"",
              "polish": "„Kolejna część Wyspy Śmierci? Według Cuno jakieś sekretne ukryte gówno. Ważne gówno...”",
              "belarusian": "«Чарговая частка вострава Смерці? Паводле Куна, нейкае сакрэтнае схаванае лайно. Важнае лайно...»",
              "links": [
                {
                  "id": 71,
                  "redacted": false,
                  "title": "Logic: \"The chances of there being 'importa...\"",
                  "actor": "Logic",
                  "to": null,
                  "articyId": "0x010000060001EF37",
                  "english": "The chances of there being 'important shit' there are rather high, yes.",
                  "polish": "Szansa na to, że jest tam „ważne gówno”, rzeczywiście jest dość wysoka.",
                  "belarusian": "Шанец на тое, што там ёсць «важнае д...о», сапраўды даволі высокі.",
                  "links": []
                }
              ]
            },
            {
              "id": 77,
              "redacted": false,
              "title": "Small Blast Door: \"The door is mute, cold as ice. The...\"",
              "actor": "Small Blast Door",
              "to": null,
              "articyId": "0x010000450001CE68",
              "english": "The door is mute, cold as ice. The lock looks like it may have seen recent use, but it's impossible to tell.",
              "polish": "Drzwi są milczące i zimne jak lód. Zamek wygląda, jakby mógł być niedawno używany, nie sposób jednak stwierdzić to na pewno.",
              "belarusian": "Дзверы ціха і халодныя, як лёд. Замок выглядае, быццам мог быць нядаўна выкарыстаны, аднак вызначыць гэта напэўна немагчыма.",
              "links": []
            }
          ]
        },
        {
          "id": 72,
          "redacted": false,
          "title": "You: \"How do I open this?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001CE56",
          "english": "How do I open this?",
          "polish": "Jak mam to otworzyć?",
          "belarusian": "Як мне гэта адкрыць?",
          "alternates": {
            "Alternate1": {
              "english": "\"How do we open this?\"",
              "polish": "„Jak my to otworzymy?”",
              "belarusian": "«Як мы гэта адчынім?»"
            }
          },
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Fuel -- generator -- console. That...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x010000450001D978",
              "english": "\"Fuel -- generator -- console. That's our best chance.\" He points to the console at the other end of the room. \"That there could open it, now that the power's on.\"",
              "polish": "„Paliwo, generator, konsola. To najbardziej obiecująca opcja” – stwierdza, wskazując konsolę znajdującą się po przeciwnej stronie pomieszczenia. „Przywróciliśmy zasilanie, więc może otworzymy te drzwi z jej pomocą”.",
              "belarusian": "«Паліва, генератар, кансоль. Гэта найбольш перспектыўны варыянт», — кажа ён, указваючы на кансоль, якая знаходзіцца на супрацьлеглым баку памяшкання. «Мы аднавілі харчаванне, таму, магчыма, з яе дапамогай адчынім гэтыя дзверы».",
              "links": []
            },
            {
              "id": 54,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Fuel -- generator -- console. That...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x010000450001D951",
              "english": "\"Fuel -- generator -- console. That's our best chance.\" He points to the console at the other end of the room. \"That there could open it, once we've put some fuel in the generator.\"",
              "polish": "„Paliwo, generator, konsola. To najbardziej obiecująca opcja” – stwierdza, wskazując konsolę znajdującą się po przeciwnej stronie pomieszczenia. „Może otworzymy te drzwi z jej pomocą, jeśli wlejemy trochę paliwa do generatora”.",
              "belarusian": "«Паліва, генератар, кансоль. Гэта найбольш абнадзейлівы варыянт», — адзначае ён, паказваючы на кансоль, якая знаходзіцца па процілеглым баку пакоя. «Можа, адчынім гэтыя дзверы з яе дапамогай, калі нальём крыху паліва ў генератар».",
              "links": []
            },
            {
              "id": 50,
              "redacted": false,
              "title": "Cuno: \"\"We fuelled the generator, didn't w...\"",
              "actor": "Cuno",
              "to": null,
              "articyId": "0x0100006B000017F7",
              "english": "\"We fuelled the generator, didn't we?\" He points to the console at the other end of the room. \"What do you think that shit's for? Let's press some buttons.\"",
              "polish": "„Zatankowaliśmy generator, co nie?” – pyta, wskazując konsolę znajdującą się po przeciwnej stronie pomieszczenia. „Do czego jest to ustrojstwo, co? Wciśnijmy kilka guzików”.",
              "belarusian": "«Запраўлялі генератар, так?» – пытаецца, паказваючы на кансоль, што знаходзіцца на супрацьлеглым баку пакоя. «Для чаго гэтая прылада, га? Натіснем некалькі кнопак».",
              "links": []
            },
            {
              "id": 2,
              "redacted": false,
              "title": "Cuno: \"\"What do you think that shit's for?...\"",
              "actor": "Cuno",
              "to": null,
              "articyId": "0x0100006B00001809",
              "english": "\"What do you think that shit's for? Let's press some buttons.\" He points to the console at the other end of the room.",
              "polish": "„Do czego niby jest to ustrojstwo, co? Wciśnijmy parę guzików” – stwierdza, wskazując konsolę znajdującą się po przeciwnej stronie pomieszczenia.",
              "belarusian": "«Для чаго, напэўна, гэта штукарство, га? Націснем пару кнопак», — кажа ён, паказваючы на кансоль, што знаходзіцца на супрацьлеглым баку пакою.",
              "links": []
            },
            {
              "id": 18,
              "redacted": false,
              "title": "Small Blast Door: \"Fuel --> generator --> console. See...\"",
              "actor": "Small Blast Door",
              "to": null,
              "articyId": "0x0100008900000DF3",
              "english": "Fuel --> generator --> console. Seems like an obvious path, now that the power is on.",
              "polish": "Paliwo –> generator –> konsola. Po włączeniu zasilania taka kolejność wydaje się oczywista.",
              "belarusian": "Паліва –> генератар –> кансоль. Пасля ўключэння харчавання такая паслядоўнасць здаецца відавочнай.",
              "links": []
            },
            {
              "id": 31,
              "redacted": false,
              "title": "Small Blast Door: \"Fuel --> generator --> console. See...\"",
              "actor": "Small Blast Door",
              "to": null,
              "articyId": "0x0100008900000DF8",
              "english": "Fuel --> generator --> console. Seems like the obvious path.",
              "polish": "Paliwo –> generator –> konsola. Po włączeniu zasilania taka kolejność wydaje się oczywista.",
              "belarusian": "Паліва –> генератар –> кансоль. Пасля ўключэння сілкавання такая паслядоўнасць здаецца відавочнай.",
              "links": []
            },
            {
              "id": 26,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Maybe this is one of the doors we...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x010000450001CE76",
              "english": "\"Maybe this is one of the doors we *don't* open?\" He looks at the door, then at its bigger brother, then at the lock…",
              "polish": "„Może to jedne z tych drzwi, których *nie* otworzymy?” – pyta, spoglądając na wrota i ich większego brata, a następnie na sam zamek...",
              "belarusian": "«Можа, гэта адны з тых дзвярэй, якія *не* адчынім?» — спытае, зірнуўшы на вароты і іх большага брата, а затым на сам замок...",
              "links": [
                {
                  "id": 28,
                  "redacted": false,
                  "title": "Interfacing: \"He's right. It would be better to o...\"",
                  "actor": "Interfacing",
                  "to": null,
                  "articyId": "0x010000450001CF50",
                  "english": "He's right. It would be better to open its *big brother*. A powerful engine hangs under the ceiling -- it must control the blast door.",
                  "polish": "Ma rację. Lepiej byłoby otworzyć ich *wielkiego brata*. Pod sufitem zawieszony jest potężny silnik – służy pewnie do obsługi wrót.",
                  "belarusian": "Ён мае рацыю. Лепш было б адчыніць іх *вялікага брата*. Пад стольлю падвешаны магутны рухавік — напэўна, ён служыць для кіравання варотамі.",
                  "links": [
                    {
                      "id": 64,
                      "redacted": false,
                      "title": "You: \"\"You're right. We open the big one...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001CF62",
                      "english": "\"You're right. We open the big one -- do you see controls anywhere?\"",
                      "polish": "„Masz rację. Otworzymy te duże. Widzisz gdzieś panel sterowania?”",
                      "belarusian": "«Ты маеш рацыю. Адчынім гэтыя вялікія. Бачыш недзе панель кіравання?»",
                      "links": [
                        {
                          "id": 53,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I think there's a console just sou...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000450001CF69",
                          "english": "\"I think there's a console just southeast...\"  He shuffles his feet to stay warm. \"Let's look around. Getting the blast door open seems like the best plan.\"",
                          "polish": "„Zdaje się, że na południowy wschód stąd jest konsola...” – odpowiada, drepcąc w miejscu, aby ogrzać stopy. „Rozejrzyjmy się. Otworzenie tych wrót to chyba najlepszy plan”.",
                          "belarusian": "«Здаецца, што на паўднёвы ўсход адсюль ёсць кансоль...» – адказвае ён, таптаючыся на месцы, каб сагрэць ногі. «Давайце азірнемся. Адкрыць гэтыя вароты, мабыць, найлепшы план».",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"Yeah -- on the console just southeast of here. Remember?\" He points to it, then shuffles his feet to stay warm. \"Let's look around. Getting the blast door open seems like the best plan.\"",
                              "polish": "„Tak – na konsoli na południowy wschód stąd są jakieś przyciski. Pamiętasz?” – odpowiada, wskazując na urządzenie, po czym drepce w miejscu, aby ogrzać stopy. „Rozejrzyjmy się. Otworzenie tych wrót to chyba najlepszy plan”.",
                              "belarusian": "«Так – на кансолі на паўднёвы ўсход адсюль ёсць нейкія кнопкі. Памятаеш?» – адказвае ён, паказваючы на прыладу, пасля чаго топчацца на месцы, каб сагрэць ногі. «Давай паглядзім. Адкрыццё гэтых варот, мабыць, найлепшы план»."
                            }
                          },
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "You: \"\"No, this isn't 'One More Door'. We...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001CEA0",
                      "english": "\"No, this isn't 'One More Door'. We're opening it.\"",
                      "polish": "„Nie, to nie są »jeszcze jedne drzwi«. Te otworzymy”.",
                      "belarusian": "«Не, гэта не »яшчэ адны дзверы«. Гэтыя мы адчынім».",
                      "links": [
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"All right.\" The lieutenant knocks...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000450001CE7D",
                          "english": "\"All right.\" The lieutenant knocks on the metal. \"I retract my statement. It was naive. Let's look around and get it open.\"",
                          "polish": "„W porządku” – stwierdza porucznik, stukając w metal. „Wycofuję to, co powiedziałem. To było naiwne. Rozejrzyjmy się i otwórzmy te wrota”.",
                          "belarusian": "«У парадку», — адзначае лейтэнант, стукаючы па метале. «Я адклікаю тое, што сказаў. Гэта было наіўна. Давайце агледзімся і адчынім гэтыя вароты».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 69,
                      "redacted": false,
                      "title": "You: \"\"I find us not opening it highly un...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001CEA6",
                      "english": "\"I find us not opening it highly unlikely.\"",
                      "polish": "„Uważam za wysoce nieprawdopodobne, żebyśmy mieli ich nie otworzyć”.",
                      "belarusian": "«Лічу вельмі малаверагодным, каб мы іх не адкрылі».",
                      "links": []
                    },
                    {
                      "id": 52,
                      "redacted": false,
                      "title": "You: \"\"Sure, you're right. We won't have...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001CEBA",
                      "english": "\"Sure, you're right. We won't have to open it.\"",
                      "polish": "„Jasne, masz rację. Nie będziemy musieli ich otwierać”.",
                      "belarusian": "«Вядома, ты маеш рацыю. Нам не давядзецца іх адчыняць».",
                      "links": [
                        {
                          "id": 63,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant knocks on the metal....\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000060000E8EC",
                          "english": "The lieutenant knocks on the metal. \"I retract my statement. It was naive. Let's look around and get it open.\"",
                          "polish": "Porucznik stuka w metal. „Wycofuję to, co powiedziałem. To było naiwne. Rozejrzyjmy się i otwórzmy te wrota”.",
                          "belarusian": "Лейтэнант стукае па метале. «Я адклікаю тое, што сказаў. Гэта было наіўна. Давайце азірнемся і адкрыем гэтыя вароты».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 70,
              "redacted": false,
              "title": "Cuno: \"\"Cuno don't know how to pick this l...\"",
              "actor": "Cuno",
              "to": null,
              "articyId": "0x0100006B000017FD",
              "english": "\"Cuno don't know how to pick this lock. This one's... military shit.\" He looks at the door, then at its bigger brother, then at the lock.",
              "polish": "„Cuno nie wie, jak otworzyć ten zamek. To... wojskowe gówno” – stwierdza, spoglądając na drzwi, na ich większego brata i w końcu na zamek.",
              "belarusian": "«Куно не ведае, як адкрыць гэты замак. Гэта... вайсковае лайно», — кажа ён, гледзячы на дзверы, на іх большага брата і, нарэшце, на замак.",
              "links": [
                {
                  "id": 19,
                  "redacted": false,
                  "title": "Interfacing: \"He's right. It would be better to o...\"",
                  "actor": "Interfacing",
                  "to": null,
                  "articyId": "0x0100008900000E10",
                  "english": "He's right. It would be better to open its *big brother*. A powerful engine hangs beneath the ceiling -- it must control the blast door.",
                  "polish": "Ma rację. Lepiej było otworzyć ich *wielkiego brata*. Pod sufitem zawieszony jest potężny silnik – służy pewnie do obsługi wrót.",
                  "belarusian": "Ён мае рацыю. Лепш было адкрыць іх *вялікага брата*. Пад столлю вісіць магутны рухавік - напэўна, ён служыць для кіравання брамай.",
                  "links": [
                    {
                      "id": 13,
                      "redacted": false,
                      "title": "You: \"\"You're right. We open the big one...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008900000E17",
                      "english": "\"You're right. We open the big one -- do you see controls somewhere?\"",
                      "polish": "„Masz rację. Otworzymy te duże. Widzisz gdzieś panel sterowania?”",
                      "belarusian": "«Ты маеш рацыю. Адкрыем гэтыя вялікія. Ты бачыш дзесьці панэль кіравання?»",
                      "links": [
                        {
                          "id": 39,
                          "redacted": false,
                          "title": "Cuno: \"\"Yeah, the console over there?\" He...\"",
                          "actor": "Cuno",
                          "to": null,
                          "articyId": "0x0100008900000E3A",
                          "english": "\"Yeah, the console over there?\" He points to the southeast. \"Yeah. Yeah. Let's get this big shit open.\"",
                          "polish": "„Taa, tamtą konsolę?” – wskazuje na południowy wschód. „Taa, taa. Otwórzmy to wielkie gówno”.",
                          "belarusian": "«Таа, тую кансоль?» — паказвае на паўднёвы ўсход. «Таа, таа. Адкрыйма гэта велізарнае лайно».",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"Yeah, the console over there. Remember?\" He points to the southeast. \"Buttons and shit. Yeah. Yeah. Let's get this big shit open, seems like the best plan.\"",
                              "polish": "„Taa, tamtą konsolę. Pamiętasz?” – wskazuje na południowy wschód. „Z guzikami i w ogóle. Taa, taa. Otwórzmy to wielkie gówno, to jest najlepszy plan”.",
                              "belarusian": "\"Так, тую консоль. Памятаеш?\" – паказвае на паўднёвы ўсход. \"З кнопкамі і ўсё такое. Так, так. Адкрыйма гэтую вялiкую справу, гэта найлепшы план\"."
                            }
                          },
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "You: \"\"No. This is the titular *One More...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008900000E1D",
                      "english": "\"No. This is the titular *One More Door*. We're opening it.\"",
                      "polish": "„Nie. To te tytułowe »jeszcze jedne drzwi«. Otworzymy je”.",
                      "belarusian": "«Не. Гэта тыя самыя „яшчэ адны дзверы“. Адчынім іх».",
                      "links": [
                        {
                          "id": 37,
                          "redacted": false,
                          "title": "Cuno: \"\"Fuckin' A, let's get this shit ope...\"",
                          "actor": "Cuno",
                          "to": null,
                          "articyId": "0x0100008900000E35",
                          "english": "\"Fuckin' A, let's get this shit open. Get to the secrets behind. Secret style.\" He stares at the large doors looming above him.",
                          "polish": "„Ja pierdolę, otwórzmy to wielkie gówno. Dobierzmy się do schowanych za nimi sekretów. Sekretny styl” – stwierdza, wpatrując się w górujące nad nim wielkie drzwi.",
                          "belarusian": "«Ды ядрэн батон, давайце адчынім гэта велізарнае лайно. Дасягнем таямніц, схаваных за імі. Сакрэтны стыль», — кажа ён, углядаючыся ў вялікія дзверы, што высіліся над ім.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "You: \"\"I find that highly unlikely.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008900000E29",
                      "english": "\"I find that highly unlikely.\"",
                      "polish": "„Wydaje mi się to bardzo mało prawdopodobne”.",
                      "belarusian": "«Мне здаецца, гэта вельмі малаверагодным».",
                      "links": []
                    },
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "You: \"\"One of the *very few doors*? Perha...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008900000E2F",
                      "english": "\"One of the *very few doors*? Perhaps...\"",
                      "polish": "„Czy to jedne z *bardzo nielicznych drzwi*? Może i tak...”",
                      "belarusian": "«Ці гэта адныя з *вельмі нешматлікіх дзвярэй*? Можа, і так...»",
                      "links": []
                    },
                    {
                      "id": 68,
                      "redacted": false,
                      "title": "You: \"\"Sure, you're right. We won't have...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008900000E23",
                      "english": "\"Sure, you're right. We won't have to open it.\"",
                      "polish": "„Jasne, masz rację. Nie będziemy musieli ich otwierać”.",
                      "belarusian": "«Вядома, ты маеш рацыю. Мы не будзем павінны іх адчыняць».",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 55,
              "redacted": false,
              "title": "Small Blast Door: \"How indeed? Finding the key seems u...\"",
              "actor": "Small Blast Door",
              "to": null,
              "articyId": "0x010000450001CE97",
              "english": "How indeed? Finding the key seems unlikely...",
              "polish": "No właśnie, jak? Znalezienie klucza nie wydaje się zbyt prawdopodobne...",
              "belarusian": "Ну дакладна, як? Знаходжанне ключа не здаецца вельмі верагодным...",
              "links": [
                {
                  "id": 42,
                  "redacted": false,
                  "title": "Interfacing: \"Perhaps you could open its *big bro...\"",
                  "actor": "Interfacing",
                  "to": null,
                  "articyId": "0x010000450001CF56",
                  "english": "Perhaps you could open its *big brother*? A powerful engine hangs beneath the ceiling -- it must control the blast door. There must be controls somewhere...",
                  "polish": "Może dałoby się otworzyć ich *wielkiego brata*? Pod sufitem zawieszony jest potężny silnik – służy pewnie do obsługi wrót. Gdzieś musi być jego panel sterowania...",
                  "belarusian": "Можа, удалося б адчыніць іх *вялікага брата*? Пад столлю замацаваны магутны рухавік — пэўна, служыць для кіравання варотамі. Недзе павінен быць яго панэль кіравання...",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 22,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000450001CE5C",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 79,
      "redacted": false,
      "title": "Small Blast Door: \"You see a small metal door nested i...\"",
      "actor": "Small Blast Door",
      "to": null,
      "articyId": "0x010000450001CE43",
      "english": "You see a small metal door nested inside a larger one -- a heavy steel blast door. There is a conventional keyhole above the handle. It's very small.",
      "polish": "Widzisz niewielkie, metalowe drzwi zagnieżdżone w większych – ciężkich, stalowych wrotach pancernych. Nad klamką dostrzegasz zwykłą dziurkę od klucza. Jest bardzo mała.",
      "belarusian": "Вы бачыце невялікія, металічныя дзверы, убудаваныя ў большыя – цяжкія, сталёвыя бранявыя вароты. Над ручкай вы заўважаеце звычайную дзірку ад ключа. Яна вельмі маленькая.",
      "links": []
    }
  ]
}