{
  "id": "0x010000450001CE30",
  "title": "INVENTORY / PAYS INFERNAL",
  "description": "you can read the book (MAYBE)",
  "dialogueTree": [
    {
      "id": 8,
      "redacted": false,
      "title": "Un Pays Infernal: \"This book is written by an angry hu...\"",
      "actor": "Un Pays Infernal",
      "to": null,
      "articyId": "0x010000450001D2C9",
      "english": "This book is written by an angry humanitarian sciences doctor from the La Cherte University in Sur-La-Clef, a Dr. Benoit Mejean. He does not like Sur-La-Clef, La Cherte -- or in fact even the University he teaches in -- but what he likes even less is...",
      "polish": "Książkę tę napisał gniewny doktor nauk humanitarnych z Uniwersytetu La Cherte w Sur-La-Clef, niejaki Benoit Mejean. Nie podoba mu się ani Sur-La-Clef, ani La Cherte, ani nawet uczelnia, na której wykłada, jeszcze mniej jednak podoba mu się...",
      "belarusian": "Гэтую кнігу напісаў злы доктар гуманітарных навук з Універсітэта Ля Шэртэ ў Сюр-Ля-Клеф, нейкі Бэнуа Межан. Яму не падабаецца ні Сюр-Ля-Клеф, ні Ля Шэртэ, і нават навучальная ўстанова, дзе ён выкладае, яшчэ менш яму падабаецца...",
      "links": [
        {
          "id": 4,
          "redacted": false,
          "title": "Rhetoric: \"It's capitalism, isn't it?\"",
          "actor": "Rhetoric",
          "to": null,
          "articyId": "0x010000450001D2F2",
          "english": "It's capitalism, isn't it?",
          "polish": "Kapitalizm, prawda?",
          "belarusian": "Капіталізм, праўда?",
          "links": [
            {
              "id": 26,
              "redacted": false,
              "title": "Un Pays Infernal: \"Capitalism.\"",
              "actor": "Un Pays Infernal",
              "to": null,
              "articyId": "0x010000450001D2D8",
              "english": "Capitalism.",
              "polish": "Kapitalizm.",
              "belarusian": "Капіталізм.",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "Un Pays Infernal: \"Can't stand the shadow of it. This...\"",
                  "actor": "Un Pays Infernal",
                  "to": null,
                  "articyId": "0x010000450001D2DF",
                  "english": "Can't stand the shadow of it. This book promises to *really* get into everything that's wrong with capitalism -- to do so once and for all in an *exhaustive* and *final* manner.",
                  "polish": "Nie może go wręcz znieść. Książka ta zajmuje się rzekomo *dogłębną* analizą tego, co jest w nim nie tak. Ma na celu raz na zawsze przeprowadzić ją w sposób *wyczerpujący* i *ostateczny*.",
                  "belarusian": "Ён проста не можа яго зношваць. Гэтая кніга, як мяркуецца, займаецца *глыбокім* аналізам таго, што з ім не так. Мэта заключаецца ў тым, каб раз і назаўсёды правесці яго *вычарпальна* і *канчаткова*.",
                  "links": [
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "You: \"Why would I want to?\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001D2E6",
                      "english": "Why would I want to?",
                      "polish": "Ale czemu miałbym tego chcieć?",
                      "belarusian": "Але чаму б я гэтага хацеў?",
                      "links": [
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "Un Pays Infernal: \"Critical theorists the world over a...\"",
                          "actor": "Un Pays Infernal",
                          "to": null,
                          "articyId": "0x010000450001D2EC",
                          "english": "Critical theorists the world over agree: once *everyone* knows *every last shortcoming* of capitalism, capitalism will end. You are but one of billions, and there are over seven billion things wrong with capitalism, but one has to start somewhere. And Benoit Mejean, PhD, wants to start with...",
                          "polish": "Teoretycy krytyczni z całego świata są zgodni: kiedy już *wszyscy* poznają *wszelkie wady* kapitalizmu, nadejdzie jego koniec. Jesteś ledwie jednym z miliardów ludzi, a kapitalizm ma ponad siedem miliardów wad, ale od czegoś trzeba zacząć. A dr Benoit Mejean chce zacząć od...",
                          "belarusian": "Тэарэтыкі крытычныя з усяго свету згодныя: калі *ўсе* пазнаёмяцца з *усімі недахопамі* капіталізму, надыдзе яго канец. Ты ўсяго толькі адзін з мільярдаў людзей, а капіталізм мае больш за сем мільярдаў недахопаў, але трэба з нечага пачаць. А доктар Бенуа Межан хоча пачаць з...",
                          "links": [
                            {
                              "id": 10,
                              "redacted": false,
                              "title": "Inland Empire: \"You feel an ominous tingling in you...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x010000450001D36D",
                              "english": "You feel an ominous tingling in your fingertips as they browse the pages...",
                              "polish": "Czujesz złowrogie łaskotanie w palcach, kiedy przerzucają strony...",
                              "belarusian": "Вы адчуваеце злавеснае калаценне ў пальцах, калі перагортваеце старонкі...",
                              "links": [
                                {
                                  "id": 9,
                                  "redacted": false,
                                  "title": "Un Pays Infernal: \"You.\"",
                                  "actor": "Un Pays Infernal",
                                  "to": null,
                                  "articyId": "0x010000450001D366",
                                  "english": "You.",
                                  "polish": "Ciebie.",
                                  "belarusian": "Цябе.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 16,
                      "redacted": false,
                      "title": "You: \"Will this book turn me into a commi...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001D30D",
                      "english": "Will this book turn me into a commie?",
                      "polish": "Czy ta książka zmieni mnie w komunistę?",
                      "belarusian": "Ці зменіць гэтая кніга мяне ў камуніста?",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"Will this book make me more communist?\"",
                          "polish": "„Czy ta książka uczyni mnie bardziej komunistycznym?”",
                          "belarusian": "«Ці зробіць гэтая кніга мяне больш камуністычным?»"
                        }
                      },
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "Un Pays Infernal: \"Yes, it will make you a little more...\"",
                          "actor": "Un Pays Infernal",
                          "to": null,
                          "articyId": "0x010000450001D323",
                          "english": "Yes, it will make you a little more communist. Not a lot. It won't *unmake* whatever else you are but you will also become a tad bit more communist, yes.",
                          "polish": "Tak, staniesz się odrobinę bardziej komunistyczny. Nie jakoś znacznie. Nie *odbierze* ci nic z tego, czym już jesteś, ale owszem, doda ci ociupinę komunizmu.",
                          "belarusian": "Так, ты станеш крыху больш камуністычным. Не занадта моцна. Гэта *не адбярэ* нічога з таго, чым ты ўжо з'яўляешся, але так, дадасць табе крыху камунізму.",
                          "links": [
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "You: \"No it won't. I'm impervious to crit...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000450001D336",
                              "english": "No it won't. I'm impervious to critical theory.",
                              "polish": "Nie. Jestem odporny na teorię krytyczną.",
                              "belarusian": "Не. Я ўстойлівы да крытычнай тэорыі.",
                              "links": [
                                {
                                  "id": 18,
                                  "redacted": false,
                                  "title": "Un Pays Infernal: \"It will. The more communist books y...\"",
                                  "actor": "Un Pays Infernal",
                                  "to": null,
                                  "articyId": "0x010000450001D32A",
                                  "english": "It will. The more communist books you read the more communist your brain becomes. That's how communism works.",
                                  "polish": "Tak. Im więcej komunistycznych książek przeczytasz, tym bardziej komunistyczny staje się twój mózg. Tak to właśnie działa.",
                                  "belarusian": "Так. Чым больш камуністычных кніг ты прачытаеш, тым больш камуністычным становіцца твай мозг. Вось так гэта і працуе.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "You: \"I don't think I want that.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000450001D33C",
                              "english": "I don't think I want that.",
                              "polish": "Chyba tego nie chcę.",
                              "belarusian": "Здаецца, я гэтага не хачу.",
                              "links": [
                                {
                                  "id": 20,
                                  "redacted": false,
                                  "title": "Un Pays Infernal: \"Then don't read it. The more commun...\"",
                                  "actor": "Un Pays Infernal",
                                  "to": null,
                                  "articyId": "0x010000450001D34C",
                                  "english": "Then don't read it. The more communist books you read the more communist your brain becomes. That's how communism works.",
                                  "polish": "W takim razie nie czytaj. Im więcej komunistycznych książek przeczytasz, tym bardziej komunistyczny staje się twój mózg. Tak to właśnie działa.",
                                  "belarusian": "У такім выпадку не чытай. Чым больш камуністычных кніг прачытаеш, тым больш камуністычным становіцца твой мозг. Вось так гэта працуе.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 11,
                              "redacted": false,
                              "title": "You: \"Good. Here -- almost in the end, li...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000450001D342",
                              "english": "Good. Here -- almost in the end, limping and bleeding -- is a good time to get into some communism.",
                              "polish": "Świetnie. Teraz – kiedy jesteś już bliski końca, utykający i krwawiący – nadszedł odpowiedni czas, żeby łyknąć trochę komunizmu.",
                              "belarusian": "Выдатна. Цяпер – калі ты ўжо блізкі да канца, кульгаючы і крывёны, – надышоў адпаведны час, каб глынуць крыху камунізму.",
                              "links": [
                                {
                                  "id": 21,
                                  "redacted": false,
                                  "title": "Un Pays Infernal: \"Then you've found the right book. T...\"",
                                  "actor": "Un Pays Infernal",
                                  "to": null,
                                  "articyId": "0x010000450001D352",
                                  "english": "Then you've found the right book. The more communist books you read the more communist your brain becomes. That's how communism works.",
                                  "polish": "W takim razie znalazłeś odpowiednią książkę. Im więcej komunistycznych książek przeczytasz, tym bardziej komunistyczny staje się twój mózg. Tak to właśnie działa.",
                                  "belarusian": "У такім выпадку ты знайшоў адпаведную кнігу. Чым больш камуністычных кніг ты прачытаеш, тым больш камуністычны становіцца твой мозг. Вось так гэта працуе.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Un Pays Infernal: \"Sure. The more communist books you...\"",
                          "actor": "Un Pays Infernal",
                          "to": null,
                          "articyId": "0x010000450001D31C",
                          "english": "Sure. The more communist books you read the more communist your brain becomes. That's how communism works.",
                          "polish": "Jasne. Im więcej komunistycznych książek przeczytasz, tym bardziej komunistyczny staje się twój mózg. Tak to właśnie działa.",
                          "belarusian": "Вядома. Чым больш камуністычных кніг ты прачытаеш, тым больш камуністычным становіцца твой мозг. Так гэта працуе.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "You: \"Read it.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001D2CF",
                      "english": "Read it.",
                      "polish": "Przeczytaj ją.",
                      "belarusian": "Прачытай яе.",
                      "links": [
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "Un Pays Infernal: \"You start reading it, but it's hard...\"",
                          "actor": "Un Pays Infernal",
                          "to": null,
                          "articyId": "0x010000450001D376",
                          "english": "You start reading it, but it's hard to really understand anything. It's all some sort of garbled word-wankery. After a while you give up and put the book down.",
                          "polish": "Zaczynasz czytać, ale naprawdę trudno ci cokolwiek zrozumieć. To jakaś bełkotliwa masturbacja słowami. Po chwili poddajesz się i odkładasz książkę.",
                          "belarusian": "Вы пачынаеце чытаць, але сапраўды цяжка нешта зразумець. Гэта нейкае балбатанне словамі. Праз некаторы час вы здаецеся і адкладаеце кнігу.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "You: \"Nope. [Put the book away.]\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000450001D2FA",
                      "english": "Nope. [Put the book away.]",
                      "polish": "Nie. [Odłóż książkę].",
                      "belarusian": "Не. [Адкладзі кнігу].",
                      "alternates": {
                        "Alternate1": {
                          "english": "Enough. [Put the book away.]",
                          "polish": "Dość. [Odłóż książkę].",
                          "belarusian": "Досыць. [Адклаў кнігу]."
                        }
                      },
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}