{
  "id": "0x010000450001DFF6",
  "title": "DREAM SEAFORT / NO DOLORES DREAM",
  "description": "This is the consolation dream if you did not get to see stained glass window inside church",
  "dialogueTree": [
    {
      "id": 8,
      "redacted": false,
      "title": "Ancient Reptilian Brain: \"Sleep is merciful this time, brothe...\"",
      "actor": "Ancient Reptilian Brain",
      "to": null,
      "articyId": "0x010000450001DFFD",
      "english": "Sleep is merciful this time, brother. Not too deep. Lit by the continuous sound of the sea outside.",
      "polish": "Tym razem sen jest litościwy, bracie. Niezbyt głęboki. Rozświetlony nieprzerwanym szumem morza za jego powłoką.",
      "belarusian": "Гэтым разам сон міласэрны, брат. Не занадта глыбокі. Асветлены бесперапынным шумам мора за яго шалямі.",
      "links": [
        {
          "id": 16,
          "redacted": false,
          "title": "Limbic System: \"And the shape of the insect, its cy...\"",
          "actor": "Limbic System",
          "to": null,
          "articyId": "0x010000060000E75A",
          "english": "And the shape of the insect, its cyclical praying motion just... going on and on. That thing. Looking at you. You -- two things standing in front of each other...",
          "polish": "A kształt owada, jego cykliczny ruch niczym w modlitwie po prostu... trwa. To coś. Patrzy na ciebie. I ty. Dwie istoty stojące naprzeciwko siebie...",
          "belarusian": "А форма насякомага, яго цыклічны рух нібы ў малітве проста... працягваецца. Гэта нешта. Глядзіць на цябе. І ты. Два істоты, якія стаяць насупраць адзін аднаго...",
          "links": [
            {
              "id": 23,
              "redacted": false,
              "title": "Ancient Reptilian Brain: \"No. Relax, man. It's just the comfo...\"",
              "actor": "Ancient Reptilian Brain",
              "to": null,
              "articyId": "0x010000060000E768",
              "english": "No. Relax, man. It's just the comfortable darkness. Interrupted by the pain in your body. A telegraph, far away.",
              "polish": "Nie, spokojnie, chłopie. To tylko wygodny mrok. Przerywany bólem w twoim ciele. Niczym jakimś odległym telegrafem.",
              "belarusian": "Не, спакойна, хлопча. Гэта толькі зручны змрок. Перарваны болем у тваім целе. Нібы нейкім аддаленым тэлеграфам.",
              "links": [
                {
                  "id": 14,
                  "redacted": false,
                  "title": "Pain Threshold: \"Far enough not to hurt for a while.\"",
                  "actor": "Pain Threshold",
                  "to": null,
                  "articyId": "0x010000060000E771",
                  "english": "Far enough not to hurt for a while.",
                  "polish": "Wystarczająco odległym, żeby przez moment jednak nie bolało.",
                  "belarusian": "Досыць аддаленым, каб на момант усё ж не балела.",
                  "links": [
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Volition: \"And your mind healing too. Weaving...\"",
                      "actor": "Volition",
                      "to": null,
                      "articyId": "0x010000060000E778",
                      "english": "And your mind healing too. Weaving itself back into shape.",
                      "polish": "Twój umysł też się leczy. Pracuje nad odzyskaniem dawnych kształtów.",
                      "belarusian": "Твой розум таксама лечыцца. Працуе над аднаўленнем былых формаў.",
                      "links": [
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "Logic: \"You did it... you solved the case.\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x010000060000E790",
                          "english": "You did it... you solved the case.",
                          "polish": "Udało ci się. Rozwiązałeś sprawę.",
                          "belarusian": "Табе атрымалася. Ты вырашыў справу.",
                          "links": []
                        },
                        {
                          "id": 24,
                          "redacted": false,
                          "title": "Inland Empire: \"Somehow you managed to dodge it all...\"",
                          "actor": "Inland Empire",
                          "to": null,
                          "articyId": "0x010000060000E7A0",
                          "english": "Somehow you managed to dodge it all... The church, the window *and* the bad book in the store. On the shelf. You made it. Across the black sea unharmed...",
                          "polish": "Jakoś udało ci się od tego wszystkiego wywinąć... Od kościoła, od okna i tej złej książki w sklepie. Na półce. Dotarłeś tu. Przebyłeś zdrów morze czerni...",
                          "belarusian": "Якось удалося табе ад усяго гэтага ўхіліцца... Ад касцёла, ад акна і гэтай дрэннай кнігі ў краме. На паліцы. Дабраўся сюды. Прапаўз здаровы мора цемры...",
                          "links": [
                            {
                              "id": 6,
                              "redacted": false,
                              "title": "You: \"What?\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000060000E7B7",
                              "english": "What?",
                              "polish": "Co?",
                              "belarusian": "Што?",
                              "links": [
                                {
                                  "id": 15,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Nothing. Just threats that passed b...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x010000060000E7C4",
                                  "english": "Nothing. Just threats that passed by -- outside in the world. Ill omens from another life. Not this one. You ignored them. Good. The sleep is nourishing. Take more of it.",
                                  "polish": "Nic. To tylko zagrożenia, które minęły gdzieś tam, na świecie. Złe wróżby z innego życia. Nie z tego. Zignorowałeś je. Dobrze. Sen daje siłę. Korzystaj z niego.",
                                  "belarusian": "Нічога. Гэта толькі пагрозы, якія прамінулі недзе там, у свеце. Дрэнныя прадказанні з іншага жыцця. Не з гэтага. Ты ігнараваў іх. Добра. Сон дае сілу. Карыстайся ім.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 12,
                              "redacted": false,
                              "title": "You: \"Turn to the other side.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000060000E7BD",
                              "english": "Turn to the other side.",
                              "polish": "Przewróć się na drugi bok.",
                              "belarusian": "Перавярніся на другі бок.",
                              "links": []
                            },
                            {
                              "id": 7,
                              "redacted": false,
                              "title": "You: \"Turn to the other side.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100004100000222",
                              "english": "Turn to the other side.",
                              "polish": "Przewróć się na drugi bok.",
                              "belarusian": "Перавярніся на другі бок.",
                              "links": [
                                {
                                  "id": 13,
                                  "redacted": false,
                                  "title": "Limbic System: \"You do so many times. Until dim lig...\"",
                                  "actor": "Limbic System",
                                  "to": null,
                                  "articyId": "0x010000060000E7CC",
                                  "english": "You do so many times. Until dim light starts peeking into the hood you're under. The rough karakul. More and more each second. Time to face it again -- the world. Anew...",
                                  "polish": "Robisz to wielokrotnie, aż w końcu pod kaptur, który cię skrywa, zaczyna zaglądać światło. Wdzierać się jak uparty karakuł. Z każdą sekundą więcej. Czas znów się z nim zmierzyć – ze światem. Na nowo...",
                                  "belarusian": "Рабіш гэта шматразова, пакуль нарэшце пад каптур, які цябе хавае, не пачынае заглядваць святло. Урывацца, як упартая авечая скурка. З кожнай секундай больш. Час зноў сустрэцца з ім – з сусветам. Зноў...",
                                  "links": [
                                    {
                                      "id": 22,
                                      "redacted": false,
                                      "title": "You: \"[Open your eyes.]\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100004100000186",
                                      "english": "[Open your eyes.]",
                                      "polish": "[Otwórz oczy].",
                                      "belarusian": "[Адчыні вочы].",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "Limbic System: \"And a little something in there......\"",
          "actor": "Limbic System",
          "to": null,
          "articyId": "0x010000060000E761",
          "english": "And a little something in there... a sensation. The bow drawn across a string. Something small and crustacean-like.",
          "polish": "I jest tam jeszcze coś... jakieś uczucie. Łuk narysowany od nici. Coś małego, skorupiakowatego.",
          "belarusian": "І ёсць там яшчэ нешта... нейкае пачуццё. Лука, намаляваная ад ніткі. Нешта маленькае, карапападобнае.",
          "links": []
        }
      ]
    }
  ]
}