{
  "id": "0x010000450001DFF6",
  "title": "DREAM SEAFORT / NO DOLORES DREAM",
  "description": "This is the consolation dream if you did not get to see stained glass window inside church",
  "dialogueTree": [
    {
      "id": 8,
      "title": "Ancient Reptilian Brain: \"Sleep is merciful this time, brothe...\"",
      "articyId": "0x010000450001DFFD",
      "text": "Sleep is merciful this time, brother. Not too deep. Lit by the continuous sound of the sea outside.",
      "links": [
        {
          "id": 16,
          "title": "Limbic System: \"And the shape of the insect, its cy...\"",
          "articyId": "0x010000060000E75A",
          "text": "And the shape of the insect, its cyclical praying motion just... going on and on. That thing. Looking at you. You -- two things standing in front of each other...",
          "links": [
            {
              "id": 23,
              "title": "Ancient Reptilian Brain: \"No. Relax, man. It's just the comfo...\"",
              "articyId": "0x010000060000E768",
              "text": "No. Relax, man. It's just the comfortable darkness. Interrupted by the pain in your body. A telegraph, far away.",
              "links": [
                {
                  "id": 14,
                  "title": "Pain Threshold: \"Far enough not to hurt for a while.\"",
                  "articyId": "0x010000060000E771",
                  "text": "Far enough not to hurt for a while.",
                  "links": [
                    {
                      "id": 17,
                      "title": "Volition: \"And your mind healing too. Weaving...\"",
                      "articyId": "0x010000060000E778",
                      "text": "And your mind healing too. Weaving itself back into shape.",
                      "links": [
                        {
                          "id": 26,
                          "title": "Logic: \"You did it... you solved the case.\"",
                          "articyId": "0x010000060000E790",
                          "text": "You did it... you solved the case.",
                          "links": []
                        },
                        {
                          "id": 24,
                          "title": "Inland Empire: \"Somehow you managed to dodge it all...\"",
                          "articyId": "0x010000060000E7A0",
                          "text": "Somehow you managed to dodge it all... The church, the window *and* the bad book in the store. On the shelf. You made it. Across the black sea unharmed...",
                          "links": [
                            {
                              "id": 6,
                              "title": "You: \"What?\"",
                              "articyId": "0x010000060000E7B7",
                              "text": "What?",
                              "links": [
                                {
                                  "id": 15,
                                  "title": "Inland Empire: \"Nothing. Just threats that passed b...\"",
                                  "articyId": "0x010000060000E7C4",
                                  "text": "Nothing. Just threats that passed by -- outside in the world. Ill omens from another life. Not this one. You ignored them. Good. The sleep is nourishing. Take more of it.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 12,
                              "title": "You: \"Turn to the other side.\"",
                              "articyId": "0x010000060000E7BD",
                              "text": "Turn to the other side.",
                              "links": []
                            },
                            {
                              "id": 7,
                              "title": "You: \"Turn to the other side.\"",
                              "articyId": "0x0100004100000222",
                              "text": "Turn to the other side.",
                              "links": [
                                {
                                  "id": 13,
                                  "title": "Limbic System: \"You do so many times. Until dim lig...\"",
                                  "articyId": "0x010000060000E7CC",
                                  "text": "You do so many times. Until dim light starts peeking into the hood you're under. The rough karakul. More and more each second. Time to face it again -- the world. Anew...",
                                  "links": [
                                    {
                                      "id": 22,
                                      "title": "You: \"[Open your eyes.]\"",
                                      "articyId": "0x0100004100000186",
                                      "text": "[Open your eyes.]",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "title": "Limbic System: \"And a little something in there......\"",
          "articyId": "0x010000060000E761",
          "text": "And a little something in there... a sensation. The bow drawn across a string. Something small and crustacean-like.",
          "links": []
        }
      ]
    }
  ]
}