{
  "id": "0x01000048000000BE",
  "title": "BOOKSTORE / BACK DOOR",
  "description": "It's the back door of \"Crime, Romance, and Biographies of Famous People\". You can look at it, use a key object on it or try to force it open.",
  "dialogueTree": [
    {
      "id": 47,
      "redacted": false,
      "title": "Warded Door: \"A heavy door with a missing handle...\"",
      "actor": "Warded Door",
      "to": "You",
      "articyId": "0x0100009200001325",
      "english": "A heavy door with a missing handle stands before you, covered in dozens (if not hundreds) of Semenese trinkets and charms. It appears to be locked.",
      "polish": "Przed tobą stoją ciężkie drzwi bez klamki pokryte dziesiątkami (o ile nie setkami) semeńskich amuletów. Wyglądają na zamknięte.",
      "belarusian": "Перад табою стаяць цяжкія дзверы без ручкі, пакрытыя дзясяткамі (калі не сотнямі) семінскіх амулетаў. Яны выглядаюць зачыненымі.",
      "links": [
        {
          "id": 50,
          "redacted": false,
          "title": "You: \"Maybe I *should* break it down? But...\"",
          "actor": "You",
          "to": "Warded Door",
          "articyId": "0x0100002F0000D76D",
          "english": "Maybe I *should* break it down? But not before I strategize...",
          "polish": "Może *powinienem* je wyważyć? Ale najpierw trzeba opracować strategię...",
          "belarusian": "Можа, *павінен* іх узважыць? Але спачатку трэба распрацаваць стратэгію...",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Physical Instrument: \"That's right, take in your surround...\"",
              "actor": "Physical Instrument",
              "to": "You",
              "articyId": "0x0100002F0000D77B",
              "english": "That's right, take in your surroundings. You need to have a solid ground and a proper posture if you want to succeed.",
              "polish": "Właśnie tak, rozejrzyj się po otoczeniu. Jeśli ma ci się udać, musisz mieć solidny punkt podporu i odpowiednią postawę.",
              "belarusian": "Вось так, азірніцеся вакол сябе. Калі вам трэба дамагчыся поспеху, вам патрэбна трывалая апора і адпаведная пастава.",
              "links": [
                {
                  "id": 62,
                  "redacted": false,
                  "title": "You: \"First -- check your posture.\"",
                  "actor": "You",
                  "to": "Warded Door",
                  "articyId": "0x010000920000037C",
                  "english": "First -- check your posture.",
                  "polish": "Po pierwsze: przeanalizuj swoją postawę.",
                  "belarusian": "Па-першае: прааналізуй свой настрой.",
                  "links": [
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "Physical Instrument: \"Steady breathing, solid core -- you...\"",
                      "actor": "Physical Instrument",
                      "to": "You",
                      "articyId": "0x010000920000038A",
                      "english": "Steady breathing, solid core -- you've got this. With one shoulder forward you're ready to smash into the door like a battering ram.",
                      "polish": "Spokojny oddech, napięte mięśnie tułowia. Dasz radę. Wysuwasz jeden bark naprzód – jesteś gotów wpaść na te drzwi niczym taran.",
                      "belarusian": "Спакойнае дыханне, напружаныя мышцы тулава. Ты здолееш. Выцягваеш адно плячо наперад – ты гатовы ўрэзацца ў гэтыя дзверы, як таран.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 33,
                  "redacted": false,
                  "title": "You: \"Check your surroundings.\"",
                  "actor": "You",
                  "to": "Warded Door",
                  "articyId": "0x0100009200000382",
                  "english": "Check your surroundings.",
                  "polish": "Rozejrzyj się wokół.",
                  "belarusian": "Агледзіся вакол.",
                  "links": [
                    {
                      "id": 85,
                      "redacted": false,
                      "title": "Physical Instrument: \"The room is dimly lit and littered...\"",
                      "actor": "Physical Instrument",
                      "to": "You",
                      "articyId": "0x010000920000039F",
                      "english": "The room is dimly lit and littered with old barber shop rubbish, but the path to the door is clear.",
                      "polish": "W pomieszczeniu panuje półmrok; jest zaśmiecone starymi akcesoriami fryzjerskimi, droga do drzwi jest jednak czysta.",
                      "belarusian": "У памяшканні пануе паўзмрок; яно завалена старымі аксэсуарамі цырульніка, аднак шлях да дзвярэй застаецца чыстым.",
                      "links": [
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "You: \"And what about the door?\"",
                          "actor": "You",
                          "to": "Warded Door",
                          "articyId": "0x01000092000003BC",
                          "english": "And what about the door?",
                          "polish": "A co z drzwiami?",
                          "belarusian": "А што з дзвярамі?",
                          "links": [
                            {
                              "id": 49,
                              "redacted": false,
                              "title": "Physical Instrument: \"It's made of a solid block of wood,...\"",
                              "actor": "Physical Instrument",
                              "to": "You",
                              "articyId": "0x01000092000003C3",
                              "english": "It's made of a solid block of wood, but it has stood there for ages -- the hinges are old and coated with a carmine layer of rust. It should be doable.",
                              "polish": "Zbudowano je z mocnego kawałka drewna, stoją tam jednak od wieków – zawiasy są stare, pokryte brązową warstwą rdzy. Powinno dać się to zrobić.",
                              "belarusian": "Яны пабудаваны з моцнага кавалка дрэва, але стаяць там стагоддзямі – завесы старыя, пакрытыя бязважкай карычневай іржой. Гэта павінна быць магчымым зрабіць.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 63,
          "redacted": false,
          "title": "You: \"Knock on the door.\"",
          "actor": "You",
          "to": "Warded Door",
          "articyId": "0x010000480000019A",
          "english": "Knock on the door.",
          "polish": "Zapukaj do drzwi.",
          "belarusian": "Пастукай у дзверы.",
          "links": [
            {
              "id": 48,
              "redacted": false,
              "title": "Warded Door: \"Only an echo... No one is there.\"",
              "actor": "Warded Door",
              "to": "You",
              "articyId": "0x01000048000001F4",
              "english": "Only an echo... No one is there.",
              "polish": "Słyszysz tylko echo... Nikogo tam nie ma.",
              "belarusian": "Вы чуеце толькі рэха... Нікога там няма.",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Perception (Hearing): \"A hollowed out, dark echo...\"",
                  "actor": "Perception (Hearing)",
                  "to": "You",
                  "articyId": "0x0100002F0000DC2F",
                  "english": "A hollowed out, dark echo...",
                  "polish": "Puste, mroczne echo...",
                  "belarusian": "Пустое, змрочнае рэха...",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 54,
          "redacted": false,
          "title": "You: \"Unlock the door with the key.\"",
          "actor": "You",
          "to": "Warded Door",
          "articyId": "0x0100004800000116",
          "english": "Unlock the door with the key.",
          "polish": "Otwórz drzwi kluczem.",
          "belarusian": "Адкрыйце дзверы ключом.",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "Warded Door: \"After exerting some force you manag...\"",
              "actor": "Warded Door",
              "to": "You",
              "articyId": "0x01000048000000ED",
              "english": "After exerting some force you manage to turn the key. It's eerily silent. The door slides slightly open, letting a draft of cold air into the room.",
              "polish": "Odrobina siły sprawia, że klucz obraca się w zamku. Panuje upiorna cisza. Drzwi otwierają się nieco, wpuszczając do pomieszczenia powiew chłodnego powietrza.",
              "belarusian": "Крыху сілы дазваляе ключу павярнуцца ў замку. Пануе жудасная цішыня. Дзверы крыху адчыняюцца, упускаючы ў пакой подых халоднага паветра.",
              "links": [
                {
                  "id": 8,
                  "redacted": false,
                  "title": "Shivers: \"You feel the tiny hairs on the back...\"",
                  "actor": "Shivers",
                  "to": "You",
                  "articyId": "0x01000048000001BE",
                  "english": "You feel the tiny hairs on the back of your neck rise up, as if someone's standing right behind you.",
                  "polish": "Czujesz, jak włoski na karku stają ci dęba, jak gdyby ktoś stał tuż za tobą.",
                  "belarusian": "Ты адчуваеш, як валасы на патыліцы ўстаюць дыбам, нібыта хтосьці стаіць ззаду цябе.",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "Half Light: \"An uneasy knot forms in the pit of...\"",
                      "actor": "Half Light",
                      "to": "You",
                      "articyId": "0x01000092000007BD",
                      "english": "An uneasy knot forms in the pit of your stomach...",
                      "polish": "W żołądku czujesz ulepioną z niepokoju gulę...",
                      "belarusian": "У страўніку адчуваеш зляпаны з трывогі камяк...",
                      "links": [
                        {
                          "id": 38,
                          "redacted": false,
                          "title": "You: \"Touch the back of your neck: What i...\"",
                          "actor": "You",
                          "to": "Warded Door",
                          "articyId": "0x0100002F0001168A",
                          "english": "Touch the back of your neck: What is this feeling?",
                          "polish": "Dotknij swojego karku. Co to za uczucie?",
                          "belarusian": "Дакраніся да сваёй шыі. Што гэта за адчуванне?",
                          "links": [
                            {
                              "id": 4,
                              "redacted": false,
                              "title": "Shivers: \"Outside, the wind howls in from acr...\"",
                              "actor": "Shivers",
                              "to": "You",
                              "articyId": "0x0100002F00011690",
                              "english": "Outside, the wind howls in from across the bay. The building at Rue de Saint-Ghislaine stands like a matchbox on its side, with men inside like little wooden sticks ready to catch fire.",
                              "polish": "Na zewnątrz wiatr z wyciem przetacza się nad zatoką. Budynek na Rue de Saint-Ghislaine stoi obok niczym pudełko zapałek. Ludzie w środku są jak drewniane patyczki gotowe lada chwila buchnąć płomieniem.",
                              "belarusian": "Звонку вецер з выццём пракатваецца над затокаю. Будынак на Rue de Saint-Ghislaine стаіць побач, як каробка запалак. Людзі ўнутры - як драўляныя палачкі, гатовыя ў любую хвіліну ўспыхнуць полымем.",
                              "links": [
                                {
                                  "id": 67,
                                  "redacted": false,
                                  "title": "Shivers: \"A panicking woman squeezes the pend...\"",
                                  "actor": "Shivers",
                                  "to": "You",
                                  "articyId": "0x01000092000007C7",
                                  "english": "A panicking woman squeezes the pendant around her neck until it leaves a mark inside her palm. A man, a few metres away, stands frozen with a key in his hand. Somewhere inside a spider is spinning its web.",
                                  "polish": "Panikująca kobieta chwyta swój naszyjnik tak mocno, że zostawia on ślad w skórze jej dłoni. Stojący kilka metrów dalej mężczyzna stoi znieruchomiały z kluczem w dłoni. Gdzieś w środku swoją pajęczynę snuje pająk.",
                                  "belarusian": "Панiкуючая жанчына схоплівае сваё каралі так моцна, што ён пакідае след на скуры яе далоні. Мужчына, які стаіць у некалькіх метрах далей, нерухомы з ключом у руцэ. Недзе ўсярэдзіне сваю зіўнасць пляце павук.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 46,
                          "redacted": false,
                          "title": "You: \"\"Uh, Kim? Maybe you should go first...\"",
                          "actor": "You",
                          "to": "Warded Door",
                          "articyId": "0x01000048000001E2",
                          "english": "\"Uh, Kim? Maybe you should go first...\"",
                          "polish": "„Yyy, Kim? Może ty powinieneś iść pierwszy...”",
                          "belarusian": "\"Эээ, Кім? Можа, табе варта пайсці першым...\"",
                          "links": [
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Detective, you're the one in charg...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000480000017D",
                              "english": "\"Detective, you're the one in charge.\" The lieutenant motions toward the door.",
                              "polish": "„To ty tutaj dowodzisz, detektywie” – odpowiada porucznik i wskazuje ci drzwi.",
                              "belarusian": "\"Гэта ты тут камандуеш, дэтэктыве\", — адказвае лейтэнант і паказвае табе на дзверы.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 81,
                          "redacted": false,
                          "title": "You: \"[Open the door and enter.]\"",
                          "actor": "You",
                          "to": "Warded Door",
                          "articyId": "0x010000480000011E",
                          "english": "[Open the door and enter.]",
                          "polish": "[Otwórz drzwi i wejdź].",
                          "belarusian": "[Адкрыйце дзверы і ўваходзьце].",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"Break down the door.\"",
          "actor": "You",
          "to": "Warded Door",
          "articyId": "0x01000048000000D0",
          "english": "Break down the door.",
          "polish": "Wyważ drzwi.",
          "belarusian": "Высадзі дзверы.",
          "links": [
            {
              "id": 72,
              "redacted": false,
              "title": "Pain Threshold: \"You smash into the wood and see a s...\"",
              "actor": "Pain Threshold",
              "to": "You",
              "articyId": "0x0100002F000116BC",
              "english": "You smash into the wood and see a small crack appear on the door frame. It's going to take one more try to break through to the other side, but you've done it...",
              "polish": "Rzucasz się na drewniane drzwi i widzisz, że na futrynie pojawiło się niewielkie pęknięcie. Przebicie się na drugą stronę będzie wymagało powtórki, ale się udało...",
              "belarusian": "Кідаешся на драўляныя дзверы і бачыш, што на раме з'явілася невялікая трэшчына. Прабіцца на другі бок спатрэбіцца паўтор, але атрымалася...",
              "links": [
                {
                  "id": 19,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"You're not thinking of trying agai...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100002F000116FE",
                  "english": "\"You're not thinking of trying again, are you?\" The lieutenant stares at you as you stand there, silent and brooding.",
                  "polish": "„Chyba nie zamierzasz znowu spróbować?” – pyta porucznik, przyglądając ci się, jak stoisz milczący i zamyślony.",
                  "belarusian": "\"Хіба ты зноў не збіраешся паспрабаваць?\" — пытаецца лейтэнант, назіраючы за табой, як ты стаіш маўклівы і задуменны.",
                  "links": [
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "You: \"Smash into the door again -- wordle...\"",
                      "actor": "You",
                      "to": "Warded Door",
                      "articyId": "0x0100002F000116E6",
                      "english": "Smash into the door again -- wordless.",
                      "polish": "Rzuć się na drzwi jeszcze raz. Bez słowa.",
                      "belarusian": "Кінься на дзверы яшчэ раз. Без слова.",
                      "links": [
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "Pain Threshold: \"The door shudders with your impact....\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x010000480000010A",
                          "english": "The door shudders with your impact. Hinges snap, panels crack, splinters fly by as you smash through, tumbling into the darkness ahead.",
                          "polish": "Drzwi drżą od uderzenia. Zawiasy trzaskają, panele pękają, a drzazgi rozpryskują się wokół, kiedy przebijasz się przez wejście i wpadasz w czający się za nim mrok.",
                          "belarusian": "Дзверы трасуцца ад удара. Завесы трашчаць, панэлі трэскаюцца, а трэскі разлятаюцца навокал, калі ты прабіваешся праз уваход і трапляеш у змрок, які за імі хаваўся.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "You: \"Smash into the door and shout: \"Wel...\"",
                      "actor": "You",
                      "to": "Warded Door",
                      "articyId": "0x0100002F000116F8",
                      "english": "Smash into the door and shout: \"Welcome to Revachol!\"",
                      "polish": "Rzuć się na drzwi, krzycząc: „Witam w Revacholu!”.",
                      "belarusian": "Кіньцеся да дзвярэй, крычучы: \"Вітаем ў Рэвашолі!\".",
                      "links": []
                    },
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "You: \"Smash into the door and shout: \"Fuc...\"",
                      "actor": "You",
                      "to": "Warded Door",
                      "articyId": "0x010000920000036F",
                      "english": "Smash into the door and shout: \"Fuck the system!\"",
                      "polish": "Rzuć się na drzwi, krzycząc: „Jebać system!”.",
                      "belarusian": "Кінься на дзверы, крычучы: \"Няхай сістэма ідзе наўкола!\".",
                      "links": []
                    },
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "You: \"Smash into the door and shout: \"Fre...\"",
                      "actor": "You",
                      "to": "Warded Door",
                      "articyId": "0x0100002F0000D7F7",
                      "english": "Smash into the door and shout: \"Freeze, dirtbags!\"",
                      "polish": "Rzuć się na drzwi, krzycząc: „Nie ruszać się, gnoje!”.",
                      "belarusian": "Кіньцеся на дзверы, крычучы: \"Не варушыцеся, гнюсы!\".",
                      "links": []
                    },
                    {
                      "id": 42,
                      "redacted": false,
                      "title": "You: \"Smash into the door and shout: \"Han...\"",
                      "actor": "You",
                      "to": "Warded Door",
                      "articyId": "0x0100002F0000D7FD",
                      "english": "Smash into the door and shout: \"Hands up, now!\"",
                      "polish": "Rzuć się na drzwi, krzycząc: „Ręce do góry, i to już!”.",
                      "belarusian": "Кінься да дзвярэй, крычачы: \"Рукі ўверх, і хутка!\".",
                      "links": []
                    },
                    {
                      "id": 71,
                      "redacted": false,
                      "title": "You: \"Smash into the door and shout: \"Fuc...\"",
                      "actor": "You",
                      "to": "Warded Door",
                      "articyId": "0x0100002F0000D811",
                      "english": "Smash into the door and shout: \"Fuck, it hurts!\"",
                      "polish": "Rzuć się na drzwi, krzycząc: „Kurwa, ale boli!”.",
                      "belarusian": "Кінься на дзверы, крычачы: \"Курва, але баліць!\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 66,
                  "redacted": false,
                  "title": "Plaisance: \"\"What are you doing, officer?!\" A v...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100002F00011704",
                  "english": "\"What are you doing, officer?!\" A voice rings from the other room. It sounds almost worried -- worried about your health.",
                  "polish": "„Co pan robi, panie władzo?!” – dobiega głos z drugiego pomieszczenia. Sprawia wrażenie zaniepokojonego – zaniepokojonego o twoje zdrowie.",
                  "belarusian": "\"Што вы робіце, пане ўлада?!\" – даносіцца голас з другога пакоя. Ён здаецца ўсхваляваным – усхваляваным за ваша здароўе.",
                  "links": []
                }
              ]
            },
            {
              "id": 77,
              "redacted": false,
              "title": "Pain Threshold: \"Ow, shoot! Whose moronic idea was i...\"",
              "actor": "Pain Threshold",
              "to": "You",
              "articyId": "0x0100002F000116C1",
              "english": "Ow, shoot! Whose moronic idea was it to just *run through the door*? Don't you know that things like that *hurt*?!",
              "polish": "Au, szlag! Co za kretyn wpadł na pomysł, żeby po prostu *przebiec przez drzwi*? Nie wiesz, że takie rzeczy *bolą*?!",
              "belarusian": "Ой, чорт! Які дурань прыйшоў у галаву прасто прабегчы праз дзверы? Ты не ведаеш, што такія рэчы *баліць*?!",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Physical Instrument: \"Walk it off, son! Stop wriggling li...\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x0100002F0000D710",
                  "english": "Walk it off, son! Stop wriggling like a maggot, it's nothing to worry about.",
                  "polish": "Rozchodź to, synek! Przestań wić się jak robal, to nic takiego.",
                  "belarusian": "Не панікуй, сынок! Перастань круціцца як чарвяк, гэта нічога страшнага.",
                  "links": []
                },
                {
                  "id": 53,
                  "redacted": false,
                  "title": "You: \"\"Oh god...\" (Try to breathe normall...\"",
                  "actor": "You",
                  "to": "Warded Door",
                  "articyId": "0x0100002F0000D55D",
                  "english": "\"Oh god...\" (Try to breathe normally.) \"This really wasn't the best idea, was it...\"",
                  "polish": "„Boże...” (Spróbuj oddychać normalnie). „To naprawdę nie był za dobry pomysł, co?”",
                  "belarusian": "\"Божа...\" (Спробуй дыхаць нармальна). \"Гэта сапраўды не была добрая ідэя, так?\"",
                  "links": [
                    {
                      "id": 20,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Are you alright?\" The lieutenant s...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100009200000322",
                      "english": "\"Are you alright?\" The lieutenant steps closer, his eyes soft and worried. \"This looked... pretty intense and painful, I must admit.\"",
                      "polish": "„Wszystko w porządku?” – porucznik robi krok w twoim kierunku i patrzy na ciebie z niepokojem. „Muszę przyznać, że to wyglądało... bardzo intensywnie i boleśnie”.",
                      "belarusian": "\"Усё ў парадку?\" — лейтэнант робіць крок у тваім накірунку і глядзіць на цябе з непакоем. \"Мушу прызнаць, што гэта выглядала... вельмі інтэнсіўна і балюча\".",
                      "links": []
                    },
                    {
                      "id": 15,
                      "redacted": false,
                      "title": "Plaisance: \"\"What is going *on* there?!\" an ups...\"",
                      "actor": "Plaisance",
                      "to": "You",
                      "articyId": "0x0100009200000329",
                      "english": "\"What is going *on* there?!\" an upset, high-pitched voice calls out from the bookstore. \"Are you really trying to break down the back door?\"",
                      "polish": "„Co tam się *dzieje*?!” – z głębi księgarni dobiega zdenerwowany, piskliwy głos. „Naprawdę próbuje pan wyważyć drzwi na zapleczu?”",
                      "belarusian": "\"Што там адбываецца?!\" — глыбокі, узрушаны, пісклявы голас даносіцца з кнігарні. \"Сапраўды спрабуеце ўзламаць дзверы на склад?\"",
                      "links": [
                        {
                          "id": 21,
                          "redacted": false,
                          "title": "Plaisance: \"\"I warn you, don't tempt the spirit...\"",
                          "actor": "Plaisance",
                          "to": "You",
                          "articyId": "0x0100009200000333",
                          "english": "\"I warn you, don't tempt the spirits, officer!\" You can hear her take a frightened step backwards. \"Don't tempt the spirits or you'll damage the holy *wards* on the door!\"",
                          "polish": "„Ostrzegam pana! Proszę nie kusić duchów!” – słyszysz, jak cofa się z przerażenia. „Proszę nie kusić duchów, bo uszkodzi pan święte *symbole* na drzwiach!”",
                          "belarusian": "\"Папярэджваю вас! Калі ласка, не спакушайце духаў!\" – чуеш, як ён адступае ад страху. \"Калі ласка, не спакушайце духаў, бо пашкодзіце святыя *сімвалы* на дзвярах!\"",
                          "links": [
                            {
                              "id": 9,
                              "redacted": false,
                              "title": "Warded Door: \"It barely looks like you've done an...\"",
                              "actor": "Warded Door",
                              "to": "You",
                              "articyId": "0x0100009200000343",
                              "english": "It barely looks like you've done any damage to the door, however -- it's still locked and closed, covered in dozens of little charms and trinkets.",
                              "polish": "Wygląda to jednak, jakbyś drzwiom nie zrobił właściwie nic. Nadal stoją zamknięte na klucz, pokryte dziesiątkami małych amuletów i ozdób.",
                              "belarusian": "Аднак гэта выглядае так, як быццам ты дзвярам на самой справе нічога не зрабіў. Яны па-ранейшаму застаюцца зачыненымі на ключ, пакрытыя дзясяткамі маленькіх амулетаў і ўпрыгожванняў.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 76,
                  "redacted": false,
                  "title": "You: \"\"I deserve this. My body deserves t...\"",
                  "actor": "You",
                  "to": "Warded Door",
                  "articyId": "0x0100002F0000D562",
                  "english": "\"I deserve this. My body deserves to suffer for being this *weak* and *disappointing*.\"",
                  "polish": "„Zasługuję na to. Moje ciało zasługuje na to cierpienie za bycie *słabym* i *rozczarowującym*”.",
                  "belarusian": "\"Я заслугоўваю гэтага. Маё цела заслугоўвае гэтых пакутаў за тое, што яно *слабое* і *няздзейсненае*\".",
                  "links": []
                },
                {
                  "id": 17,
                  "redacted": false,
                  "title": "You: \"\"Is that... Is that *blood* I'm see...\"",
                  "actor": "You",
                  "to": "Warded Door",
                  "articyId": "0x0100002F0000D5EC",
                  "english": "\"Is that... Is that *blood* I'm seeing?\" (Rub your forehead.)",
                  "polish": "„Czy ja... Czy ja widzę *krew*?” (Potrzyj czoło).",
                  "belarusian": "\"Ці я... Ці я бачу *кроў*?\" (Патры залоб).",
                  "links": []
                },
                {
                  "id": 2,
                  "redacted": false,
                  "title": "You: \"\"Please don't cry, please don't cry...\"",
                  "actor": "You",
                  "to": "Warded Door",
                  "articyId": "0x0100002F00011718",
                  "english": "\"Please don't cry, please don't cry...\" (Slap your face.) \"I don't want anyone to see me cry!\"",
                  "polish": "„Nie płacz, proszę, nie płacz...” (Klepnij się w twarz). „Nie chcę, żeby ktoś widział, jak płaczę!”",
                  "belarusian": "\"Не плач, калі ласка, не плач...\" (Плясці сябе па твары). \"Не хачу, каб хто-небудзь бачыў, як я плачу!\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 32,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Warded Door",
          "articyId": "0x01000048000000F3",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыходзь].",
          "links": []
        },
        {
          "id": 64,
          "redacted": false,
          "title": "Physical Instrument: \"What if... you just break it down?\"",
          "actor": "Physical Instrument",
          "to": "You",
          "articyId": "0x0100002F0000D702",
          "english": "What if... you just break it down?",
          "polish": "A gdybyś tak... po prostu je wyważył?",
          "belarusian": "А калі б ты так... проста іх узламаў?",
          "links": []
        }
      ]
    },
    {
      "id": 52,
      "redacted": false,
      "title": "Warded Door: \"A heavy door with a missing handle...\"",
      "actor": "Warded Door",
      "to": "You",
      "articyId": "0x010000920000131F",
      "english": "A heavy door with a missing handle stands before you, covered in dozens (if not hundreds) of little oddly-shaped trinkets and charms. It appears to be locked.",
      "polish": "Przed tobą stoją ciężkie drzwi bez klamki pokryte dziesiątkami (o ile nie setkami) małych, dziwacznych amuletów. Wyglądają na zamknięte.",
      "belarusian": "Перад табой стаяць цяжкія дзверы без ручкі, пакрытыя дзясяткамі (а мо і сотнямі) малых, дзіўных амулетаў. Яны выглядаюць зачыненымі.",
      "links": []
    }
  ]
}