{
  "id": "0x0100004B00001AE3",
  "title": "KIM SWITCH / SPOKE TO SPEEDFREAKS",
  "description": "Speedfreaks FM confirmed that the kids heard the Speedfreaks. He doesn't know what that means or how it relates to your case, but suggests you go back to the FELD Mural.",
  "dialogueTree": [
    {
      "id": 8,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"Let's start from the top.\"\"",
      "actor": "Kim Kitsuragi",
      "to": null,
      "articyId": "0x0100004B00001AEA",
      "english": "\"Let's start from the top.\"",
      "polish": "„Zacznijmy od początku”.",
      "belarusian": "\"Пачнем з пачатку\".",
      "links": [
        {
          "id": 22,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"You humiliated me. I don't care wh...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100004B00001AF5",
          "english": "\"You humiliated me. I don't care what your political beliefs are, but you painted me with the same brush. Publicly.\"",
          "polish": "„Upokorzyłeś mnie. Nie obchodzą mnie twoje polityczne przekonania, ale odmalowałeś mnie tym samym pędzlem. I to publicznie”.",
          "belarusian": "\"Ты прынізіў мяне. Мяне не цікавіць тваё палітычнае перакананне, але ты намаляваў мяне той жа пэндзлем. І гэта публічна\".",
          "links": [
            {
              "id": 46,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I have been defamed over *live rad...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100004B00001B00",
              "english": "\"I have been defamed over *live radio*. That has never happened to me before. And it *never* will again.\"",
              "polish": "„Zostałem zniesławiony w *audycji na żywo*. Nigdy mi się to jeszcze nie przydarzyło. I nie przydarzy się już *nigdy* więcej”.",
              "belarusian": "\"Мяне абгаварылі ў *жывым эфіры*. Гэта ніколі раней са мной не здаралася. І ўжо *ніколі* больш не здарыцца\".",
              "links": []
            },
            {
              "id": 26,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"If you ever dare do anything like...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100004B00001B05",
              "english": "\"If you ever dare do anything like that again -- even close to it -- I will have you sanctioned. That was abhorrent.\"",
              "polish": "„Jeśli ośmielisz się zrobić coś takiego ponownie – choćby odrobinę zbliżonego do tego upokorzenia – to dopilnuję, abyś poniósł konsekwencje. To było odrażające”.",
              "belarusian": "\"Калі ты асмеліся зробіць нешта падобнае зноў – нават крыху набліжанае да гэтага знявагі – я паклапачуся пра тое, каб ты панёс наступствы. Гэта было агідна\".",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "Volition: \"This hurts. It should. Apologize an...\"",
                  "actor": "Volition",
                  "to": null,
                  "articyId": "0x0100004B00001B0E",
                  "english": "This hurts. It should. Apologize and try to make it right.",
                  "polish": "To boli. I powinno boleć. Przeproś i spróbuj to naprawić.",
                  "belarusian": "Гэта балела. І павінна балець. Прасі прабачэння і паспрабуй гэта выправіць.",
                  "links": [
                    {
                      "id": 50,
                      "redacted": false,
                      "title": "You: \"\"I fucked up. I'm sorry. Can I make...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004B00001B14",
                      "english": "\"I fucked up. I'm sorry. Can I make it up to you?\"",
                      "polish": "„Zjebałem sprawę. Przepraszam. Mogę ci to jakoś wynagrodzić?”",
                      "belarusian": "\"Я сапсаваў справу. Прабач. Ці магу я як-небудзь гэта кампенсаваць табе?\"",
                      "links": [
                        {
                          "id": 47,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"No, officer. Short of undoing it,...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100004B00001B26",
                          "english": "\"No, officer. Short of undoing it, there's nothing. Let's just finish this case.\"",
                          "polish": "„Nie, oficerze. Nie da się cofnąć czasu. Po prostu zakończmy tę sprawę”.",
                          "belarusian": "\"Не, афіцэр. Нельга павярнуць час назад. Проста давайце скончым гэтую справу\".",
                          "links": [
                            {
                              "id": 11,
                              "redacted": false,
                              "title": "Volition: \"The road to healing is going to be...\"",
                              "actor": "Volition",
                              "to": null,
                              "articyId": "0x0100004B00001B43",
                              "english": "The road to healing is going to be a long one. Stay the course. You will make it, some day.",
                              "polish": "Droga do wyzdrowienia będzie długa. Nie zbaczaj z niej. Kiedyś dotrzesz do celu.",
                              "belarusian": "Дарога да выздараўлення будзе доўгай. Не сыходзь з яе. Некалі дасягнеш мэты.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 42,
                      "redacted": false,
                      "title": "You: \"\"I just said what was in my heart....\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004B00001B1A",
                      "english": "\"I just said what was in my heart. I can't apologize for passion.\"",
                      "polish": "„Powiedziałem tylko, co kazało mi serce. Nie mogę przeprosić za namiętność”.",
                      "belarusian": "\"Я толькі сказаў тое, што загадала мне сэрца. Я не магу прасіць прабачэння за страсць\".",
                      "links": [
                        {
                          "id": 30,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"You don't surprise me anymore, off...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100004B00001B2B",
                          "english": "\"You don't surprise me anymore, officer.\" The lieutenant's gaze cuts through you. \"Let's finish with this case. I want to be done with it, now.\"",
                          "polish": "„Niczym mnie już nie zaskoczysz, oficerze” – odpowiada porucznik, przeszywając cię wzrokiem. „Zakończmy tę sprawę. Chcę mieć to już za sobą”.",
                          "belarusian": "\"Нічым мяне ўжо не здзівіш, афіцэр\" — адказвае лейтэнант, пранізаўшы цябе позіркам. \"Закончым гэту справу. Хачу мець гэта ўжо за сабой\".",
                          "links": [
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"There's no doubt the twins heard S...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100004B00001B3D",
                              "english": "\"There's no doubt the twins heard Speedfreaks FM,\" he says, still tempering his anger. \"I still don't know how, without a radio -- but they did.\"",
                              "polish": "„Bliźniacy bez wątpienia słuchali Naspeedowanych FM” – oznajmia, wciąż walcząc z gniewem. „Wciąż nie wiem jak, skoro nie mają radia – ale na pewno tego słuchali”.",
                              "belarusian": "\"Без сумневу, блізнюкі слухалі Naspeedowanych FM\", – абвяшчае ён, усё яшчэ змагаючыся з гневам. \"Я ўсё яшчэ не ведаю як, бо ў іх няма радыё, але яны дакладна гэта слухалі\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "You: \"Say nothing.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004B00001B20",
                      "english": "Say nothing.",
                      "polish": "Nic nie mów.",
                      "belarusian": "Нічога не кажы.",
                      "links": [
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Let's finish this case.\" The lieut...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100004B00001B30",
                          "english": "\"Let's finish this case.\" The lieutenant shakes his head. \"I want to be done with it, now.\"",
                          "polish": "„Zakończmy tę sprawę” – odpowiada porucznik, kręcąc głową. „Chcę mieć to już za sobą”.",
                          "belarusian": "\"Закончым гэтую справу,\" — адказвае лейтэнант, круцячы галавой. \"Хачу мець гэта ўжо за плячыма\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 20,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"There's no doubt the twins heard S...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100004B00001B53",
          "english": "\"There's no doubt the twins heard Speedfreaks FM. I still don't know how, without a radio -- but they did.\"",
          "polish": "„Bliźniacy bez wątpienia słuchali Naspeedowanych FM. Wciąż nie wiem jak, skoro nie mają radia – ale na pewno tego słuchali”.",
          "belarusian": "\"Блізьняты бясспрэчна слухалі Naspeedowanych FM. Да гэтага часу не ведаю як, паколькі ў іх няма радыё – але яны напэўна гэтага слухалі\".",
          "links": [
            {
              "id": 12,
              "redacted": false,
              "title": "You: \"\"Hold up, Kim. Aren't you going to...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100004B00001B5A",
              "english": "\"Hold up, Kim. Aren't you going to say anything about meeting your radio heroes?\"",
              "polish": "„Poczekaj, Kim. Nie zamierzasz powiedzieć czegoś o spotkaniu ze swoimi radiowymi bohaterami?”",
              "belarusian": "\"Пачакай, Кім. Ты не збіраешся сказаць што-небудзь пра сустрэчу са сваімі радыёвайнымі героямі?\"",
              "links": [
                {
                  "id": 13,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Nope.\"\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100004B00001B6C",
                  "english": "\"Nope.\"",
                  "polish": "„Nie”.",
                  "belarusian": "\"Не\".",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Authority: \"The final word on this matter has b...\"",
                      "actor": "Authority",
                      "to": null,
                      "articyId": "0x0100004B00001B71",
                      "english": "The final word on this matter has been spoken.",
                      "polish": "Wszystko zostało już w tym temacie powiedziane.",
                      "belarusian": "Усё ўжо было сказана па гэтай тэме.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 43,
              "redacted": false,
              "title": "You: \"\"Spooky shit. But what does it... m...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100004B00001B60",
              "english": "\"Spooky shit. But what does it... mean?\" (Squint in thought.)",
              "polish": "„Trochę to straszne. Ale co to... znaczy?” (Zmruż oczy w zamyśleniu).",
              "belarusian": "\"Трошкі гэта страшна. Але што гэта... значыць?\" (заплюшчы вочы ў роздуме).",
              "links": [
                {
                  "id": 44,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I don't know what it means.\" The l...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100004B00001B7A",
                  "english": "\"I don't know what it means.\" The lieutenant's gaze travels toward the coast, toward the fishing village so far away.",
                  "polish": "„Nie wiem, co to oznacza” – odpowiada. Porucznik spogląda na wybrzeże, na którym w oddali znajduje się rybacka wioska.",
                  "belarusian": "\"Я не знаю, што гэта азначае\", — адказвае ён. Лейтэнант глядзіць на ўзбярэжжа, на якім удалечыні знаходзіцца рыбацкая вёска.",
                  "links": [
                    {
                      "id": 5,
                      "redacted": false,
                      "title": "You: \"\"I mean, a weird voice in *my* head...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004B00001B8D",
                      "english": "\"I mean, a weird voice in *my* head said to talk to the kids. Maybe it's related?\"",
                      "polish": "„Znaczy, dziwny głos w *mojej* głowie kazał mi pogadać z dzieciakami. Może to się jakoś wiąże?”",
                      "belarusian": "\"Гэта значыць, дзіўны голас у *маёй* галаве прымусіў мяне пагаварыць з дзецьмі. Можа, гэта як-небудзь звязана?\"",
                      "links": [
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I don't think the voices in your h...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100004B00001B99",
                          "english": "\"I don't think the voices in your head are related to this, no.\"",
                          "polish": "„Nie sądzę, aby głosy w twojej głowie miały z tym jakiś związek”.",
                          "belarusian": "\"Я не думаю, што галасы ў тваёй галаве маюць з гэтым нейкую сувязь\".",
                          "links": [
                            {
                              "id": 15,
                              "redacted": false,
                              "title": "You: \"\"But it didn't sound like one of my...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100004B00001BB1",
                              "english": "\"But it didn't sound like one of my thoughts. Sounded like a lady.\"",
                              "polish": "„Ale to nie brzmiało jak jedna z moich myśli. Raczej jak jakaś kobieta”.",
                              "belarusian": "\"Але гэта не гучала як адна з маіх думак. Хутчэй як нейкая жанчына\".",
                              "links": [
                                {
                                  "id": 51,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant gives you a long loo...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100004B00001BBE",
                                  "english": "The lieutenant gives you a long look.",
                                  "polish": "Porucznik obrzuca cię długim spojrzeniem.",
                                  "belarusian": "Лейтэнант кідае на цябе доўгі позірк.",
                                  "links": [
                                    {
                                      "id": 41,
                                      "redacted": false,
                                      "title": "Esprit de Corps: \"Sincere worry, officer to officer....\"",
                                      "actor": "Esprit de Corps",
                                      "to": null,
                                      "articyId": "0x0100004B00001BC3",
                                      "english": "Sincere worry, officer to officer. He feels you need help and regrets that he doesn't know how to offer it.",
                                      "polish": "Szczera troska o drugiego funkcjonariusza. Uważa, że potrzebujesz pomocy, i żałuje, że nie wie, jak może ci jej udzielić.",
                                      "belarusian": "Шчырая клопат пра іншага супрацоўніка. Лічыць, што табе патрэбна дапамога, і шкадуе, што не ведае, як яе аказаць.",
                                      "links": [
                                        {
                                          "id": 3,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"I don't know what to say to that,...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100004B00001BCA",
                                          "english": "\"I don't know what to say to that, or what you want me to say. I'm sorry.\"",
                                          "polish": "„Nie wiem, jak na to odpowiedzieć, ani co chciałbyś ode mnie usłyszeć. Przykro mi”.",
                                          "belarusian": "\"Не ведаю, як на гэта адказаць, ні што ты хацеў бы ад мяне пачуць. Вельмі шкада\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "You: \"\"Probably not. Sorry, Kim.\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100004B00001BB7",
                              "english": "\"Probably not. Sorry, Kim.\"",
                              "polish": "„Pewnie nie. Wybacz, Kim”.",
                              "belarusian": "\"Напэўна не. Прабач, Кім\".",
                              "links": [
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Did we ask where the kids were whe...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100004B00001BA9",
                                  "english": "\"Did we ask where the kids were when they heard the voice?\" The wind picks up, blowing a stray strand of the lieutenant's hair out of place. He smooths it back.",
                                  "polish": "„Zapytaliśmy dzieci, gdzie były, kiedy usłyszały głos?” – pyta. Wiatr przybiera na sile i zdmuchuje kosmyk jego włosów. Porucznik poprawia go dłonią.",
                                  "belarusian": "\"Мы спыталі дзяцей, дзе яны былі, калі пачулі голас?\" – пытаецца ён. Вецер мацнее і зрывае пасму яго валасоў. Лейтэнант папраўляе яе рукой.",
                                  "alternates": {
                                    "Alternate1": {
                                      "english": "\"When you first spoke to the twins, did you ask them where they were when they heard the voice?\" The wind picks up, blowing a stray strand of the lieutenant's hair out of place. He smooths it back.",
                                      "polish": "„Gdy rozmawiałeś z bliźniakami, to spytałeś ich, gdzie byli, gdy usłyszeli głos?” – pyta. Wiatr przybiera na sile i zdmuchuje kosmyk jego włosów. Porucznik poprawia go dłonią.",
                                      "belarusian": "\"Калі ты размаўляў з двайняткамі, то спытаў іх, дзе яны былі, калі пачулі голас?\" – пытаецца. Вецер мацнее і здзімае пасму яго валасоў. Лейтэнант папраўляе яе рукой."
                                    }
                                  },
                                  "links": [
                                    {
                                      "id": 6,
                                      "redacted": false,
                                      "title": "You: \"\"I didn't. Sorry.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100004B00001BD1",
                                      "english": "\"I didn't. Sorry.\"",
                                      "polish": "„Nie zapytałem. Przepraszam”.",
                                      "belarusian": "\"Я не спытаў. Прабачце\".",
                                      "links": [
                                        {
                                          "id": 7,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"No need to apologize. I was just g...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100004B00001BE3",
                                          "english": "\"No need to apologize. I was just going to say it'd be a good idea to ask them.\"",
                                          "polish": "„Nie musisz przepraszać. Po prostu chciałem powiedzieć, że warto byłoby je o to zapytać”.",
                                          "belarusian": "\"Не трэба прасіць прабачэння. Проста хацеў сказаць, што варта было б іх пра гэта спытаць\".",
                                          "links": [
                                            {
                                              "id": 45,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"And, detective...\" He turns to you...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100004B00001BF3",
                                              "english": "\"And, detective...\" He turns to you. He smiles. \"Thanks for this. It's been interesting.\"",
                                              "polish": "„I detektywie...” – odwraca się do ciebie i uśmiecha się. „Dziękuję. To było interesujące”.",
                                              "belarusian": "\"І дэтэктыве...\" — паварочваецца да цябе і ўсміхаецца. \"Дзякуй. Гэта было цікава\".",
                                              "alternates": {
                                                "Alternate1": {
                                                  "english": "He nods curtly toward the coast. \"Whenever you're ready,\" he says coldly.",
                                                  "polish": "Wskazuje skinieniem głowy wybrzeże. „Możemy ruszać” – stwierdza chłodno.",
                                                  "belarusian": "Ківае галавой на ўзбярэжжа. \"Можам рушыць\", — выказвае халаднавата."
                                                }
                                              },
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 29,
                                      "redacted": false,
                                      "title": "You: \"\"Are you criticizing me, Kim?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100004B00001BD7",
                                      "english": "\"Are you criticizing me, Kim?\"",
                                      "polish": "„Krytykujesz mnie, Kim?”",
                                      "belarusian": "\"Ты мяне крытыкуеш, Кім?\"",
                                      "links": [
                                        {
                                          "id": 52,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"He sighs. \"No. I was just thinking...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100004B00001BE8",
                                          "english": "He sighs. \"No. I was just thinking that it'd be a good idea to ask them.\"",
                                          "polish": "Wzdycha. „Nie. Po prostu pomyślałem, że warto byłoby je o to zapytać”.",
                                          "belarusian": "Ўздыхае. \"Не. Проста падумаў, што варта было б іх пра гэта спытаць\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 10,
                                      "redacted": false,
                                      "title": "You: \"\"Nope.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100004B00001BDD",
                                      "english": "\"Nope.\"",
                                      "polish": "„Nie”.",
                                      "belarusian": "\"Не\".",
                                      "links": [
                                        {
                                          "id": 4,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"We could ask where the kids were w...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100004B00001BED",
                                          "english": "\"We could ask where the kids were when it happened.\"",
                                          "polish": "„Moglibyśmy zapytać chłopców, gdzie byli, gdy to się wydarzyło”.",
                                          "belarusian": "\"Мы маглі б спытаць хлопцаў, дзе яны былі, калі гэта здарылася\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "You: \"\"Guess we're stuck then.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004B00001B92",
                      "english": "\"Guess we're stuck then.\"",
                      "polish": "„No to chyba utknęliśmy”.",
                      "belarusian": "\"Ну, здаецца, мы затрымаліся\".",
                      "links": [
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant turns his attention...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100004B00001B9F",
                          "english": "The lieutenant turns his attention away from the coast, back to you.",
                          "polish": "Porucznik przestaje obserwować wybrzeże i skupia swoją uwagę na tobie.",
                          "belarusian": "Лейтэнант спыняе назіранне за берагам і засяроджвае сваю ўвагу на табе.",
                          "links": [
                            {
                              "id": 21,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Not necessarily. We've learned som...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100004B00001BA4",
                              "english": "\"Not necessarily. We've learned something. No idea what. Something, at least.\"",
                              "polish": "„Niekoniecznie. Dowidzieliśmy się czegoś. Nie wiem czego. Ale czegoś”.",
                              "belarusian": "\"Не абавязкова. Мы даведаліся нешта. Не ведаю што. Але нешта\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 24,
              "redacted": false,
              "title": "You: \"\"We're not any closer to knowing *h...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100004B00001B66",
              "english": "\"We're not any closer to knowing *how* they heard it, though, are we?\"",
              "polish": "„Ale nie jesteśmy ani trochę bliżej wyjaśnienia *jak* tego słuchali, nieprawdaż?”",
              "belarusian": "\"Але мы ні на крыху не бліжэйшыя да тлумачэння *як* яны гэта слухалі, праўда?\"",
              "links": [
                {
                  "id": 14,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"No... We're not.\" The lieutenant's...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100004B00001B7F",
                  "english": "\"No... We're not.\" The lieutenant's gaze travels toward the coast, toward the fishing village so far away.",
                  "polish": "„Nie, nie jesteśmy” – odpowiada. Porucznik spogląda na wybrzeże, na którym w oddali znajduje się rybacka wioska.",
                  "belarusian": "\"Не, мы не\" – адказвае. Лейтэнант паглядзеў на ўзбярэжжа, на якім удалечыні знаходзіцца рыбалоўная вёска.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}