{
  "id": "0x0100004C00004947",
  "title": "CONTAINERYARD / CLOAK JUMP",
  "description": "You see a policeman-cloak -- jump to it. Get it. If you're above, to be precise! Otherwise, you can just pick it up or whatever.",
  "dialogueTree": [
    {
      "id": 118,
      "redacted": false,
      "title": "Policeman Cloak: \"The tarpaulin cloak swings alone fo...\"",
      "actor": "Policeman Cloak",
      "to": "You",
      "articyId": "0x01000040000030F4",
      "english": "The tarpaulin cloak swings alone for a while there in the wind. No one's coming for it anymore.",
      "polish": "Brezentowy płaszcz kołysze się przez moment samotnie na wietrze. Nikt już nie chce go wziąć.",
      "belarusian": "Брызентавае пальто калышаецца на ветры момант самотна. Ніхто ўжо не жадае яго браць.",
      "links": []
    },
    {
      "id": 216,
      "redacted": false,
      "title": "Policeman Cloak: \"Looks like someone left his tarpaul...\"",
      "actor": "Policeman Cloak",
      "to": "You",
      "articyId": "0x0100004C00004F92",
      "english": "Looks like someone left his tarpaulin cloak hanging on the railing here. There is a white rectangle clearly visible on its back.",
      "polish": "Zdaje się, że ktoś zostawił tu na balustradzie swój brezentowy płaszcz. Na jego plecach widnieje wyraźnie biały prostokąt.",
      "belarusian": "Здаецца, што нехта пакінуў тут на парэнчах свой брызентавы плашч. На яго спіне выразна відаць белы прастакутнік.",
      "alternates": {
        "Alternate1": {
          "english": "The tarpaulin cloak is still hanging on the railing. The white rectangle of the Revachol Citizens Militia is clearly visible on its back.\n",
          "polish": "Brezentowy płaszcz wciąż zwisa z balustrady. Na jego plecach wyraźnie widać biały prostokąt Milicji Obywatelskiej Revacholu.",
          "belarusian": "Брызентавае паліто ўсё яшчэ звісае з балюстрады. На яго спіне выразна відаць белы прастакутнік Рэвашольскай Грамадзянскай Міліцыі."
        },
        "Alternate2": {
          "english": "Looks like someone left his tarpaulin cloak hanging on the railing here. The white rectangle of the Revachol Citizens Militia is clearly visible on its back.\n",
          "polish": "Ktoś chyba zostawił na balustradzie swój brezentowy płaszcz. Na jego plecach wyraźnie widać biały prostokąt Milicji Obywatelskiej Revacholu.",
          "belarusian": "Хтось, напэўна, пакінуў на балюстрадзе свой брызентавы плашч. На яго спіне ясна бачны белы прастакутнік Рэвашольскай Грамадзянскай Міліцыі."
        }
      },
      "links": [
        {
          "id": 85,
          "redacted": false,
          "title": "You: \"\"Look, lieutenant. (Point to the cl...\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x0100004C00004FB9",
          "english": "\"Look, lieutenant. (Point to the cloak.) Someone left their cloak behind.\"",
          "polish": "„Patrz, poruczniku”. (Wskaż na okrycie). „Ktoś zostawił swój płaszcz”.",
          "belarusian": "\"Глядзіце, лейтэнант\". (Паказваючы на покрыва). \"Хтосьці пакінуў свой плашч\".",
          "links": [
            {
              "id": 189,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes. It was probably you.\" He look...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C00004FB3",
              "english": "\"Yes. It was probably you.\" He looks at you. \"It does bear the RCM insignia after all.\"",
              "polish": "„Tak. Prawdopodobnie jest twój”. Spogląda na ciebie. „W końcu znajdują się na nim oznaczenia MOR-u”.",
              "belarusian": "\"Так. Напэўна, гэта тваё\". Глядзіць на цябе. \"Урэшце рэшт, на ім ёсць маркіроўка РГМ\".",
              "links": [
                {
                  "id": 190,
                  "redacted": false,
                  "title": "You: \"\"You think I should get it?\"\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004FD0",
                  "english": "\"You think I should get it?\"",
                  "polish": "„Myślisz, że powinienem go zabrać?”",
                  "belarusian": "\"Ты думаеш, што мне варта яго ўзяць?\"",
                  "links": [
                    {
                      "id": 61,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"The service cloak issued to you by...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004C00004FD7",
                      "english": "\"The service cloak issued to you by your station? Yes, yes I do.\"",
                      "polish": "„Służbowy płaszcz wydany ci przez twój komisariat? Tak, powinieneś”.",
                      "belarusian": "\"Службовы плашч, выдадзены табе тваім аддзелам? Так, павінен\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"\"Lieutenant...\" (Point to the cloak...\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x01000006000185C4",
          "english": "\"Lieutenant...\" (Point to the cloak.) \"I think that's mine.\"",
          "polish": "„Poruczniku...” (Wskaż na okrycie). „To chyba moje”.",
          "belarusian": "\"Лейтэнант...\" (Пакажыце на покрыва). \"Гэта, мабыць, маё\".",
          "links": [
            {
              "id": 207,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes. It does bear the RCM insignia...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x01000006000185CB",
              "english": "\"Yes. It does bear the RCM insignia. And we're the only detectives in Martinaise.\"",
              "polish": "„Tak. Są na nim oznaczenia MOR-u. A my jesteśmy jedynymi detektywami w Martinaise”.",
              "belarusian": "\"Так. На ім ёсць маркіроўка РГМ. А мы адзіныя дэтэктывы ў Мартыназ\".",
              "links": []
            }
          ]
        },
        {
          "id": 149,
          "redacted": false,
          "title": "You: \"Grab the cloak. [Leave.]\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x0100004C00004F9F",
          "english": "Grab the cloak. [Leave.]",
          "polish": "Weź płaszcz. [Odejdź].",
          "belarusian": "Вазьмі паліто. [Адыйдзі].",
          "links": [
            {
              "id": 98,
              "redacted": false,
              "title": "Policeman Cloak: \"As your fingers touch the tarpaulin...\"",
              "actor": "Policeman Cloak",
              "to": "You",
              "articyId": "0x0100004C00004FFD",
              "english": "As your fingers touch the tarpaulin it almost feels like the cloak wants to deliver a message of comfort through your fingertips...",
              "polish": "Kiedy twoje palce dotykają brezentu, odnosisz niemal wrażenie, jakby płaszcz chciał przekazać ci przez skórę kojącą wiadomość...",
              "belarusian": "Калі вашыя пальцы дакранаюцца брэзента, вы амаль адчуваеце, быццам плашч хоча перадаць вам праз скуру заспакаяльнае паведамленне...",
              "links": [
                {
                  "id": 14,
                  "redacted": false,
                  "title": "Esprit de Corps: \"*I will shield you from the element...\"",
                  "actor": "Esprit de Corps",
                  "to": "You",
                  "articyId": "0x0100004C000072D4",
                  "english": "*I will shield you from the elements and give my life for yours* -- that's what the cloak is relaying.",
                  "polish": "*Ochronię cię przed żywiołami i oddam za ciebie życie* – oto, co mówi ci płaszcz.",
                  "belarusian": "*Ахалю цябе ад стыхій і аддам жыццё за цябе* – вось што кажа табе плашч.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 203,
          "redacted": false,
          "title": "Inland Empire: \"This is *your* cloak. You can feel...\"",
          "actor": "Inland Empire",
          "to": "You",
          "articyId": "0x01000006000185B3",
          "english": "This is *your* cloak. You can feel it.",
          "polish": "To *twój* płaszcz. Czujesz to.",
          "belarusian": "Гэта *твой* плашч. Ты адчуваеш гэта.",
          "links": []
        }
      ]
    },
    {
      "id": 218,
      "redacted": false,
      "title": "Policeman Cloak: \"A tarpaulin cloak is still caught o...\"",
      "actor": "Policeman Cloak",
      "to": "You",
      "articyId": "0x0100005A0000FBB6",
      "english": "A tarpaulin cloak is still caught on the railing. No one has claimed it for their own.",
      "polish": "Brezentowy płaszcz wciąż wisi zaczepiony o balustradę. Nikt go sobie nie wziął.",
      "belarusian": "Брэсцкі плашч усё яшчэ вісіць зачэплены за балюстраду. Ніхто яго сабе не ўзяў.",
      "alternates": {
        "Alternate1": {
          "english": "A tarpaulin cloak with possible RCM markings is still caught on the railing. ",
          "polish": "Brezentowy płaszcz z czymś, co może być oznaczeniem MOR-u, wciąż wisi zaczepiony o balustradę.",
          "belarusian": "Брызентавы плашч з чымсьці, што можа быць пазначэннем РГМ, ўсё яшчэ вісіць зачаплены за балюстраду."
        }
      },
      "links": [
        {
          "id": 81,
          "redacted": false,
          "title": "You: \"Look around.\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x0100004C00004B6E",
          "english": "Look around.",
          "polish": "Rozejrzyj się.",
          "belarusian": "Азірніся.",
          "links": [
            {
              "id": 188,
              "redacted": false,
              "title": "Kim Kitsuragi: \"The wind is aggressive up here. The...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C00004EFF",
              "english": "The wind is aggressive up here. The lieutenant looks at the enormous crane towering in the distance, over the container yard.",
              "polish": "Wiatr tu na górze jest agresywny. Porucznik spogląda na ogromny żuraw górujący w oddali nad placem z kontenerami.",
              "belarusian": "Вецер тут на гары агрэсіўны. Лейтэнант глядзіць на велізарны кран, які ўзвышаецца ўдалечыні над пляцоўкай з кантэйнерамі.",
              "links": [
                {
                  "id": 22,
                  "redacted": false,
                  "title": "Empathy: \"The look in his eyes is a mix of th...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x0100004C00004F06",
                  "english": "The look in his eyes is a mix of the engineer-like interest and the wonder of a six year old seeing a horse for the first time.",
                  "polish": "W jego spojrzeniu widać zarówno inżynierskie zainteresowanie, jak i zachwyt sześciolatka, który pierwszy raz zobaczył konia.",
                  "belarusian": "У яго позірку відаць як інжынерская зацікаўленасць, так і захапленне шасцігадовага дзіцяці, якое ўпершыню ўбачыла каня.",
                  "links": [
                    {
                      "id": 38,
                      "redacted": false,
                      "title": "Interfacing: \"That machine is a Kvalsund 10-20 HK...\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x0100000600018163",
                      "english": "That machine is a Kvalsund 10-20 HK.",
                      "polish": "Ta maszyna to Kvalsund 10-20 HK.",
                      "belarusian": "Гэта машына - Kvalsund 10-20 HK.",
                      "links": [
                        {
                          "id": 111,
                          "redacted": false,
                          "title": "You: \"\"Kvalsund 10-20 HK...\" (Point at th...\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100004C00004F20",
                          "english": "\"Kvalsund 10-20 HK...\" (Point at the crane.)",
                          "polish": "„Kvalsund 10-20 HK...” (Wskaż na żurawia).",
                          "belarusian": "\"Квалсунд 10-20 HK...\" (Пакажыце на жураўля).",
                          "links": [
                            {
                              "id": 127,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Is it?\" He looks at you, impressed...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004C00004F58",
                              "english": "\"Is it?\" He looks at you, impressed. \"Kvalsund makes lot of heavy equipment, but this is phenomenal even for them.\"",
                              "polish": "„Naprawdę?” – spogląda na ciebie i jest pod wrażeniem. „Kvalsund produkuje dużo ciężkiego sprzętu, ale to jest coś fenomenalnego nawet jak na tę firmę”.",
                              "belarusian": "\"Сапраўды?\" – глядзіць на цябе і ўражана. \"Kvalsund вырабляе шмат цяжкай тэхнікі, але гэта нешта феноменальнае нават для гэтай кампаніі\".",
                              "links": [
                                {
                                  "id": 192,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"But I digress. We were focusing on...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100002D0000039F",
                                  "english": "\"But I digress. We were focusing on your *cloak* here.\" He looks at the sad piece of fabric flapping in the wind.",
                                  "polish": "„Ale dałem się ponieść. Skupialiśmy się na twoim *płaszczu*” – spogląda na smutny kawałek materiału powiewający na wietrze.",
                                  "belarusian": "\"Але я даў волю эмоцыям. Мы засяродзіліся на тваім *плашчы*\" — глядзіць на сумны кавалак тканіны, які лунае на ветры.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 161,
                          "redacted": false,
                          "title": "You: \"\"Motherfucker...\" (Let out a whistl...\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100004C00004F27",
                          "english": "\"Motherfucker...\" (Let out a whistle.) \"Now that's a huge crane!\"",
                          "polish": "„O skurwysyn!” (Gwizdnij). „Ale wielki żuraw!”",
                          "belarusian": "\"О, паскуда!\" (Свісні). \"Але вялікі жураў!\"",
                          "links": [
                            {
                              "id": 113,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Yes, that's one way of putting it....\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004C00004F50",
                              "english": "\"Yes, that's one way of putting it.\" He turns to you with a faint smile, then looks back at the crane. \"It's certainly an impressive achievement of engineering.\"",
                              "polish": "„Tak, można tak to ująć”. Odwraca się do ciebie z lekkim uśmiechem, po czym znowu spogląda na żuraw i dodaje: „To naprawdę imponujące osiągnięcie techniki”.",
                              "belarusian": "\"Так, можна так сказаць\". Паварочваецца да цябе з лёгкай усмешкай, а потым зноў глядзіць на жураўля і дадае: \"Гэта сапраўды ўражлівае дасягненне тэхнікі\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 112,
                          "redacted": false,
                          "title": "You: \"\"It's just a machine, lieutenant. L...\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100004C00004F2C",
                          "english": "\"It's just a machine, lieutenant. Like a giant hammer or a pair of pliers. Nothing to see here.\"",
                          "polish": "„To tylko maszyna, poruczniku. Jak wielki młot czy obcęgi. Nie ma na co patrzeć”.",
                          "belarusian": "\"Гэта ўсяго толькі машына, лейтэнант. Як вялізны молат ці абцугі. Няма на што глядзець\".",
                          "links": [
                            {
                              "id": 12,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I think there's a certain beauty i...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004C00004F48",
                              "english": "\"I think there's a certain beauty in this giant pair of pliers. But you're right, we were focusing on your *cloak*...\"",
                              "polish": "„Moim zdaniem jest pewne piękno w tych olbrzymich obcęgach. Ale masz rację, zajmowaliśmy się twoim *płaszczem*...”",
                              "belarusian": "\"На мой погляд, ёсць пэўная прыгажосць у гэтых велізарных абцугасах. Але ты маеш рацыю, мы займаліся тваім *плашчом*...\"",
                              "links": [
                                {
                                  "id": 76,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"He turns back to the sad piece of f...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000600018A28",
                                  "english": "He turns back to the sad piece of fabric flapping in the wind.",
                                  "polish": "Odwraca się ponownie w kierunku smutnego kawałku materiału powiewającego na wietrze.",
                                  "belarusian": "Паварочваецца зноў у бок сумнага кавалка матэрыялу, які развяваецца на ветры.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 199,
                          "redacted": false,
                          "title": "You: \"Let him have this moment of wonder.\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100004C00004F35",
                          "english": "Let him have this moment of wonder.",
                          "polish": "Pozwól mu na tę chwilę zachwytu.",
                          "belarusian": "Дазволь яму на гэты момант захаплення.",
                          "links": [
                            {
                              "id": 49,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"His eyes trace the crane's contour...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004C00004F3C",
                              "english": "His eyes trace the crane's contour as if trying to memorize its majestic shape. Then he notices your gaze.",
                              "polish": "Jego oczy śledzą kontur żurawia, jakby próbował zapamiętać jego majestatyczny kształt. Wtem zauważa twój wzrok.",
                              "belarusian": "Яго вочы сочаць за контурам жураўля, нібы ён спрабуе запомніць яго велічную форму. Раптам ён заўважае твой погляд.",
                              "links": [
                                {
                                  "id": 77,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Yes... we were in the middle of so...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000600018A2E",
                                  "english": "\"Yes... we were in the middle of something -- your cloak...\"",
                                  "polish": "„Tak... byliśmy czymś zajęci – twoim płaszczem...”",
                                  "belarusian": "\"Так... мы былі чымсьці заняты – тваім плашчом...\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 151,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"Then he turns back to the sad piece...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100001D0000024D",
                          "english": "Then he turns back to the sad piece of fabric flapping in the wind.",
                          "polish": "Po czym odwraca się ponownie w kierunku smutnego kawałku materiału powiewającego na wietrze.",
                          "belarusian": "Пасля гэтага ён зноў паварочваецца ў кірунку сумнага кавалка матэрыялу, які трапеча на ветры.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 175,
          "redacted": false,
          "title": "You: \"\"What exactly are we doing up here?\"\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x0100004C00004B67",
          "english": "\"What exactly are we doing up here?\"",
          "polish": "„Co my tu właściwie robimy?”",
          "belarusian": "\"Што мы тут наогул робім?\"",
          "links": [
            {
              "id": 27,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I was under the assumption we coul...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C000049BE",
              "english": "\"I was under the assumption we could ask the leader of this Union to help us get this body down. This is why we're here, right?\" He doesn't wait for you to answer.",
              "polish": "„Miałem wrażenie, że mieliśmy poprosić przywódcę Związku o pomoc ze zdjęciem na ziemię zwłok ofiary. To dlatego tu jesteśmy, tak?” – nie czeka na twoją odpowiedź.",
              "belarusian": "\"Я меў уражанне, што мы павінны былі папрасіць лідара Саюза аб дапамозе са зняццем на зямлю цела ахвяры. Таму мы тут, так?\" – ён не чакае твайго адказу.",
              "links": [
                {
                  "id": 88,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Or it could be that we're just *ex...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100004C000049B6",
                  "english": "\"Or it could be that we're just *exploring*.\" He looks around, wind rustling his hair.",
                  "polish": "„Możliwe też, że po prostu *eksplorujemy* okolicę” – rozgląda się wokół, a wiatr targa jego włosy.",
                  "belarusian": "\"Магчыма, што мы проста *даследуем* наваколле\", — аглядаецца вакол, а вецер трасуць яго валасы.",
                  "links": [
                    {
                      "id": 150,
                      "redacted": false,
                      "title": "Empathy: \"He's thinking you've forgotten wher...\"",
                      "actor": "Empathy",
                      "to": "You",
                      "articyId": "0x01000082000087D3",
                      "english": "He's thinking you've forgotten where you are again.",
                      "polish": "Myśli, że znowu zapomniałeś, gdzie jesteś.",
                      "belarusian": "Ён думае, што ты зноў забыўся, дзе знаходзішся.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 198,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I was under the impression we're o...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C00004EEE",
              "english": "\"I was under the impression we're on our way to meet the king of this *castle under siege* -- Evrart -- one of the people we're interviewing. This way we may be able to get around his henchmen.\"",
              "polish": "„Miałem wrażenie, że jesteśmy w drodze na spotkanie z królem tego *oblężonego zamku*, Evrartem – to jedna z osób, które musimy przesłuchać. Przechodząc tędy, może uda nam się ominąć jego popleczników”.",
              "belarusian": "\"Я меў уражанне, што мы знаходзімся на шляху да сустрэчы з каралём гэтага *абложанага замка*, Эўрарам – гэта адзін з тых, каго мы павінны апытаць. Прайшоўшы тут, можа, нам удасца абмінуць ягоных прыхільнікаў\".",
              "links": []
            },
            {
              "id": 39,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"What are we doing? We're awfully c...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C0000499D",
              "english": "\"What are we doing? We're awfully close to breaking into the industrial harbour -- they're bound to have information for us. I thought that was our intention...\"",
              "polish": "„Co my tutaj robimy? Jesteśmy bardzo blisko włamania się do portu przemysłowego – na pewno znajdziemy tam jakieś informacje. Miałem wrażenie, że to dlatego tu jesteśmy...”",
              "belarusian": "\"Што мы тут робім? Мы вельмі блізка да ўзлому ў прамысловы порт — напэўна, там мы знойдзем нейкую інфармацыю. Мне здавалася, што менавіта таму мы тут...\"",
              "links": []
            }
          ]
        },
        {
          "id": 16,
          "redacted": false,
          "title": "You: \"\"Do you really think this cloak is...\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x0100004C00004B75",
          "english": "\"Do you really think this cloak is mine? Should I go for it? Jump?\"",
          "polish": "„Naprawdę myślisz, że to mój płaszcz? Powinienem spróbować? Skoczyć?”",
          "belarusian": "\"Сапраўды думаеш, што гэта маё пальто? Паспрабаваць? Саскочыць?\"",
          "links": [
            {
              "id": 84,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"The cloak? I *do* think it's yours...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C00004D13",
              "english": "\"The cloak? I *do* think it's yours, yes. As to whether you should go for it...\" He looks over the ledge, at the cold pavement below.",
              "polish": "„Płaszcz? Tak, *myślę*, że należy do ciebie. A jeśli chodzi o to, czy powinieneś go odzyskać...” – zerka na znajdujący się poniżej zimny chodnik.",
              "belarusian": "\"Плашч? Так, *думаю*, што ён належыць табе. А што датычыцца таго, ці павінен ты яго забраць...\" – зірнуў на халодны тратуар, які знаходзіцца ніжэй.",
              "links": [
                {
                  "id": 51,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Well, it doesn't seem too dangerou...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100002D000003AC",
                  "english": "\"Well, it doesn't seem too dangerous -- two metres tops. Whenever you're ready to do it, I'll be right behind you.\"",
                  "polish": "„Nie wygląda to jakoś szczególnie niebezpiecznie – najwyżej dwa metry. Niezależnie od tego, co postanowisz, pójdę z tobą”.",
                  "belarusian": "\"Гэта не выглядае асабліва небяспечна - самае большае два метры. Незалежна ад таго, што ты вырашыш, я пайду з табой\".",
                  "links": [
                    {
                      "id": 214,
                      "redacted": false,
                      "title": "Conceptualization: \"The cloak looks like a bag of goodi...\"",
                      "actor": "Conceptualization",
                      "to": "You",
                      "articyId": "0x0100004C00004D25",
                      "english": "The cloak looks like a bag of goodies floating in the wind. Who knows what its pockets may hide?!",
                      "polish": "Płaszcz wygląda jak łopocząca na wietrze torba pełna fantów. Kto wie, co kryje się w jego kieszeniach?",
                      "belarusian": "Плашч выглядае, як мяшок, які лопоча на ветры і поўны рознай дробязі. Хто ведае, што хаваецца ў яго кішэнях?",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 193,
          "redacted": false,
          "title": "You: \"Go for the cloak -- jump over the l...\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x0100004C00004B5F",
          "english": "Go for the cloak -- jump over the ledge!",
          "polish": "Ruszaj po swój płaszcz. Przeskocz na kładkę!",
          "belarusian": "Ідзі па сваё паліто. Пераскоч на кладку!",
          "links": [
            {
              "id": 212,
              "redacted": false,
              "title": "Savoir Faire: \"As you leap in the air, a chilly br...\"",
              "actor": "Savoir Faire",
              "to": "You",
              "articyId": "0x0100004C00004C17",
              "english": "As you leap in the air, a chilly breeze engulfs you, sharpening you senses.",
              "polish": "Kiedy szybujesz w powietrzu, owiewający cię chłodny wiatr wyostrza ci zmysły.",
              "belarusian": "Калі ты плывеш у паветры, халодны вецер, які ахутвае цябе, абвастрае твае пачуцці.",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "You: \"Close your eyes, let your senses ta...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004C28",
                  "english": "Close your eyes, let your senses take in the world around you.",
                  "polish": "Zamknij oczy, pozwól zmysłom chłonąć otaczający cię świat.",
                  "belarusian": "Закрыйце вочы, дазвольце пачуццям успрымаць свет вакол вас.",
                  "links": [
                    {
                      "id": 131,
                      "redacted": false,
                      "title": "Savoir Faire: \"Ankles tingling from the tension, b...\"",
                      "actor": "Savoir Faire",
                      "to": "You",
                      "articyId": "0x0100004C00004C2F",
                      "english": "Ankles tingling from the tension, blood roaring in your ears -- you are ready for your rendezvous with the concrete pavement below.",
                      "polish": "Kostki łaskoczą cię od napięcia, krew huczy w uszach – jesteś gotów na spotkanie z betonową wylewką na dole.",
                      "belarusian": "Косці лашчаць цябе ад напружання, кроў гудзе ў вушах – ты гатовы да сустрэчы з бетоннай сцяжкай унізе.",
                      "links": [
                        {
                          "id": 68,
                          "redacted": false,
                          "title": "Shivers: \"Martinaise goes about its daily rou...\"",
                          "actor": "Shivers",
                          "to": "You",
                          "articyId": "0x0100004C00004C36",
                          "english": "Martinaise goes about its daily routine as you soar through the air. The loud voices of protesters mix with the engine sounds from the traffic jam; waves crash against the pier and dense, salty sea air fills your lungs.",
                          "polish": "Martinaise tonie w codzienności, ty zaś mkniesz przez powietrze. Głośne krzyki protestujących mieszają się z odgłosami silników stojących w korku pojazdów. Fale uderzają o pomost, a do płuc wdziera ci się gęste, słone morskie powietrze.",
                          "belarusian": "Мартынез тоне ў паўсядзённасці, а ты ж імчыш па паветры. Гучныя крыкі пратэстуючых змешваюцца з гукамі рухавікоў аўтамабіляў, што стаяць у корках. Хвалі б'юць аб пірс, і ў лёгкія пранікае густое, салёнае марское паветра.",
                          "links": [
                            {
                              "id": 137,
                              "redacted": false,
                              "title": "Electrochemistry: \"Also, you should be having a drink...\"",
                              "actor": "Electrochemistry",
                              "to": "You",
                              "articyId": "0x0100004C000072B3",
                              "english": "Also, you should be having a drink right now -- you should have a bottle of alcohol in your hand *right now*.",
                              "polish": "Powinieneś w tej chwili właśnie raczyć się napitkiem. Powinieneś mieć *w tej chwili* butelkę alkoholu w ręce.",
                              "belarusian": "Вы павінны ў гэты момант якраз смактаць напой. Вы павінны мець *ў гэты момант* бутэльку алкаголю ў руцэ.",
                              "links": [
                                {
                                  "id": 65,
                                  "redacted": false,
                                  "title": "Horrific Necktie: \"He's so on the money, *bratan*. Jus...\"",
                                  "actor": "Horrific Necktie",
                                  "to": "You",
                                  "articyId": "0x010000820001F9A9",
                                  "english": "He's so on the money, *bratan*. Just imagine yourself dual-wielding a bottle and a flaming cigarette! Whilst airborne!",
                                  "polish": "Mówi czystą prawdę, *bratan*. Wyobraź sobie siebie z butelką i zapalonym papierosem! Lecącego w powietrzu!",
                                  "belarusian": "Ён кажа праўду, *братан*. Уяві сабе сябе з бутэлькай і запаленай цыгарэтай! Ляціць у паветры!",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 13,
                  "redacted": false,
                  "title": "You: \"What was that about a drink? Wouldn...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C000072BB",
                  "english": "What was that about a drink? Wouldn't that ruin the moment?",
                  "polish": "Co to za gadanie o piciu? Czy to by nie zepsuło chwili?",
                  "belarusian": "Што за размовы пра піцце? Хіба гэта не сапсуе момант?",
                  "links": [
                    {
                      "id": 86,
                      "redacted": false,
                      "title": "Electrochemistry: \"Don't be ridiculous, of course not.\"",
                      "actor": "Electrochemistry",
                      "to": "You",
                      "articyId": "0x0100005A0000FBCC",
                      "english": "Don't be ridiculous, of course not.",
                      "polish": "Nie wygłupiaj się, jasne, że nie.",
                      "belarusian": "Не глупіся, вядома, не.",
                      "links": [
                        {
                          "id": 138,
                          "redacted": false,
                          "title": "You: \"No, a drink *would* ruin the pristi...\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100005A0000FBD2",
                          "english": "No, a drink *would* ruin the pristine beauty of this moment of ultimate sobriety.",
                          "polish": "Ależ owszem, picie *absolutnie* zrujnowałoby czystość i piękno tej chwili cudownej trzeźwości.",
                          "belarusian": "Але ж вядома, піццё *абсалютна* разбурыць бы чыстату і прыгажосць гэтага моманту цудоўнай цвярозасці.",
                          "links": [
                            {
                              "id": 230,
                              "redacted": false,
                              "title": "Electrochemistry: \"What have you done to my precious a...\"",
                              "actor": "Electrochemistry",
                              "to": "You",
                              "articyId": "0x0100005A0000FC09",
                              "english": "What have you done to my precious alcoholic friend? You're no fun anymore.",
                              "polish": "Coś ty zrobił z moim wspaniałym przyjacielem alkoholikiem? Nie da się już z tobą bawić.",
                              "belarusian": "Што ты зрабіў з маім цудоўным сябрам алкаголікам? Нельга больш з табой гуляць.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "You: \"Damn, you're right! Beer gushing in...\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100005A0000FBD7",
                          "english": "Damn, you're right! Beer gushing into my face would really *nail it* right now.",
                          "polish": "Cholera, masz rację! Piwo lejące mi się do ust byłoby teraz *idealne*.",
                          "belarusian": "Чорт, ты маеш рацыю! Піва, якое ліецца ў мой рот, было б цяпер *ідэальным*.",
                          "links": [
                            {
                              "id": 229,
                              "redacted": false,
                              "title": "Electrochemistry: \"Yeah. You'd be like the ultimate ro...\"",
                              "actor": "Electrochemistry",
                              "to": "You",
                              "articyId": "0x0100005A0000FC04",
                              "english": "Yeah. You'd be like the ultimate rock and roll mega star. A flying legend.",
                              "polish": "Tak. Byłbyś niczym idealna megagwiazda rock and rolla. Latająca legenda.",
                              "belarusian": "Так. Ты быў бы як ідэальная мегазорка рок-н-рола. Лятучая легенда.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 201,
                          "redacted": false,
                          "title": "You: \"I have a bottle in hand right now -...\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100005A0000FBDC",
                          "english": "I have a bottle in hand right now -- I could go for it!",
                          "polish": "Mam właśnie w ręce butelkę. Mógłbym z niej skorzystać!",
                          "belarusian": "У мяне цяпер у руках бутэлька. Мог бы на яе скарыстацца!",
                          "links": [
                            {
                              "id": 114,
                              "redacted": false,
                              "title": "Electrochemistry: \"Don't really know why you haven't y...\"",
                              "actor": "Electrochemistry",
                              "to": "You",
                              "articyId": "0x0100005A0000FBEA",
                              "english": "Don't really know why you haven't yet.",
                              "polish": "Naprawdę nie wiem, czemu jeszcze tego nie zrobiłeś.",
                              "belarusian": "Сапраўды не ведаю, чаму ты гэтага яшчэ не зрабіў.",
                              "links": [
                                {
                                  "id": 219,
                                  "redacted": false,
                                  "title": "Visual Calculus: \"That would be incredibly unsound at...\"",
                                  "actor": "Visual Calculus",
                                  "to": "You",
                                  "articyId": "0x0100005A0000FBEF",
                                  "english": "That would be incredibly unsound at this moment.",
                                  "polish": "To byłoby w tym momencie niesamowicie nieodpowiednie.",
                                  "belarusian": "На дадзены момант гэта было б неверагодна недарэчна.",
                                  "links": [
                                    {
                                      "id": 191,
                                      "redacted": false,
                                      "title": "Savoir Faire: \"Time is running out -- continue the...\"",
                                      "actor": "Savoir Faire",
                                      "to": "You",
                                      "articyId": "0x0100005A0000FBF8",
                                      "english": "Time is running out -- continue the voyage and celebrate later.",
                                      "polish": "Kończy ci się czas. Kontynuuj swoją podróż – uczcisz ją później.",
                                      "belarusian": "Заканчваецца твой час. Працягвай сваё падарожжа – адсвяткуеш яго пазней.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 91,
                  "redacted": false,
                  "title": "You: \"Don't let go of the moment yet.\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004C44",
                  "english": "Don't let go of the moment yet.",
                  "polish": "Trwaj jeszcze trochę w tej chwili.",
                  "belarusian": "Застаніся яшчэ трохі ў гэтай хвілі.",
                  "links": [
                    {
                      "id": 19,
                      "redacted": false,
                      "title": "Shivers: \"The little backyard, Kingdom of Cun...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x0100004C00004C7D",
                      "english": "The little backyard, Kingdom of Cuno, looks almost idyllic when it's not dominated by a decomposing human being.",
                      "polish": "Niewielkie podwórze, królestwo Cuna, wygląda niemal sielsko, kiedy nie góruje nad nim rozkładające się ludzkie ciało.",
                      "belarusian": "Невялікае падвор'е, каралеўства Куна, выглядае амаль ідылічна, калі над ім не ўзвышаецца раскладаючыся чалавечае цела.",
                      "links": [
                        {
                          "id": 109,
                          "redacted": false,
                          "title": "Shivers: \"And its de-facto ruler, Cuno the Gr...\"",
                          "actor": "Shivers",
                          "to": "You",
                          "articyId": "0x0100004C00004C8E",
                          "english": "And its de-facto ruler, Cuno the Gremlin King, is pointing at *you*, talking to his friend. What is he saying?",
                          "polish": "A jego faktyczny władca, Cuno Król Gremlinów, wskazuje na *ciebie* i mówi coś do swojej przyjaciółki. Ale co?",
                          "belarusian": "А яго фактычны ўладар, Куна Кароль Грэмінаў, паказвае на *цябе* і кажа нешта сваёй сяброўцы. Але што?",
                          "links": [
                            {
                              "id": 213,
                              "redacted": false,
                              "title": "Perception (Hearing): \"\"Flying f****t... winged pig... shi...\"",
                              "actor": "Perception (Hearing)",
                              "to": "You",
                              "articyId": "0x0100004C00004C88",
                              "english": "\"Flying f****t... winged pig... shit is airborne...\" These are the only words the wind coming in from the Insulindian ocean carries to you.",
                              "polish": "„Latający p***ł... Skrzydlata świnia... Gówno lata...” – to jedyne słowa, jakie wiatr znad Oceanu Insulindiańskiego niesie w twoją stronę.",
                              "belarusian": "\"Лятучы х*й... Крылатае свіння... Лайно лятае...\" – гэта адзіныя словы, якія вецер з-за Інсуліндыйскага акіяна нясе ў ваш бок.",
                              "links": [
                                {
                                  "id": 197,
                                  "redacted": false,
                                  "title": "Savoir Faire: \"His words remain indiscernible. No...\"",
                                  "actor": "Savoir Faire",
                                  "to": "You",
                                  "articyId": "0x0100004C00004C94",
                                  "english": "His words remain indiscernible. No matter -- it's time to start thinking about the landing.",
                                  "polish": "Jego słowa pozostają niezrozumiałe. Nieważne – czas zacząć myśleć o lądowaniu.",
                                  "belarusian": "Яго словы застаюцца незразумелымі. Незалежна – час пачынаць думаць пра прызямленне.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 7,
                      "redacted": false,
                      "title": "Shivers: \"The corpse is dominating the yard a...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x0100004C00004C55",
                      "english": "The corpse is dominating the yard and the stench is nauseating, even so far from the epicentre. It brings tears to your eyes.",
                      "polish": "Ciało dominuje nad podwórzem, a jego smród przyprawia o mdłości, nawet tak daleko od jego epicentrum. Sprawia, że w oczach stają ci łzy.",
                      "belarusian": "Цела дамінуе над дваром, і яго смурод выклікае млоснасць, нават на такой адлегласці ад яго эпіцэнтра. Гэта прымушае слёзы стаяць у вачах.",
                      "links": [
                        {
                          "id": 132,
                          "redacted": false,
                          "title": "Authority: \"We'll take care of that body too. W...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100004C00004C61",
                          "english": "We'll take care of that body too. We'll take care of all of it!",
                          "polish": "Tym ciałem też się zajmiemy. Jak wszystkim!",
                          "belarusian": "Гэтым целам таксама зоймемся. Як усім!",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 110,
                  "redacted": false,
                  "title": "You: \"Continue the voyage through the sal...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004CC0",
                  "english": "Continue the voyage through the salty air.",
                  "polish": "Kontynuuj swoją podróż przez słone powietrze.",
                  "belarusian": "Працягвай сваё падарожжа праз салёнае паветра.",
                  "links": [
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "Savoir Faire: \"As the concrete floor welcomes you,...\"",
                      "actor": "Savoir Faire",
                      "to": "You",
                      "articyId": "0x0100004C00004C71",
                      "english": "As the concrete floor welcomes you, you realize it's been a while since you felt so alive, alert, capable. Must be the adrenaline.",
                      "polish": "Kiedy uderzasz o betonowe podłoże, dociera do ciebie, że dawno nie czułeś się tak bardzo żywy, czujny, zdolny. To chyba przez adrenalinę.",
                      "belarusian": "Калі ты ўдараешся аб бетоннае пакрыццё, даходзіць да цябе, што даўно не адчуваў сябе такім жывым, уважлівым, здольным. Гэта, напэўна, з-за адрэналіну.",
                      "links": [
                        {
                          "id": 82,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Hell yeah!\" The lieutenant exclaim...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100004C00004CE7",
                          "english": "\"Hell yeah!\" The lieutenant exclaims. \"My climbing might not have been as disco as your jump, but can we still get an Ace's High?\"",
                          "polish": "„O tak!” – woła porucznik. „Moje wspinanie się nie jest może takie disco jak twój skok, ale możemy przybić wysoką piątkę asów?”",
                          "belarusian": "\"О так!\" — крычыць лейтэнант. \"Маё ўзыходжанне можа і не такое дыска, як твой скачок, але можам адсвяткаваць гэта высокай пяцёркай тузоў?\"",
                          "links": [
                            {
                              "id": 202,
                              "redacted": false,
                              "title": "Savoir Faire: \"With your feet firmly planted on th...\"",
                              "actor": "Savoir Faire",
                              "to": "You",
                              "articyId": "0x0100005A0000FC30",
                              "english": "With your feet firmly planted on the concrete, the noise of the harbour rushes back in.",
                              "polish": "Kiedy stoisz już mocno na betonie, portowe hałasy znów docierają do twoich uszu.",
                              "belarusian": "Калі ты ўжо моцна стаіш на бетоне, портавыя гукі зноў даходзяць да тваіх вушэй.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 163,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I knew you could do it!\" The lieut...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100004E00000096",
                          "english": "\"I knew you could do it!\" The lieutenant exclaims. \"My climbing down might not have been as disco as your jump, but at least we can explore the harbour now.\"",
                          "polish": "„Wiedziałem, że ci się uda!” – woła porucznik. „Moje wspinanie się nie jest może takie disco jak twój skok, ale teraz przynajmniej możemy rozejrzeć się w porcie”.",
                          "belarusian": "\"Я ведаў, што ў цябе ўсё атрымаецца!\" – крычыць лейтэнант. \"Маё ўзыходжанне, магчыма, не такое дыска, як твой скачок, але цяпер, па меншай меры, мы можам агледзецца ў порце\".",
                          "links": []
                        },
                        {
                          "id": 60,
                          "redacted": false,
                          "title": "You: \"\"FRANCONEGRO!!!\"\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100004C00004CF1",
                          "english": "\"FRANCONEGRO!!!\"",
                          "polish": "„Frankonegro!!!”",
                          "belarusian": "\"Франконеґра!!!\"",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"FOR THE PEOPLE!!!\"",
                              "polish": "„Za lud pracujący!!!”",
                              "belarusian": "«За працоўны народ!!!»"
                            },
                            "Alternate2": {
                              "english": "\"REVACHOL!!!\"",
                              "polish": "„Revachol!!!”",
                              "belarusian": "\"Рэвашоль!!!\""
                            },
                            "Alternate3": {
                              "english": "\"TORQUE!!!\"",
                              "polish": "„Wysokie obroty!!!”",
                              "belarusian": "„Высокія абароты!!!”"
                            },
                            "Alternate4": {
                              "english": "\"TARE!!!\"",
                              "polish": "„Pojemniki!”",
                              "belarusian": "«Кантэйнеры!»"
                            }
                          },
                          "links": [
                            {
                              "id": 25,
                              "redacted": false,
                              "title": "Savoir Faire: \"No one hears your shouts, but it ma...\"",
                              "actor": "Savoir Faire",
                              "to": "You",
                              "articyId": "0x0100005A0000FC20",
                              "english": "No one hears your shouts, but it makes you feel powerful inside. Now, with your feet firmly planted on the concrete, the noise of the harbour rushes back in.",
                              "polish": "Nikt nie słyszy twoich krzyków, czujesz jednak, jak rozbudzają w tobie wewnętrzną siłę. Teraz, kiedy stoisz już mocno na betonie, portowe hałasy znów docierają do twoich uszu.",
                              "belarusian": "Ніхто не чуе тваіх крыкаў, але ты адчуваеш, як яны абуджаюць у табе ўнутраную сілу. Цяпер, калі ты ўжо трывала стаіш на бетоне, портовыя шумы зноў даходзяць да тваіх вушэй.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 95,
                          "redacted": false,
                          "title": "You: \"\"Not bad, not too bad at all.\"\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100004C00004CF8",
                          "english": "\"Not bad, not too bad at all.\"",
                          "polish": "„Nieźle, naprawdę nieźle”.",
                          "belarusian": "\"Нядрэнна, сапраўды нядрэнна\".",
                          "links": [
                            {
                              "id": 50,
                              "redacted": false,
                              "title": "Savoir Faire: \"No one is listening to your words,...\"",
                              "actor": "Savoir Faire",
                              "to": "You",
                              "articyId": "0x0100005A0000FC25",
                              "english": "No one is listening to your words, but it doesn't matter. You feel pride. Now, with your feet firmly planted on the concrete, the noise of the harbour rushes back in.",
                              "polish": "Nikt nie słucha twoich słów, ale to bez znaczenia. Czujesz dumę. Teraz, kiedy stoisz już mocno na betonie, portowe hałasy znów docierają do twoich uszu.",
                              "belarusian": "Ніхто не слухае тваіх слоў, але гэта не мае значэння. Ты адчуваеш гонар. Цяпер, калі ты ўжо трывала стаіш на бетоне, партовыя гукі зноў даходзяць да тваіх вушэй.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 176,
              "redacted": false,
              "title": "Savoir Faire: \"Holy wow, that's *high*! You'd have...\"",
              "actor": "Savoir Faire",
              "to": "You",
              "articyId": "0x0100004C00004BC7",
              "english": "Holy wow, that's *high*! You'd have to be a total madman to jump. This is certain death!",
              "polish": "O rany, ale *wysoko*! Musiałbyś być kompletnym szaleńcem, żeby skoczyć. To pewna śmierć!",
              "belarusian": "Ой, але *высока*! Ты мусіў бы быць поўным вар'ятам, каб скокнуць. Гэта пэўная смерць!",
              "alternates": {
                "Alternate1": {
                  "english": "Nope! No! That's still too high. What were you thinking, you're not a gymnast, you're a boxer -- and you've climbed WAY too high up here...\n",
                  "polish": "O nie! Mowy nie ma. Wciąż za wysoko. Coś ty myślał? Nie jesteś gimnastykiem, tylko bokserem. A wspiąłeś się tu o WIELE za wysoko...",
                  "belarusian": "О не! Ні ў якім разе. Да гэтага часу занадта высока. Што ты падумаў? Ты не гімнаст, а баксёр. А ты ўзабраўся сюды НАМНОГА занадта высока..."
                },
                "Alternate2": {
                  "english": "Holy wow, that's *high*! 'Doesn't seem dangerous...' The lieutenant must be crazy to suggest that! This is certain death. (Vertigo almost pushes you over the edge.)\n",
                  "polish": "O rany, ale *wysoko*! „Nie wygląda to niebezpiecznie”… Porucznik chyba jest szurnięty, że to zaproponował! Toż to pewna śmierć. Zawroty głowy powodują nieomal twój upadek.",
                  "belarusian": "Ой, але *высока*! „Не выглядае гэта небяспечна”… Лейтэнант, напэўна, вар'ят, што гэта прапаноўваў! Гэта ж сапраўдная смерць. Галавакружэнне амаль што выклікае тваё падзенне."
                }
              },
              "links": [
                {
                  "id": 215,
                  "redacted": false,
                  "title": "You: \"\"Right, I can't do it right now --...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004EC6",
                  "english": "\"Right, I can't do it right now -- I'll make the jump next time.\"",
                  "polish": "„Dobra, na razie nie dam rady. Skoczę następnym razem”.",
                  "belarusian": "\"Дабра, пакуль не змагу. Прыніжуся наступным разам\".",
                  "links": [
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Sure.\" He looks at you, worried. \"...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004C00004ECD",
                      "english": "\"Sure.\" He looks at you, worried. \"Just be careful, okay? Looks like you almost strained a muscle there.\"",
                      "polish": "„Jasne”. Spogląda na ciebie zaniepokojony: „Tylko bądź ostrożny, dobrze? Wygląda na to, że prawie naciągnąłeś mięsień”.",
                      "belarusian": "\"Вядома\". Глядзіць на цябе з трывогай: \"Толькі будзь асцярожны, добра? Здаецца, што ты амаль пацягнуў цягліцу\".",
                      "links": []
                    },
                    {
                      "id": 103,
                      "redacted": false,
                      "title": "Savoir Faire: \"Will you? Because it feels like you...\"",
                      "actor": "Savoir Faire",
                      "to": "You",
                      "articyId": "0x0100005A0000FC39",
                      "english": "Will you? Because it feels like you strained a muscle there. Or two.",
                      "polish": "Jesteś tego pewien? Bo chyba naciągnąłeś sobie jakiś mięsień. Albo i dwa.",
                      "belarusian": "Ты ў гэтым упэўнены? Бо, напэўна, патягнуў сабе нейкую мышцу. Або нават дзве.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 145,
                  "redacted": false,
                  "title": "Volition: \"You could have died there! Shit, sh...\"",
                  "actor": "Volition",
                  "to": "You",
                  "articyId": "0x0100004C00004D46",
                  "english": "You could have died there! Shit, shit, shit, shit... I'm failing you. This wasn't part of our deal!",
                  "polish": "Mogłeś przecież umrzeć! W mordę, szlag, cholera... Zawodzę cię. Nie taka była umowa!",
                  "belarusian": "Ты ж мог памерці! Чортава душа, гэй, халера... Я цябе падводжу. Не такая была дамова!",
                  "links": [
                    {
                      "id": 96,
                      "redacted": false,
                      "title": "Horrific Necktie: \"I got you, I got you, *bratan*. Let...\"",
                      "actor": "Horrific Necktie",
                      "to": "You",
                      "articyId": "0x0100004C00004D5A",
                      "english": "I got you, I got you, *bratan*. Let me just adjust your breathing a little bit... There, isn't that better?",
                      "polish": "Już pomagam, już pomagam, *bratan*. Pozwól, że trochę wyreguluję ci oddech... Proszę, chyba lepiej, co?",
                      "belarusian": "Ужо дапамагаю, ўжо дапамагаю, *братан*. Дазволь, я крыху адрэгулюю табе дыханне... Калі ласка, напэўна лепш, што?",
                      "links": [
                        {
                          "id": 32,
                          "redacted": false,
                          "title": "You: \"(Tug on your tie.) God, now I can't...\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100004C00004D62",
                          "english": "(Tug on your tie.) God, now I can't breathe at all... Stop doing this to me, necktie, you were supposed to be a *friend*!",
                          "polish": "(Pociągnij za krawat). „Boże, teraz w ogóle nie mogę oddychać... Przestań mi to robić, krawacie, jesteś rzekomo *przyjacielem*!”",
                          "belarusian": "(Пацяні за гальштук). \"Божа, цяпер я зусім не магу дыхаць... Перастань рабіць мне гэта, гальштуку, ты нібы *сябар*!\"",
                          "links": [
                            {
                              "id": 177,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Hey, hey... what's happening? You...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004C00004DBD",
                              "english": "\"Hey, hey... what's happening? You okay?\" He sounds genuinely worried.",
                              "polish": "„Hej, hej... Co się dzieje? Wszystko w porządku?” – pyta szczerze zaniepokojony.",
                              "belarusian": "\"Гэй, гэй... Што адбываецца? Усё добра?\" — пытаецца ён шчыра занепакоены.",
                              "links": [
                                {
                                  "id": 97,
                                  "redacted": false,
                                  "title": "You: \"\"I'm alright, Kim... I... I just......\"",
                                  "actor": "You",
                                  "to": "Policeman Cloak",
                                  "articyId": "0x0100004C00004DC4",
                                  "english": "\"I'm alright, Kim... I... I just...\" (Keep tugging on your tie.) \"I can't *breathe*.\"",
                                  "polish": "„Nic mi nie jest, Kim... Ja... ja tylko...” (Szarp dalej za krawat). „Nie mogę *oddychać*”.",
                                  "belarusian": "\"Нічога са мной не здарылася, Кім... Я... я толькі...\" (цягне далей за гальштук). \"Я не магу *дыхаць*\".",
                                  "links": [
                                    {
                                      "id": 222,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"It's okay, you're just having a *l...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004C00004DF8",
                                      "english": "\"It's okay, you're just having a *little* panic attack. Try to breathe as slowly as you can, alright?\" He shakes you gently by the shoulder.",
                                      "polish": "„Spokojnie, masz tylko *niewielki* atak paniki. Postaraj się oddychać jak najwolniej, dobrze?” – potrząsa lekko twoje ramię.",
                                      "belarusian": "\"Спакойна, у цябе толькі *невялікі* прыступ панікі. Паспрабуй дыхаць як мага больш павольна, добра?\" – злёгку патросвае тваё плячо.",
                                      "links": [
                                        {
                                          "id": 140,
                                          "redacted": false,
                                          "title": "Horrific Necktie: \"The necktie lets go a little, its v...\"",
                                          "actor": "Horrific Necktie",
                                          "to": "You",
                                          "articyId": "0x0100002D000003B6",
                                          "english": "The necktie lets go a little, its vicious grip easing around your neck. Colours return to the world around you.",
                                          "polish": "Krawat odpuszcza nieco swój okrutny uścisk na twojej szyi. Świat wokół odzyskuje barwy.",
                                          "belarusian": "Гальштук крыху аслабляе свой жорсткі захоп на тваім шыі. Свет вакол аднаўляе фарбы.",
                                          "links": [
                                            {
                                              "id": 160,
                                              "redacted": false,
                                              "title": "You: \"\"Thanks, I think it's working.\" (Le...\"",
                                              "actor": "You",
                                              "to": "Policeman Cloak",
                                              "articyId": "0x0100004C00004E0C",
                                              "english": "\"Thanks, I think it's working.\" (Let go of your tie.)",
                                              "polish": "„Dzięki, to chyba działa”. (Puść krawat).",
                                              "belarusian": "\"Дзякуй, здаецца, гэта працуе\". (Адпусці гальштук).",
                                              "links": [
                                                {
                                                  "id": 78,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"Good. We can always come back when...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x0100002D000003C9",
                                                  "english": "\"Good. We can always come back when you're feeling better. It's just a cloak after all.\" He looks around.",
                                                  "polish": "„Dobrze. Zawsze możemy tu wrócić, gdy poczujesz się lepiej. W końcu to tylko płaszcz” – stwierdza, rozglądając się wokół.",
                                                  "belarusian": "\"Добра. Мы заўсёды можам сюды вярнуцца, калі ты сябе лепш адчуеш. Урэшце рэшт, гэта толькі паліто\", — заяўляе ён, аглядаючыся вакол.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "Horrific Necktie: \"Feel the squeeze, baby!\"",
                              "actor": "Horrific Necktie",
                              "to": "You",
                              "articyId": "0x0100004C00004E52",
                              "english": "Feel the squeeze, baby!",
                              "polish": "Czuj ten uścisk, dziecinko!",
                              "belarusian": "Адчувай гэты абдымак, дзяцінка!",
                              "links": [
                                {
                                  "id": 136,
                                  "redacted": false,
                                  "title": "Savoir Faire: \"Tears run down your face. You're cl...\"",
                                  "actor": "Savoir Faire",
                                  "to": "You",
                                  "articyId": "0x0100004C00004E30",
                                  "english": "Tears run down your face. You're clutching your chest and mumbling incoherently. How much worse can it get?",
                                  "polish": "Łzy lecą ci po twarzy. Trzymasz się za klatkę piersiową i mamroczesz niezrozumiale. O ile gorzej może być?",
                                  "belarusian": "Слёзы цякуць па твары. Ты трымаешся за грудзі і мармочаш неразумела. Наколькі яшчэ горш можа быць?",
                                  "links": [
                                    {
                                      "id": 187,
                                      "redacted": false,
                                      "title": "You: \"Just let me fucking *breathe*, Horr...\"",
                                      "actor": "You",
                                      "to": "Policeman Cloak",
                                      "articyId": "0x0100004C00004E42",
                                      "english": "Just let me fucking *breathe*, Horrific Necktie.",
                                      "polish": "Daj mi po prostu, kurwa, *oddychać*, okropny krawacie.",
                                      "belarusian": "Проста дай мне, чортавы гальштук, *дыхнуць*.",
                                      "links": [
                                        {
                                          "id": 20,
                                          "redacted": false,
                                          "title": "Horrific Necktie: \"Fine, be boring, breathe! -- Get hi...\"",
                                          "actor": "Horrific Necktie",
                                          "to": "You",
                                          "articyId": "0x0100004C00004E58",
                                          "english": "Fine, be boring, breathe! -- Get high on some of that sweet-sweet O, baby!",
                                          "polish": "Dobra, bądź se nudziarzem, oddychaj! Naćpaj się tym przecudny tlenem, dziecinko!",
                                          "belarusian": "Добра, будзь сабе занудай, дыхай! Накумарыся гэтым цудоўным кіслародам, дзетка!",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 45,
                                      "redacted": false,
                                      "title": "You: \"Just let it all out, let it go, let...\"",
                                      "actor": "You",
                                      "to": "Policeman Cloak",
                                      "articyId": "0x0100004C00004E5E",
                                      "english": "Just let it all out, let it go, let it happen.",
                                      "polish": "Wyrzuć to z siebie. Wyrzuć wszystko. Pozwól na to.",
                                      "belarusian": "Выкінь гэта з сябе. Выкінь усё. Дазволь гэта.",
                                      "links": [
                                        {
                                          "id": 21,
                                          "redacted": false,
                                          "title": "Horrific Necktie: \"As you let go a tidal wave of tears...\"",
                                          "actor": "Horrific Necktie",
                                          "to": "You",
                                          "articyId": "0x0100004C00004E64",
                                          "english": "As you let go a tidal wave of tears breaks through the dam and washes away everything.",
                                          "polish": "Kiedy odpuszczasz, ogromna fala łez przerywa tamę i wypłukuje z ciebie wszystko.",
                                          "belarusian": "Калі адпускаеш, велізарная хваля слёз прарывае плаціну і вымывае з цябе ўсё.",
                                          "links": [
                                            {
                                              "id": 63,
                                              "redacted": false,
                                              "title": "Horrific Necktie: \"The sadness, the stress, the failur...\"",
                                              "actor": "Horrific Necktie",
                                              "to": "You",
                                              "articyId": "0x0100005A0000FC57",
                                              "english": "The sadness, the stress, the failures of the past and present and the weight of being you. It would wash you away, too, if it weren't for the firm grip of your necktie.",
                                              "polish": "Smutek, stres, niepowodzenia przeszłości i teraźniejszości, ciężar bycia tobą. Wszystko to przeminęłoby bez śladu, gdyby nie mocny uścisk twojego krawata.",
                                              "belarusian": "Смутак, стрэс, няўдачы мінулага і цяперашняга, цяжар быць табою. Усё гэта мінулася б без следу, калі б не моцны захоп твайго гальштука.",
                                              "links": [
                                                {
                                                  "id": 26,
                                                  "redacted": false,
                                                  "title": "Horrific Necktie: \"The necktie is guiding you through...\"",
                                                  "actor": "Horrific Necktie",
                                                  "to": "You",
                                                  "articyId": "0x0100005A0000FC50",
                                                  "english": "The necktie is guiding you through this. It's your spirit animal, both your nemesis and friend. Suddenly a feeling of ease brushes through you -- you're fine again.",
                                                  "polish": "Krawat prowadzi cię niczym przewodnik. To twoje zwierzę totemiczne, twój wróg i przyjaciel jednocześnie. Nagle ogarnia cię poczucie rozluźnienia. Wszystko jest znów w porządku.",
                                                  "belarusian": "Гальштук вядзе цябе як праваднік. Гэта тваё татэмнае жывёла, твайго вораг і сябар адначасова. Раптам цябе ахоплівае пачуццё расслаблення. Усё зноў у парадку.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 69,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Hey, hey... what happened?\" He sou...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004C00004D89",
                      "english": "\"Hey, hey... what happened?\" He sounds genuinely worried.",
                      "polish": "„Hej, hej... Co się stało?” – pyta szczerze zaniepokojony.",
                      "belarusian": "\"Гэй, гэй... Што здарылася?\" — шчыра пытаецца занепакоены.",
                      "links": [
                        {
                          "id": 179,
                          "redacted": false,
                          "title": "You: \"\"I'm alright, Kim... I... I just ca...\"",
                          "actor": "You",
                          "to": "Policeman Cloak",
                          "articyId": "0x0100005A0000FC73",
                          "english": "\"I'm alright, Kim... I... I just can't do it right now.\"",
                          "polish": "„Nic mi nie jest, Kim... Ja... po prostu nie dam na razie rady”.",
                          "belarusian": "\"Нічога са мной, Кім... Я... проста зараз не змагу\".",
                          "links": [
                            {
                              "id": 139,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I understand. We can always come b...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100005A0000FC87",
                              "english": "\"I understand. We can always come back when you're feeling better. It's just a cloak after all.\"",
                              "polish": "„Rozumiem. Zawsze możemy tu wrócić, gdy poczujesz się lepiej. W końcu to tylko płaszcz”.",
                              "belarusian": "\"Разумею. Мы заўсёды можам вярнуцца сюды, калі табе стане лягчэй. У рэшце рэшт, гэта толькі плашч\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 159,
                      "redacted": false,
                      "title": "You: \"The tears just come. From nowhere....\"",
                      "actor": "You",
                      "to": "Policeman Cloak",
                      "articyId": "0x0100004C00004D97",
                      "english": "The tears just come. From nowhere. Like a sudden guerrilla attack from the bushes, they overwhelm you.",
                      "polish": "Łzy po prostu płyną. Znikąd. Dopadają cię niczym wyskakujący zza krzaków partyzanci.",
                      "belarusian": "Слёзы проста льюцца. З ніадкуль. Ахопліваюць цябе, як партызаны, што выскокваюць з-за кустоў.",
                      "links": [
                        {
                          "id": 33,
                          "redacted": false,
                          "title": "Savoir Faire: \"After a while your sobbing stops. U...\"",
                          "actor": "Savoir Faire",
                          "to": "You",
                          "articyId": "0x0100004C00004E18",
                          "english": "After a while your sobbing stops. Up here no one saw the little meltdown you just had and your heart actually feels lighter now. Time to proceed.",
                          "polish": "Po chwili twoje pochlipywanie ustaje. Nikt nie widział tu, wysoko, twojego małego załamania, jest też ci nieco lżej na sercu. Czas ruszać dalej.",
                          "belarusian": "Праз нейкі час тваё падсядання спыняецца. Ніхто не бачыў тут, высока, твайго маленькага зрыву, і табе крыху лягчэй на сэрцы. Час рухацца далей.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 53,
          "redacted": false,
          "title": "You: \"\"Yeah, not right now.\" [Leave.]\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x0100004C00004B7C",
          "english": "\"Yeah, not right now.\" [Leave.]",
          "polish": "„Nie no, może nie teraz”. [Odejdź].",
          "belarusian": "\"Не, ну, можа не зараз\". [Адыдзі].",
          "links": []
        },
        {
          "id": 221,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Policeman Cloak",
          "articyId": "0x0100004C00004B8A",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Сыходзь].",
          "links": []
        }
      ]
    },
    {
      "id": 100,
      "redacted": false,
      "title": "Policeman Cloak: \"Looks like someone left his tarpaul...\"",
      "actor": "Policeman Cloak",
      "to": "You",
      "articyId": "0x0100004C00004986",
      "english": "Looks like someone left his tarpaulin cloak hanging on the railing here.",
      "polish": "Zdaje się, że ktoś zostawił tu na balustradzie swój brezentowy płaszcz.",
      "belarusian": "Здаецца, што нехта пакінуў тут на парэнчах сваю брызентавую паліто.",
      "links": [
        {
          "id": 119,
          "redacted": false,
          "title": "Esprit de Corps: \"Man down! A trooper has been left b...\"",
          "actor": "Esprit de Corps",
          "to": "You",
          "articyId": "0x0100004C0000493F",
          "english": "Man down! A trooper has been left behind the enemy lines!",
          "polish": "Mamy rannego! Żołnierz pozostał za liniami wroga!",
          "belarusian": "У нас паранены! Салдат застаўся за лініямі ворага!",
          "links": [
            {
              "id": 128,
              "redacted": false,
              "title": "Esprit de Corps: \"You could swear it's more of an ins...\"",
              "actor": "Esprit de Corps",
              "to": "You",
              "articyId": "0x0100004C00004AA8",
              "english": "You could swear it's more of an instinct than anything else, but you *know* it's a cop's cloak.",
              "polish": "Przysiągłbyś, że to bardziej instynkt niż cokolwiek innego, ale *wiesz*, że to płaszcz policyjny.",
              "belarusian": "Ты б пакляўся, што гэта хутчэй інстынкт, чым што-небудзь іншае, але *ведаеш*, што гэта паліцэйскае паліто.",
              "alternates": {
                "Alternate1": {
                  "english": "You could swear it's more of an instinct than an actual sight, but you *know* there's the RCM's signature rectangle on the cloak. It's a cop's cloak.\n",
                  "polish": "Przysiągłbyś, że to bardziej instynkt niż cokolwiek innego, ale *wiesz*, że jest na nim rozpoznawczy prostokąt MOR-u. To płaszcz policyjny.",
                  "belarusian": "Ты б пакляўся, што гэта хутчэй інстынкт, чым што-небудзь іншае, але *ведаеш*, што на ім знакавая прастакутная эмблема РГМ. Гэта паліцэйскі плашч."
                }
              },
              "links": [
                {
                  "id": 80,
                  "redacted": false,
                  "title": "You: \"\"A cop's cloak! It's a cop's cloak!...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004B4E",
                  "english": "\"A cop's cloak! It's a cop's cloak!!!\"",
                  "polish": "„Płaszcz policyjny! To płaszcz policyjny!”",
                  "belarusian": "\"Паліцэйскае паліто! Гэта паліцэйскае паліто!\"",
                  "links": [
                    {
                      "id": 220,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Yes. It is probably yours. It does...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004C00004ADA",
                      "english": "\"Yes. It is probably yours. It does bear the RCM insignia after all. Now -- how to retrieve it?\" He judges the drop.",
                      "polish": "„Tak. Prawdopodobnie jest twój. W końcu znajdują się na nim oznaczenia MOR-u. Jak zamierzasz go odzyskać?” – pyta, sprawdzając wysokość, na której się znajdujecie.",
                      "belarusian": "\"Так. Хутчэй за ўсё, ён твой. У рэшце рэшт, на ім знаходзяцца пазнакі РГМ. Як ты маеш намер яго вярнуць?\" – пытае, правяраючы вышыню, на якой вы знаходзіцеся.",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"Yes. It's probably yours. It bears the RCM insignia and you have a habit of being careless with your equipment...\" He judges the drop.",
                          "polish": "„Tak. Prawdopodobnie jest twój. W końcu znajdują się na nim oznaczenia MOR-u, a ty masz w zwyczaju beztroskie obchodzenie się ze służbowym wyposażeniem...” – stwierdza, sprawdzając wysokość, na której się znajdujecie.",
                          "belarusian": "«Так. Хутчэй за ўсё, гэта тваё. У рэшце рэшт, на ім ёсць пазнакі РГМ, а ты маеш звычку бяздумна абыходзіцца са службовым абсталяваннем...» — адзначае, правяраючы вышыню, на якой вы знаходзіцеся."
                        }
                      },
                      "links": [
                        {
                          "id": 90,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"You could probably make the jump....\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100004C00004AE2",
                          "english": "\"You could probably make the jump. You look like you've done some track and field in your day.\"",
                          "polish": "„Pewnie mógłbyś tam zeskoczyć. Zdaje się, że za dawnych czasów trenowałeś lekkoatletykę”.",
                          "belarusian": "\"Відаць, ты мог бы туды саскочыць. Здаецца, у старыя часы ты трэніраваўся ў лёгкай атлетыцы\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 41,
                      "redacted": false,
                      "title": "Policeman Cloak: \"Unaware of your existence the cloak...\"",
                      "actor": "Policeman Cloak",
                      "to": "You",
                      "articyId": "0x0100004C00004B57",
                      "english": "Unaware of your existence the cloak continues its helpless flapping.",
                      "polish": "Nieświadom twojego istnienia płaszcz wciąż bezradnie łopocze.",
                      "belarusian": "Не ведаючы пра тваё існаванне, плашч па-ранейшаму бяссільна трапеча.",
                      "links": [
                        {
                          "id": 29,
                          "redacted": false,
                          "title": "Logic: \"Considering the limited police pres...\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x0100004C00004B22",
                          "english": "Considering the limited police presence in Martinaise -- you think we might take a leap of logic and say it's yours?",
                          "polish": "Biorąc pod uwagę, jak niewielu jest policjantów w Martinaise, może dałoby się pominąć kilka kroków wnioskowania i uznać, że jest twój?",
                          "belarusian": "Улічваючы, як мала паліцэйскіх у Мартынаізе, можа, варта прапусціць некалькі крокаў заключэнняў і прызнаць, што гэта ваш?",
                          "links": [
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "You: \"You son of a gun, it's my cloak!\"",
                              "actor": "You",
                              "to": "Policeman Cloak",
                              "articyId": "0x0100004C00004B29",
                              "english": "You son of a gun, it's my cloak!",
                              "polish": "O sukinsyn, to mój płaszcz!",
                              "belarusian": "О, сукін сын, гэта мой плашч!",
                              "links": [
                                {
                                  "id": 130,
                                  "redacted": false,
                                  "title": "Logic: \"Nailed it!\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x0100004C00004B44",
                                  "english": "Nailed it!",
                                  "polish": "W punkt!",
                                  "belarusian": "Дакладна!",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 83,
                              "redacted": false,
                              "title": "Policeman Cloak: \"The white rectangle, now clearly vi...\"",
                              "actor": "Policeman Cloak",
                              "to": "You",
                              "articyId": "0x0100004C00004B2F",
                              "english": "The white rectangle, now clearly visible in the wind, seems to confirm your hypothesis. But who's the cop?",
                              "polish": "Biały prostokąt, teraz dobrze widoczny na wietrze, zdaje się potwierdzać twoją hipotezę. Ale kto jest właścicielem?",
                              "belarusian": "Белы прастакутнік, цяпер добра бачны на ветры, здаецца, пацвярджае вашу гіпотэзу. Але хто з'яўляецца ўладальнікам?",
                              "links": [
                                {
                                  "id": 101,
                                  "redacted": false,
                                  "title": "Logic: \"You are the cop. It's your cloak. D...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x0100004C00004B3D",
                                  "english": "You are the cop. It's your cloak. Don't make things complicated.",
                                  "polish": "Ty jesteś właścicielem. To twój płaszcz. Nie komplikuj sytuacji.",
                                  "belarusian": "Вы ўладальнік. Гэта ваш плашч. Не ўскладняйце сітуацыю.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 23,
                  "redacted": false,
                  "title": "You: \"Just a cop's cloak... I don't want...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C0000728C",
                  "english": "Just a cop's cloak... I don't want to deal with this right now. [Leave.]",
                  "polish": "To tylko policyjny płaszcz... Nie chcę się z tym na razie babrać. [Odejdź].",
                  "belarusian": "Гэта проста паліцэйскае паліто... Не хачу з гэтым зараз мучыцца. [Адыдзі].",
                  "links": []
                }
              ]
            },
            {
              "id": 120,
              "redacted": false,
              "title": "Perception (Sight): \"When the wind ruffles the cloak you...\"",
              "actor": "Perception (Sight)",
              "to": "You",
              "articyId": "0x0100004C00004AA0",
              "english": "When the wind ruffles the cloak you can most definitely see a white rectangle on its back.",
              "polish": "Kiedy wiatr porusza płaszczem, widzisz wyraźnie na jego plecach biały prostokąt.",
              "belarusian": "Калі вецер рухае плашчом, на яго спіне выразна бачны белы прастакутнік.",
              "links": [
                {
                  "id": 183,
                  "redacted": false,
                  "title": "You: \"\"You son of a gun, it's a cop's clo...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004AF1",
                  "english": "\"You son of a gun, it's a cop's cloak!\"",
                  "polish": "„O sukinsyn, to płaszcz policyjny!”",
                  "belarusian": "\"О сын сукі, гэта паліцэйскі плашч!\"",
                  "links": [
                    {
                      "id": 28,
                      "redacted": false,
                      "title": "Perception (Sight): \"Indeed it is.\"",
                      "actor": "Perception (Sight)",
                      "to": "You",
                      "articyId": "0x0100004C00004B1B",
                      "english": "Indeed it is.",
                      "polish": "Zgadza się.",
                      "belarusian": "Сапраўды.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 24,
                  "redacted": false,
                  "title": "You: \"The cloak does not concern me at th...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00007292",
                  "english": "The cloak does not concern me at the moment. [Leave.]",
                  "polish": "Nie obchodzi mnie na razie ten płaszcz. [Odejdź].",
                  "belarusian": "Мне пакуль што не цікавіць гэтае паліто. [Адыдзі].",
                  "links": []
                },
                {
                  "id": 167,
                  "redacted": false,
                  "title": "You: \"\"Look, lieutenant! (Point to the fl...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004AAE",
                  "english": "\"Look, lieutenant! (Point to the flapping cloak.) Someone left his cloak behind.\"",
                  "polish": "„Patrz, poruczniku!” (Wskaż na łopoczące okrycie). „Ktoś zostawił swój płaszcz”.",
                  "belarusian": "\"Глядзіце, лейтэнант!\" (Пакажыце на ляцячае покрыва). \"Хтосьці пакінуў сваё паліто\".",
                  "links": []
                },
                {
                  "id": 211,
                  "redacted": false,
                  "title": "You: \"Ignore the cloak. [Leave.]\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004AC1",
                  "english": "Ignore the cloak. [Leave.]",
                  "polish": "Zignoruj płaszcz. [Odejdź].",
                  "belarusian": "Ігнаруй плашч. [Адыдзі].",
                  "links": []
                },
                {
                  "id": 104,
                  "redacted": false,
                  "title": "You: \"Interesting. Why would someone leav...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100005A0000FC91",
                  "english": "Interesting. Why would someone leave a cloak there, and how can I get to it?",
                  "polish": "Ciekawe. Po co ktoś miałby tu zostawiać swój płaszcz i jak mogę się do niego dostać?",
                  "belarusian": "Цікава. Навошта нехта мог бы тут пакінуць сваю накідку і як я магу да яе дабрацца?",
                  "links": [
                    {
                      "id": 231,
                      "redacted": false,
                      "title": "Policeman Cloak: \"The cloak flaps in the wind, inviti...\"",
                      "actor": "Policeman Cloak",
                      "to": "You",
                      "articyId": "0x0100005A0000FC98",
                      "english": "The cloak flaps in the wind, invitingly. It's almost within your reach, if you only just... just go for it.",
                      "polish": "Płaszcz łopocze zapraszająco na wietrze. Jest prawie na wyciągnięcie ręki, musiałbyś tylko... po niego skoczyć.",
                      "belarusian": "Плашч лапоча прывазна на ветры. Ён амаль на адлегласці рукі, табе трэба было толькі... скокнуць за ім.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 52,
                  "redacted": false,
                  "title": "You: \"I guess it's probably nothing. [Lea...\"",
                  "actor": "You",
                  "to": "Policeman Cloak",
                  "articyId": "0x0100004C00004AC8",
                  "english": "I guess it's probably nothing. [Leave.]",
                  "polish": "To chyba nic ważnego. [Odejdź].",
                  "belarusian": "Гэта, напэўна, нічога важнага. [Сыдзі].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}