{
  "id": "0x0100004C000087AE",
  "title": "CONTAINERYARD / EVRART FAVORS",
  "description": "\"You seem to be very helpful, I got a favour to ask.\"",
  "dialogueTree": [
    {
      "id": 15,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"You might have noticed there's one...\"",
      "actor": "Kim Kitsuragi",
      "to": null,
      "articyId": "0x0100008200020547",
      "english": "\"You might have noticed there's one hanging on a tree behind the hostel-cafeteria.\"",
      "polish": "„Pewnie zauważył pan zwłoki wiszące na drzewie za hostelo-barem”.",
      "belarusian": "«Напэўна, вы заўважылі целы, якія вісяць на дрэве за хостэлам-барам».",
      "links": [
        {
          "id": 7,
          "redacted": false,
          "title": "Evrart Claire: \"\"Oh my...\" He smiles pleasantly. \"D...\"",
          "actor": "Evrart Claire",
          "to": null,
          "articyId": "0x010000820002054E",
          "english": "\"Oh my...\" He smiles pleasantly. \"Don't take this question personally, but *why* would I get involved in this matter?\"",
          "polish": "„O rety...” – uśmiecha się pogodnie. „Nie bierzcie tego pytania do siebie, ale *dlaczego* miałbym się w to angażować?”",
          "belarusian": "«Ой...» — з уладнасцю ўсміхаецца. «Не ўспрымайце гэтае пытанне на асабісты рахунак, але *чаму* я павінен гэтым займацца?»",
          "links": [
            {
              "id": 11,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Mr. Claire. The man was hanged wit...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100004C00008DAD",
              "english": "\"Mr. Claire. The man was hanged with a cargo belt. A steel reinforced cargo belt. It's safe to assume the Union had *something* to do with the murder.\"",
              "polish": "„Panie Claire. Tego mężczyznę powieszono na pasie transportowym. Wzmacnianym stalą pasie transportowym. Możemy więc spokojnie założyć, że Związek ma *coś* wspólnego z tym morderstwem”.",
              "belarusian": "«Спадарыня Клэр. Гэты мужчына быў павешаны на транспартнай стужцы. Умацаванай сталярнай транспартнай стужцы. Таму мы можам меркаваць, што Саюз мае *нешта* агульнае з гэтым забойствам».",
              "alternates": {
                "Alternate1": {
                  "english": "\"Mr. Claire. The man was hanged with a cargo belt. A steel reinforced cargo belt, like the ones you have lying around here. With 'VERMILLION' on the side. It's safe to assume you had *something* to do with the murder.\"",
                  "polish": "„Panie Claire. Tego mężczyznę powieszono na pasie transportowym. Wzmacnianym stalą pasie transportowym – takim, jakie znaleźć można w porcie. Z napisem »VERMILLION«. Możemy więc spokojnie założyć, że Związek ma *coś* wspólnego z tym morderstwem”.",
                  "belarusian": "«Спадарыня Клэр. Гэтага мужчыну павесілі на транспартнай стужцы. Узмоцненай стальлю транспартнай стужцы — такой, якую можна знайсці ў порце. З надпісам \"VERMILLION\". Таму мы можам спакойна дапусціць, што Саюз мае *нешта* агульнае з гэтым забойствам»."
                }
              },
              "links": [
                {
                  "id": 14,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Besides, getting the body down wou...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100004C00008DB4",
                  "english": "\"Besides, getting the body down would benefit all of us. It's a stain on the neighbourhood.\"",
                  "polish": "„Poza tym zdjęcie zwłok z drzewa byłoby z korzyścią dla nas wszystkich. To plama szpecąca okolicę”.",
                  "belarusian": "«Акрамя таго, зняцце трупа з дрэва было б на карысць усім нам. Гэта пляма, якая псуе наваколле».",
                  "links": [
                    {
                      "id": 5,
                      "redacted": false,
                      "title": "You: \"\"Also, I studied the footprints at...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004C00008DEC",
                      "english": "\"Also, I studied the footprints at the crime scene. Worker boots.\"",
                      "polish": "„Przyjrzałem się ponadto śladom na miejscu zbrodni. Pozostawiły je buty robocze”.",
                      "belarusian": "«Я паглядзеў таксама на сляды на месцы злачынства. Яны былі пакінуты рабочымі ботамі».",
                      "links": []
                    },
                    {
                      "id": 35,
                      "redacted": false,
                      "title": "You: \"\"Yeah, the belt thing!\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004C00008DD0",
                      "english": "\"Yeah, the belt thing!\"",
                      "polish": "„Właśnie, pas!”",
                      "belarusian": "«Вось, пас!»",
                      "links": []
                    },
                    {
                      "id": 20,
                      "redacted": false,
                      "title": "You: \"Say nothing.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004C00008DC1",
                      "english": "Say nothing.",
                      "polish": "Nic nie mów.",
                      "belarusian": "Нічога не кажы.",
                      "links": []
                    },
                    {
                      "id": 28,
                      "redacted": false,
                      "title": "You: \"\"You are a community leader, help y...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004C00008DF3",
                      "english": "\"You are a community leader, help your community out!\"",
                      "polish": "„Jesteś przywódcą lokalnej społeczności, więc jej pomóż!”",
                      "belarusian": "«Ты лідар мясцовай супольнасці, таму дапамажы ёй!»",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 2,
      "redacted": false,
      "title": "Evrart Claire: \"He gives you a quizzical look, then...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x0100004C00008DA0",
      "english": "He gives you a quizzical look, then smiles pleasantly. \"Don't take this question personally, but *why* would I get involved in this matter, Harry?\"",
      "polish": "Przesyła ci pytające spojrzenie, po czym uśmiecha się pogodnie. „Nie bierz tego pytania do siebie, ale *dlaczego* miałbym się w to angażować, Harry?”",
      "belarusian": "Кідае на цябе пытальны позірк, пасля чаго лагодна ўсміхаецца. «Не прымаючы гэтае пытанне блізка да сэрца, але *чаму* я павінен у гэта ўвязвацца, Гары?»",
      "links": [
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"\"The belt the man was hanged with i...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004C00008DC9",
          "english": "\"The belt the man was hanged with incriminates the Union. At least you could help us out a bit.\"",
          "polish": "„Pas, na którym powieszono mężczyznę, sugeruje udział Związku w sprawie. Mógłbyś przynajmniej trochę pomóc”.",
          "belarusian": "«Пояс, на якім павесілі мужчыну, мяркуе ўдзел Звязу ў справе. Ты мог бы прынамсі крыху дапамагчы».",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Evrart Claire: \"\"I can certainly see how having him...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100004C0000885F",
              "english": "\"I can certainly see how having him up there might start affecting *some* real estate values.\" He licks his fat lips and smiles.",
              "polish": "„Taka »ozdoba« niewątpliwie może wpłynąć na ceny *niektórych* nieruchomości” – oblizuje swoje mięsiste wargi i uśmiecha się.",
              "belarusian": "«Такое \"ўпрыгажэнне\" несумненна можа паўплываць на цэны *некаторых* нерухомасцей», — аблізвае свае мясістыя губы і ўсміхаецца.",
              "links": [
                {
                  "id": 32,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"But of course, all joking aside, I...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x0100004C000087ED",
                  "english": "\"But of course, all joking aside, I *am* going to help you.\" He picks up the handset of a radio-phone to his right -- then clicks a button.",
                  "polish": "„Ale żarty na bok, *oczywiście* pomogę” – podnosi słuchawkę radiotelefonu po swojej prawej stronie i wciska przycisk.",
                  "belarusian": "«Але жарты ўбок, *вядома*, я дапамагу», – бярэ трубку радыётэлефона з правага боку і націскае кнопку.",
                  "links": [
                    {
                      "id": 33,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Jean-Luc, the cop who bested you i...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x010000820001FF16",
                      "english": "\"Jean-Luc, the cop who bested you in physical combat is here and he has a little dead-body-in-a-tree problem. Namely, he needs it to be taken down. Please extend him this courtesy.\"",
                      "polish": "„Jean-Luc, jest tu gliniarz, który zademonstrował na tobie swoje możliwości fizyczne, i ma problem z gatunku dyndających na drzewie zwłok. A konkretnie: chce, żeby stamtąd zniknęły. Wyświadcz mu, proszę, tę przysługę”.",
                      "belarusian": "«Жан-Люк, тут ёсць паліцэйскі, які прадэманстраваў на табе свае фізічныя здольнасці, і ў яго ёсць праблема з разраду вісіць на дрэве трупаў. А менавіта: ён хоча, каб яны зніклі. Акажы яму, калі ласка, гэтую паслугу».",
                      "links": [
                        {
                          "id": 10,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"You can find Jean-Luc down at the...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100004C000087E1",
                          "english": "\"You can find Jean-Luc down at the gates.\" He turns back to you. \"He's the big, impressive one. You know: tattoos, muscles -- ethnic looking. Can't miss him. Great guy.\"",
                          "polish": "„Jean-Luca znajdziesz przy bramie” – odwraca się do ciebie. „To ten o imponującej posturze. No wiesz: tatuaże, muskuły... egzotyczna aparycja. Nie sposób go przeoczyć. Świetny gość”.",
                          "belarusian": "«Жан-Люка знойдзеш каля брамы», – паварочваецца да цябе. «Гэта той з уражвальнай статурай. Ну ведаеш: татуіроўкі, мускулы... экзатычны знешні выгляд. Немагчыма не заўважыць. Выдатны хлопец».",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"You can find Jean-Luc down at the gates, but...\" He smirks. \"... you already knew that. Anyway, he's going to help you.\"",
                              "polish": "„Jean-Luca znajdziesz przy bramie, ale...” – uśmiecha się ironicznie – „...to już chyba wiesz. W każdym razie możesz liczyć na jego pomoc”.",
                              "belarusian": "«Жана-Люка знойдзеш пры варотах, але...» — іранічна ўсміхаецца — «...гэта, напэўна, ты ўжо ведаеш. У любым выпадку можаш разлічваць на яго дапамогу»."
                            },
                            "Alternate2": {
                              "english": "He turns back to you: \"You can find Luc down at the gates, but...\" He smirks. \"You already knew that. Anyway, he's going to help you -- now that he's back on his feet.\"\n",
                              "polish": "Odwraca się w twoją stronę: „Luca znajdziesz przy bramie, ale...” – uśmiecha się ironicznie – „...to już chyba wiesz. W każdym razie możesz liczyć na jego pomoc, skoro już doszedł do siebie”.",
                              "belarusian": "Паварочваецца да цябе: «Луку знойдзеш каля брамы, але...» – усміхаецца іранічна – «...ты, напэўна, ужо гэта ведаеш. Ва ўсякім выпадку, можаш разлічваць на яго дапамогу, раз ён ужо ачуняў»."
                            }
                          },
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 43,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Jean-Luc, my boy. I'm sending two...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x010000820001FF2A",
                      "english": "\"Jean-Luc, my boy. I'm sending two police officers down. They have a dead-body-in-a-tree problem they need help with. Namely, they need it to be taken *down*.\"",
                      "polish": "„Jean-Luc, chłopcze, wysyłam do ciebie dwóch milicjantów. Mają problem z gatunku dyndających na drzewie zwłok. A konkretnie: chcą, żeby stamtąd *zniknęły*. Trzeba im pomóc”.",
                      "belarusian": "«Жан-Люк, хлопча, я дасылаю да цябе двух міліцыянтаў. У іх праблема з катэгорыі целаў, што вісяць на дрэве. А канкрэтна: яны хочуць, каб яны адтуль *зніклі*. Трэба ім дапамагчы».",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"And, Jean... please take it easy w...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x010000820002056D",
                          "english": "\"And, Jean... please take it easy with the race science. That's a *yes* to getting the body down, *no* to the race science.\" He hangs up and turns back to you.",
                          "polish": "„Aha, Jean... Nie rozwijaj się, proszę, z rasizmem naukowym. Czyli *zielone światło* w kwestii zwłok, *czerwone* dla rasizmu” – odkłada słuchawkę i wraca do rozmowy z tobą.",
                          "belarusian": "«Ага, Жан... Не развівайся, калі ласка, з навуковым расізмам. Гэта значыць *зялёнае святло* ў пытанні трупаў, *чырвонае* для расізму» – кладзе слухаўку і вяртаецца да размовы з табой.",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"And. Jean... please take it easy with the race science. He's had enough of that.\" He hangs up and turns back to you.\n",
                              "polish": "„Aha, Jean... Nie rozwijaj się, proszę, z rasizmem naukowym. Dość już się nasłuchał” – odkłada słuchawkę i wraca do rozmowy z tobą.",
                              "belarusian": "«Ага, Жан... Не распрацоўвайся, калі ласка, з навуковым расізмам. Дастаткова ўжо наслухалася» — адкладвае слухаўку і вяртаецца да размовы з табой."
                            }
                          },
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Jean-Luc, my boy. I'm sending a po...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x010000820001FF21",
                      "english": "\"Jean-Luc, my boy. I'm sending a police officer down. He has a dead-body-in-a-tree problem he needs help with. Namely, he needs it to be taken *down*.\"",
                      "polish": "„Jean-Luc, chłopcze, wysyłam do ciebie milicjanta. Ma problem z gatunku dyndających na drzewie zwłok. A konkretnie: chce, żeby stamtąd *zniknęły*. Trzeba mu pomóc”.",
                      "belarusian": "«Жан-Люк, хлопча, я дасылаю да цябе міліцыянта. Ён мае праблему з тыпу тых, што вісяць на дрэве трупаў. А дакладней: хоча, каб яны *зніклі*. Трэба яму дапамагчы».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 27,
          "redacted": false,
          "title": "You: \"\"Footprints left at the crime scene...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004C00008DD7",
          "english": "\"Footprints left at the crime scene point to someone wearing a worker's boot. Possibly a dockworker.\"",
          "polish": "„Ślady pozostawione na miejscu zbrodni wskazują na kogoś w butach roboczych. Możliwe, że to pracownik portowy”.",
          "belarusian": "«Сляды, пакінутыя на месцы злачынства, указваюць на кагосьці ў працоўных чаравіках. Магчыма, гэта працоўны порта».",
          "links": []
        },
        {
          "id": 36,
          "redacted": false,
          "title": "You: \"\"You seem to be the community leade...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004C00008DDE",
          "english": "\"You seem to be the community leader -- do this for your community.\"",
          "polish": "„Zdajesz się być przywódcą miejscowej społeczności. Zrób to dla niej”.",
          "belarusian": "«Вы, здаецца, лідэр мясцовай супольнасці. Зрабіце гэта для яе».",
          "links": []
        }
      ]
    },
    {
      "id": 46,
      "redacted": false,
      "title": "Evrart Claire: \"\"I don't know what that means, Harr...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x01000082000209BF",
      "english": "\"I don't know what that means, Harry. But I love it!\" He chuckles. \"I love your initiative! Knowing you're out there keeping things running lets me focus on the big picture stuff.\"",
      "polish": "„Nie wiem, co to znaczy, Harry. Ale strasznie mi się podoba!” – śmieje się uradowany. „Uwielbiam taką inicjatywę! Sama świadomość, że trzymasz rękę na pulsie, pozwala mi komfortowo ogarniać wszystko na ogólniejszym poziomie”.",
      "belarusian": "«Не ведаю, што гэта азначае, Гары. Але вельмі мне падабаецца!» — смяецца задаволены. «Люблю такую ініцыятыву! Само ўсведамленне таго, што ты трымаеш руку на пульсе, дазваляе мне з камфортам ўзнімацца над агульным узроўнем».",
      "links": [
        {
          "id": 23,
          "redacted": false,
          "title": "Evrart Claire: \"\"Don't even tell me what was going...\"",
          "actor": "Evrart Claire",
          "to": null,
          "articyId": "0x01000082000209B9",
          "english": "\"Don't even tell me what was going on. Alcoholic brew, stronger, stopped it, strike. I'm just gonna let you surprise me, Harry.\"",
          "polish": "„Nawet mi nie mów, o co tam chodziło. Alkoholowa zupa, więcej prądu, powstrzymałem, strajk. Dam ci się zaskoczyć, Harry”.",
          "belarusian": "«Нават не кажы мне, што там адбывалася. Алкагольная поліўка, больш электрычнасці, я ўстрымаў, страйк. Дам табе здзівіцца, Гары».",
          "links": []
        }
      ]
    },
    {
      "id": 34,
      "redacted": false,
      "title": "Evrart Claire: \"\"What?\" The big man looks at you, c...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x010000820002097F",
      "english": "\"What?\" The big man looks at you, confused.",
      "polish": "„Co?” – duży mężczyzna patrzy na ciebie zmieszany.",
      "belarusian": "«Што?» – вялікі мужчына глядзіць на цябе разгублена.",
      "links": [
        {
          "id": 22,
          "redacted": false,
          "title": "You: \"\"The shady brew. You told me to mak...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008200020986",
          "english": "\"The shady brew. You told me to make it even shadier. I didn't. It had alcohol in it. Now there's no alcohol.\"",
          "polish": "„Szemraną zupę. Chciałeś, żebym uczynił ją jeszcze bardziej szemraną. Nie zrobiłem tego. Był w niej alkohol. A teraz nie ma”.",
          "belarusian": "«Сумнеўная суп. Ты хацеў, каб я зрабіў яго яшчэ больш сумнеўным. Я гэтага не зрабіў. Там быў алкаголь. А зараз няма».",
          "links": [
            {
              "id": 41,
              "redacted": false,
              "title": "Evrart Claire: \"\"Did I? Well done then, Harry. I li...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x010000820002098F",
              "english": "\"Did I? Well done then, Harry. I like not knowing about it and I'm sure you made the right call. I spend the whole day delegating tasks, and it's a great relief to see people taking initiative.\"",
              "polish": "„Tak mówiłem? W takim razie dobra robota, Harry. Wolę żyć w niewiedzy, ale jestem pewien, że podjąłeś właściwą decyzję. Cały dzień spędzam na wyznaczaniu zadań, więc zawsze to miła odmiana, kiedy ktoś bierze sprawy we własne ręce”.",
              "belarusian": "«Так казаў? У такім выпадку добрая работа, Гары. Я аддаю перавагу жыць у няведанні, але ўпэўнены, што ты прыняў правільнае рашэнне. Увесь дзень я марную на пастаноўку задач, таму заўсёды гэта прыемная змена, калі нехта бярэ справы ў свае рукі».",
              "links": [
                {
                  "id": 42,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"I don't even want to know what all...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x0100008200020997",
                  "english": "\"I don't even want to know what all of that means -- brew, shady, alcohol, turned off. I'm gonna let the world *surprise* me.\"",
                  "polish": "„Nie chcę nawet wiedzieć, co to wszystko znaczy: zupa, szemrana, alkohol, wyłączyłem. Niech mnie świat *zaskoczy*”.",
                  "belarusian": "«Я нават не хачу ведаць, што ўсё гэта азначае: суп, цёмная справа, алкаголь, я выключыў. Няхай мяне свет *здзівіць*».",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 12,
      "redacted": false,
      "title": "Evrart Claire: \"\"What?\" The big man looks at you su...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x0100008200020963",
      "english": "\"What?\" The big man looks at you surprised.",
      "polish": "„Co?” – duży mężczyzna patrzy na ciebie zaskoczony.",
      "belarusian": "«Што?» — вялікі мужчына глядзіць на цябе здзіўлена.",
      "links": [
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"\"The brew! The shady, shady brew.\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000820002096A",
          "english": "\"The brew! The shady, shady brew.\"",
          "polish": "„Zupa! Niezwykle szemrana zupa”.",
          "belarusian": "«Суп! Незвычайна сумны суп».",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "Evrart Claire: \"\"Oh, how could I forget your little...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100008200020973",
              "english": "\"Oh, how could I forget your little side-project! Well done, Harry. Well done! Don't even tell me what it was. But good job! I love it when workers take the initiative like this.\"",
              "polish": "„Och, jak mogłem zapomnieć o twoim zadaniu nadobowiązkowym, Harry! Dobra robota. Nie mów mi nawet, o co chodziło. Na pewno się spisałeś! Lubię, kiedy pracownicy wykazują taką inicjatywę”.",
              "belarusian": "«Ох, як я мог забыць пра тваё дадатковае заданне, Гары! Добрая работа. Не кажы мне нават, пра што ішла гаворка. Напэўна, ты справіўся! Мне падабаецца, калі работнікі праяўляюць такую ініцыятыву».",
              "links": [
                {
                  "id": 21,
                  "redacted": false,
                  "title": "Electrochemistry: \"So do I. That's one tasty brew, you...\"",
                  "actor": "Electrochemistry",
                  "to": null,
                  "articyId": "0x010000060001B45B",
                  "english": "So do I. That's one tasty brew, you should drink some right now if you can!",
                  "polish": "Ja też. To naprawdę przepyszna zupa, powinieneś jej trochę spożyć, jeśli możesz!",
                  "belarusian": "Я таксама. Гэта сапраўды вельмі смачны суп, ты павінен яго трохі паспрабаваць, калі можаш!",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 6,
      "redacted": false,
      "title": "Evrart Claire: \"\"I don't know what that means, Harr...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x01000082000208E5",
      "english": "\"I don't know what that means, Harry. Shady brew? There are so many moving parts in my operation I can't keep track of them all...\"",
      "polish": "„Nie wiem, co to znaczy, Harry. Szemrana zupa? Zajmuję się tyloma tematami, że nie jestem w stanie śledzić każdego trybiku w tej machinie...”",
      "belarusian": "«Я не ведаю, што гэта азначае, Гары. Цёмны суп? Я займаюся столькімі тэмамі, што не магу сачыць за кожным механізмам у гэтай машыне...»",
      "links": [
        {
          "id": 19,
          "redacted": false,
          "title": "Evrart Claire: \"\"You know what? Don't even tell me....\"",
          "actor": "Evrart Claire",
          "to": null,
          "articyId": "0x010000820002093D",
          "english": "\"You know what? Don't even tell me. Whatever it is -- do it. Surprise me!\" He reconsiders. \"Just one thing... if you can, make it even *shadier*.\"",
          "polish": "„Wiesz co? Nawet mi nie mów. O cokolwiek chodzi, działaj. Zaskocz mnie!” – zmienia taktykę. „Tylko jedna sprawa... jeśli możesz, spraw, żeby była jeszcze *bardziej szemrana*”.",
          "belarusian": "«Ведаеш што? Нават не кажы мне. Аб чым бы ні ішла гаворка, дзейнічай. Здзіў мяне!» – мяняе тактыку. «Толькі адна справа... калі можаш, зрабі яе яшчэ *больш сумнеўнай*».",
          "links": [
            {
              "id": 9,
              "redacted": false,
              "title": "Drama: \"He sincerely has no idea what you w...\"",
              "actor": "Drama",
              "to": null,
              "articyId": "0x0100000600018935",
              "english": "He sincerely has no idea what you were talking about -- and he doesn't care either.",
              "polish": "Naprawdę nie ma pojęcia, o czym mówiłeś. W dodatku zupełnie go to nie obchodzi.",
              "belarusian": "Сапраўды не мае паняцця, пра што ты гаварыў. Больш за тое, яго гэта зусім не цікавіць.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}