{
  "id": "0x0100004C00008E1F",
  "title": "CONTAINERYARD / EVRART ME",
  "description": "\"You seem to know thing about me... Can I ask you about something?\"",
  "dialogueTree": [
    {
      "id": 186,
      "title": "Evrart Claire: \"\"Of course, let us dispatch with th...\"",
      "articyId": "0x010000820001FE24",
      "text": "\"Of course, let us dispatch with the formalities. You call me Evrart, I call you Harry!\"",
      "links": [
        {
          "id": 201,
          "title": "Inland Empire: \"That's what the hanged corpse calle...\"",
          "articyId": "0x0100000700009979",
          "text": "That's what the hanged corpse called you -- Harry.",
          "links": []
        },
        {
          "id": 187,
          "title": "You: \"\"Is that my name?\"\"",
          "articyId": "0x010000820001FE4B",
          "text": "\"Is that my name?\"",
          "links": [
            {
              "id": 48,
              "title": "Evrart Claire: \"\"My god so it's true! I didn't want...\"",
              "articyId": "0x010000820001FE3F",
              "text": "\"My god so it's true! I didn't want to believe it, but you *are* a fantastic science-fiction amnesiac cop, aren't you?\" He shrugs with an amazed expression. \"What are the odds of that?\"",
              "links": [
                {
                  "id": 199,
                  "title": "Kim Kitsuragi: \"\"I think the odds of that...\" He lo...\"",
                  "articyId": "0x0100008200021352",
                  "text": "\"I think the odds of that...\" He looks at you. \"Are very low.\"",
                  "links": []
                },
                {
                  "id": 65,
                  "title": "Rhetoric: \"It might be a good idea to hide you...\"",
                  "articyId": "0x010000820001FE8F",
                  "text": "It might be a good idea to hide your *confusion*... I mean, see what his game is first.",
                  "links": [
                    {
                      "id": 16,
                      "title": "You: \"\"It's true. My memory is a bit hazy.\"\"",
                      "articyId": "0x010000820001FE39",
                      "text": "\"It's true. My memory is a bit hazy.\"",
                      "links": [
                        {
                          "id": 188,
                          "title": "Evrart Claire: \"\"I assure you, there's nothing to b...\"",
                          "articyId": "0x010000820001FE6E",
                          "text": "\"I assure you, there's nothing to be ashamed of, Harry. You're among friends and the good news is...\" He taps on the folder in front of him.",
                          "links": [
                            {
                              "id": 162,
                              "title": "Evrart Claire: \"\"I have a big fat folder on you, Ha...\"",
                              "articyId": "0x0100008200021363",
                              "text": "\"I have a big fat folder on you, Harry. I'm sure you have a lot of questions to ask -- maybe I can help you out?\"",
                              "links": [
                                {
                                  "id": 6,
                                  "title": "Half Light: \"Don't trust him. For all you know *...\"",
                                  "articyId": "0x010000820001FE95",
                                  "text": "Don't trust him. For all you know *Du Bois* might be his name. You need to confirm this.",
                                  "links": [
                                    {
                                      "id": 189,
                                      "title": "Evrart Claire: \"\"I'm sure you had some concerns you...\"",
                                      "articyId": "0x010000820001FE7A",
                                      "text": "\"I'm sure you had some concerns you thought I might be able to address,\" he pauses to look down on a brown folder on his desk. \"And you were probably right -- I can.\"",
                                      "links": [
                                        {
                                          "id": 154,
                                          "title": "Perception (Sight): \"It's just a brown folder. You can't...\"",
                                          "articyId": "0x010000820001FE1E",
                                          "text": "It's just a brown folder. You can't make out what's written on it.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 93,
                      "title": "You: \"\"My memory is fine -- I'm just test...\"",
                      "articyId": "0x010000820001FE68",
                      "text": "\"My memory is fine -- I'm just testing you.\"",
                      "links": [
                        {
                          "id": 174,
                          "title": "Evrart Claire: \"\"So good to hear that, Harry. Appar...\"",
                          "articyId": "0x010000820001FE62",
                          "text": "\"So good to hear that, Harry. Apparently my sources were wrong.\" He pats the brown folder in front of him. \"However if you *did* have a spot of memory trouble I could help you out -- with my big fat folder.\"",
                          "links": [
                            {
                              "id": 78,
                              "title": "Conceptualization: \"Words flow like a river of honey fr...\"",
                              "articyId": "0x0100008200020242",
                              "text": "Words flow like a river of honey from his lips.",
                              "links": [
                                {
                                  "id": 5,
                                  "title": "Rhetoric: \"I guess word has already reached hi...\"",
                                  "articyId": "0x010000820001FE85",
                                  "text": "I guess word has already reached him. No matter, no harm done.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 151,
      "title": "Evrart Claire: \"\"Oh, I know everything about you, H...\"",
      "articyId": "0x0100000700007805",
      "text": "\"Oh, I know everything about you, Harry.\" He taps on the folder in front of him. \"I have a big fat folder on you. Very juicy stuff.\"",
      "links": [
        {
          "id": 126,
          "title": "Evrart Claire: \"\"And the word on the street is your...\"",
          "articyId": "0x0100000700007827",
          "text": "\"And the word on the street is your memory is a bit... hazy.\" He looks at you questioningly. \"If that's true, maybe I can help you out? Do you a little favour so to speak.\"",
          "links": [
            {
              "id": 153,
              "title": "Rhetoric: \"It might be a good idea to hide you...\"",
              "articyId": "0x0100000700007862",
              "text": "It might be a good idea to hide your *confusion*... I mean, see what his game is first.",
              "links": [
                {
                  "id": 33,
                  "title": "You: \"\"It's true. My memory *is* a bit ha...\"",
                  "articyId": "0x0100000700007834",
                  "text": "\"It's true. My memory *is* a bit hazy.\"",
                  "links": [
                    {
                      "id": 106,
                      "title": "Evrart Claire: \"\"I assure you, there's nothing to b...\"",
                      "articyId": "0x0100000700007840",
                      "text": "\"I assure you, there's nothing to be ashamed of, Harry. You're among friends and the good news is...\" He taps on the folder again.",
                      "links": [
                        {
                          "id": 193,
                          "title": "Evrart Claire: \"\"My big fat folder is ready to serv...\"",
                          "articyId": "0x0100000700007878",
                          "text": "\"My big fat folder is ready to serve. I'm sure you have a lot of questions -- maybe my fat folder and I can help you out? Do you a little favour of sorts?\"",
                          "links": [
                            {
                              "id": 183,
                              "title": "Perception (Sight): \"It's just a brown folder. You can't...\"",
                              "articyId": "0x010000070000787F",
                              "text": "It's just a brown folder. You can't make out what's written on it.",
                              "links": [
                                {
                                  "id": 77,
                                  "title": "Kim Kitsuragi: \"\"Are you trying to tell me you've g...\"",
                                  "articyId": "0x010000820001FE2F",
                                  "text": "\"Are you trying to tell me you've gotten hold of some of our documents?\" The lieutenant inspects Evrart over his spectacles.",
                                  "links": [
                                    {
                                      "id": 23,
                                      "title": "Evrart Claire: \"\"Mr. Kitsuragi, would you mind?\" Hi...\"",
                                      "articyId": "0x0100000700007894",
                                      "text": "\"Mr. Kitsuragi, would you mind?\" His eyes never leave yours. \"Harry has some questions he needs answers to.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 165,
                                      "title": "Evrart Claire: \"\"Mr. Kitsuragi, would you mind?\" Hi...\"",
                                      "articyId": "0x010000820001FE12",
                                      "text": "\"Mr. Kitsuragi, would you mind?\" His eyes never leave yours. \"Me and Harry are talking about his lost identity right now.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 25,
                                  "title": "Evrart Claire: \"\"You *must* have questions, Harry....\"",
                                  "articyId": "0x010000820002024A",
                                  "text": "\"You *must* have questions, Harry. C'mon on now...\" He makes a come-hither motion. \"Don't be shy. Let's hear them.\"",
                                  "links": [
                                    {
                                      "id": 86,
                                      "title": "Volition: \"Asking too many questions will make...\"",
                                      "articyId": "0x0100008200020254",
                                      "text": "Asking too many questions will make you look weak. You should maybe focus on the folder.",
                                      "links": [
                                        {
                                          "id": 210,
                                          "title": "Drama: \"Don't just jump to the folder. That...\"",
                                          "articyId": "0x010000820002139D",
                                          "text": "Don't just jump to the folder. That's not smart, shows you're on the edge. Do some probing first.",
                                          "links": [
                                            {
                                              "id": 127,
                                              "title": "You: \"\"Let's get this straight... what is...\"",
                                              "articyId": "0x0100004C0000874F",
                                              "text": "\"Let's get this straight... what is my full name?\"",
                                              "links": [
                                                {
                                                  "id": 202,
                                                  "title": "Evrart Claire: \"\"It's Harry...\" He glances at the f...\"",
                                                  "articyId": "0x0100004C000086E8",
                                                  "text": "\"It's Harry...\" He glances at the folder. \"Harry Du Bois.\"",
                                                  "links": [
                                                    {
                                                      "id": 175,
                                                      "title": "Inland Empire: \"You feel like a *Du Bois*, but you...\"",
                                                      "articyId": "0x010000820002025D",
                                                      "text": "You feel like a *Du Bois*, but you don't feel like a *Harry*. Strange.",
                                                      "links": [
                                                        {
                                                          "id": 166,
                                                          "title": "Conceptualization: \"You don't feel like any of these th...\"",
                                                          "articyId": "0x010000820002027E",
                                                          "text": "You don't feel like any of these things -- you know what your name is. You have a sophisticated name. Like that of a count. Or a beautiful man.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 196,
                                                          "title": "You: \"\"Wait, I thought *you* are Harry Du...\"",
                                                          "articyId": "0x010000820002028F",
                                                          "text": "\"Wait, I thought *you* are Harry Du Bois.\"",
                                                          "links": [
                                                            {
                                                              "id": 98,
                                                              "title": "Evrart Claire: \"\"No. I'm really, really not. *You*...\"",
                                                              "articyId": "0x01000082000202EC",
                                                              "text": "\"No. I'm really, really not. *You* are, Harry.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 167,
                                                          "title": "You: \"\"I am Tequila Sunset.\"\"",
                                                          "articyId": "0x010000820002029B",
                                                          "text": "\"I am Tequila Sunset.\"",
                                                          "links": [
                                                            {
                                                              "id": 7,
                                                              "title": "Evrart Claire: \"\"Excellent! I know you RCM people l...\"",
                                                              "articyId": "0x01000082000202DE",
                                                              "text": "\"Excellent! I know you RCM people like your call signs. Harry 'Tequila Sunset' Du Bois -- I can see that. But to me -- and the census bureau -- you will always be little Harry.\"",
                                                              "links": [
                                                                {
                                                                  "id": 168,
                                                                  "title": "Kim Kitsuragi: \"The lieutenant covers his face and...\"",
                                                                  "articyId": "0x01000082000202F3",
                                                                  "text": "The lieutenant covers his face and sighs audibly.",
                                                                  "links": [
                                                                    {
                                                                      "id": 99,
                                                                      "title": "Evrart Claire: \"\"Mr. Kitsuragi doesn't seem even sl...\"",
                                                                      "articyId": "0x010000820002031D",
                                                                      "text": "\"Mr. Kitsuragi doesn't seem even slightly empathetic to your memory loss, Harry.\" He frowns at the lieutenant. \"I, however, wish to help you any way I can.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 66,
                                                          "title": "You: \"\"I feel like a Du Bois, but not qui...\"",
                                                          "articyId": "0x01000082000202A1",
                                                          "text": "\"I feel like a Du Bois, but not quite like a Harry. Something longer.\"",
                                                          "links": [
                                                            {
                                                              "id": 205,
                                                              "title": "Evrart Claire: \"\"Sure, okay. You're Harold. Harman....\"",
                                                              "articyId": "0x01000082000202D7",
                                                              "text": "\"Sure, okay. You're Harold. Harman. Haroldemus. But that's not what the record says. The record says 'Harry Du Bois'.\" He taps on the folder. \"A real *man's* name. \"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 79,
                                                          "title": "You: \"\"That's not my name, my name is Rap...\"",
                                                          "articyId": "0x0100008200020295",
                                                          "text": "\"That's not my name, my name is Raphael Costeau.\"",
                                                          "links": [
                                                            {
                                                              "id": 176,
                                                              "title": "Evrart Claire: \"\"Fine, Harry.\" He waves you off. \"Y...\"",
                                                              "articyId": "0x01000082000202E5",
                                                              "text": "\"Fine, Harry.\" He waves you off. \"You can even be Harry Raphael Du Bois De Costeau -- or whatever you *choose* to be.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 160,
                                                          "title": "You: \"\"Okay, I like it. I can work with t...\"",
                                                          "articyId": "0x01000082000202B3",
                                                          "text": "\"Okay, I like it. I can work with that.\"",
                                                          "links": [
                                                            {
                                                              "id": 34,
                                                              "title": "Evrart Claire: \"\"And *I* can work with you, Harry!\"...\"",
                                                              "articyId": "0x01000082000202D0",
                                                              "text": "\"And *I* can work with you, Harry!\" He raises his index finger. \"Now, what else can I do for you?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 87,
                                                          "title": "You: \"\"I don't really like it.\"\"",
                                                          "articyId": "0x01000082000202AD",
                                                          "text": "\"I don't really like it.\"",
                                                          "links": [
                                                            {
                                                              "id": 49,
                                                              "title": "Evrart Claire: \"\"Don't be silly, Harry.\" He smiles...\"",
                                                              "articyId": "0x01000082000202C9",
                                                              "text": "\"Don't be silly, Harry.\" He smiles broadly. \"Harry Du Bois -- That's a real man's name. A Union man's.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 155,
                                                          "title": "Conceptualization: \"You don't feel like either one of t...\"",
                                                          "articyId": "0x010000820002026A",
                                                          "text": "You don't feel like either one of these things -- you know what your name is. You have a sophisticated name. Like that of a count. Or a beautiful man.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 185,
                                              "title": "You: \"\"Do you know where I live?\"\"",
                                              "articyId": "0x0100004C00008772",
                                              "text": "\"Do you know where I live?\"",
                                              "links": [
                                                {
                                                  "id": 184,
                                                  "title": "Evrart Claire: \"\"But of course, Harry.\" He nods. \"Y...\"",
                                                  "articyId": "0x0100004C000086EE",
                                                  "text": "\"But of course, Harry.\" He nods. \"Your precinct is the 41st and you live in Jamrock. You're a Jamrock boy. A long way from home, but that's okay.\"",
                                                  "links": [
                                                    {
                                                      "id": 197,
                                                      "title": "Rhetoric: \"He doesn't really seem to know any...\"",
                                                      "articyId": "0x0100008200020326",
                                                      "text": "He doesn't really seem to know any more about it.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 76,
                                              "title": "You: \"\"Do you know anything about my fami...\"",
                                              "articyId": "0x0100004C00008761",
                                              "text": "\"Do you know anything about my family? Do I have a wife or kids or...?\"",
                                              "links": [
                                                {
                                                  "id": 203,
                                                  "title": "Evrart Claire: \"\"Family? Harry, you're *not* a fami...\"",
                                                  "articyId": "0x0100004C00008708",
                                                  "text": "\"Family? Harry, you're *not* a family man. There's not one peep of family in here. Unless you *think* you're a family man? Do you strike yourself as a family man, Harry?\"",
                                                  "links": [
                                                    {
                                                      "id": 136,
                                                      "title": "You: \"\"You're right, I don't.\"\"",
                                                      "articyId": "0x0100008200020340",
                                                      "text": "\"You're right, I don't.\"",
                                                      "links": [
                                                        {
                                                          "id": 43,
                                                          "title": "Evrart Claire: \"\"That's why I like you, Harry!\" His...\"",
                                                          "articyId": "0x0100008200020361",
                                                          "text": "\"That's why I like you, Harry!\" His fat finger is pointing at you. \"A good man knows both his strengths and his weaknesses and you my friend... you are one of the *all time greats*.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 51,
                                                      "title": "You: \"\"I think I do. I'd be a wonderful f...\"",
                                                      "articyId": "0x0100008200020347",
                                                      "text": "\"I think I do. I'd be a wonderful father.\"",
                                                      "links": [
                                                        {
                                                          "id": 35,
                                                          "title": "Evrart Claire: \"\"Well... yes.\" He looks around, uni...\"",
                                                          "articyId": "0x0100008200020370",
                                                          "text": "\"Well... yes.\" He looks around, uninterested. \"I'm sure you're gonna make one little boy or a girl very happy and proud one day, Harry.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 26,
                                                      "title": "You: \"\"Never mind the family.\"\"",
                                                      "articyId": "0x010000820002034E",
                                                      "text": "\"Never mind the family.\"",
                                                      "links": [
                                                        {
                                                          "id": 209,
                                                          "title": "Evrart Claire: \"\"Family, Harry...\" He glances lovin...\"",
                                                          "articyId": "0x0100008200020355",
                                                          "text": "\"Family, Harry...\" He glances lovingly at the framed photo in front of him. \"... is the most important thing in the world.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 24,
                                              "title": "You: \"\"What kind of a cop does it say I a...\"",
                                              "articyId": "0x0100004C0000875B",
                                              "text": "\"What kind of a cop does it say I am ?\"",
                                              "links": [
                                                {
                                                  "id": 145,
                                                  "title": "Evrart Claire: \"\"It says...\" He looks in the folder...\"",
                                                  "articyId": "0x0100008200020452",
                                                  "text": "\"It says...\" He looks in the folder. \"Oh yes... very interesting. It says you're more like a mad prophet than a cop. Always rambling about the end of the world... I'm sure these stories are exaggerated.\"",
                                                  "links": [
                                                    {
                                                      "id": 161,
                                                      "title": "You: \"\"Exaggerated?! Evrart, the time is...\"",
                                                      "articyId": "0x0100008200020475",
                                                      "text": "\"Exaggerated?! Evrart, the time is now! We are looking at a *catastrophic global* loss of life.\"",
                                                      "links": [
                                                        {
                                                          "id": 10,
                                                          "title": "Evrart Claire: \"\"Of course, Harry.\" He nods along....\"",
                                                          "articyId": "0x01000082000204BA",
                                                          "text": "\"Of course, Harry.\" He nods along. \"Sin, blood, death, catastrophic loss of life... all those things. And that's why you and I must be prepared, so let's talk about how we can help each other.\"",
                                                          "links": [
                                                            {
                                                              "id": 84,
                                                              "title": "Reaction Speed: \"He's probably just making a guess b...\"",
                                                              "articyId": "0x01000082000204CC",
                                                              "text": "He's probably just making a guess based on your recent activity in Martinaise.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 64,
                                                      "title": "You: \"\"Very much exaggerated. I'm not a m...\"",
                                                      "articyId": "0x010000820002047B",
                                                      "text": "\"Very much exaggerated. I'm not a mad prophet. I'm just a cop.\"",
                                                      "links": [
                                                        {
                                                          "id": 11,
                                                          "title": "Evrart Claire: \"\"I know that, Harry.\" He smiles bro...\"",
                                                          "articyId": "0x01000082000204C1",
                                                          "text": "\"I know that, Harry.\" He smiles broadly. \"I *know* you. And rest assured, your secret is safe with me.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 83,
                                                  "title": "Evrart Claire: \"\"Well, Harry...\"  He turns a couple...\"",
                                                  "articyId": "0x0100008200020458",
                                                  "text": "\"Well, Harry...\"  He turns a couple of pages in the folder. \"If I were to sum you up in one word, it would be *apologetic*.\"",
                                                  "links": [
                                                    {
                                                      "id": 104,
                                                      "title": "You: \"\"I'm... sorry?\"\"",
                                                      "articyId": "0x0100008200020486",
                                                      "text": "\"I'm... sorry?\"",
                                                      "links": [
                                                        {
                                                          "id": 117,
                                                          "title": "Evrart Claire: \"\"Yes.\" He inspects you over his gia...\"",
                                                          "articyId": "0x01000082000204DB",
                                                          "text": "\"Yes.\" He inspects you over his giant bug-eyed glasses. \"You seem to be. A lot of the time. But right now there's no reason to be. Let loose a little. Be *you*.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 116,
                                                      "title": "You: \"\"What? I'm not apologetic. I'm conf...\"",
                                                      "articyId": "0x0100008200020481",
                                                      "text": "\"What? I'm not apologetic. I'm confident.\"",
                                                      "links": [
                                                        {
                                                          "id": 89,
                                                          "title": "Evrart Claire: \"\"Well you sure come off as very con...\"",
                                                          "articyId": "0x01000082000204D5",
                                                          "text": "\"Well you sure come off as very confident in all our interactions, Harry.\" He chuckles. \"You're a real man's man.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 27,
                                                  "title": "Evrart Claire: \"\"Oh Harry...\" He opens the folder a...\"",
                                                  "articyId": "0x010000820002045E",
                                                  "text": "\"Oh Harry...\" He opens the folder and leafs through its contents. \"You are the most regular, traditional, by-the-book law official imaginable.\"",
                                                  "links": [
                                                    {
                                                      "id": 137,
                                                      "title": "You: \"\"I just want to do my job, that's a...\"",
                                                      "articyId": "0x0100008200020490",
                                                      "text": "\"I just want to do my job, that's all.\"",
                                                      "links": [
                                                        {
                                                          "id": 118,
                                                          "title": "Evrart Claire: \"\"As do we all, Harry.\" He nods, a s...\"",
                                                          "articyId": "0x01000082000204E7",
                                                          "text": "\"As do we all, Harry.\" He nods, a sympathetic look in his eyes. \"We're all just trying to do our best, aren't we? I'm gonna help you do yours.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 56,
                                                      "title": "You: \"\"Hey, I'm not *that* ordinary!\"\"",
                                                      "articyId": "0x010000820002048B",
                                                      "text": "\"Hey, I'm not *that* ordinary!\"",
                                                      "links": [
                                                        {
                                                          "id": 138,
                                                          "title": "Evrart Claire: \"\"Of course you're not, Harry,\" he e...\"",
                                                          "articyId": "0x01000082000204E1",
                                                          "text": "\"Of course you're not, Harry,\" he exclaims. \"You're my special boy! Big friend of the Union. This is *very* non-ordinary.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 119,
                                                      "title": "You: \"\"Hey, I'm not that regular, check o...\"",
                                                      "articyId": "0x010000820002050F",
                                                      "text": "\"Hey, I'm not that regular, check out my tie.\"",
                                                      "links": [
                                                        {
                                                          "id": 180,
                                                          "title": "Evrart Claire: \"\"Now that is *funky*, Harry.\" He ru...\"",
                                                          "articyId": "0x0100008200020518",
                                                          "text": "\"Now that is *funky*, Harry.\" He rubs his big hands together. \"You are a colourful fellow, not a boring stiff like this deceitful folder here implies.\"",
                                                          "links": [
                                                            {
                                                              "id": 29,
                                                              "title": "Horrific Necktie: \"We are charming his pants off, *bra...\"",
                                                              "articyId": "0x0100008200020522",
                                                              "text": "We are charming his pants off, *bratan*! Great job!",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 55,
                                                  "title": "Evrart Claire: \"\"Harry, you're not simply a cop, yo...\"",
                                                  "articyId": "0x0100008200020464",
                                                  "text": "\"Harry, you're not simply a cop, you're a star! A bright shining star in the drab law enforcement sky, outshining all other stars. You're a *super* star.\"",
                                                  "links": [
                                                    {
                                                      "id": 28,
                                                      "title": "You: \"\"That's what I like about you, Evra...\"",
                                                      "articyId": "0x010000820002049A",
                                                      "text": "\"That's what I like about you, Evrart. You get me.\"",
                                                      "links": [
                                                        {
                                                          "id": 146,
                                                          "title": "Evrart Claire: \"\"Of course I do, Harry.\" He smiles...\"",
                                                          "articyId": "0x01000082000204F3",
                                                          "text": "\"Of course I do, Harry.\" He smiles a sly smile. \"And I'm gonna help you shine. I'm gonna put you on all the big stages. Your name in giant neon letters: 'HARRY DU BOIS.'\"",
                                                          "links": [
                                                            {
                                                              "id": 71,
                                                              "title": "Inland Empire: \"The giant neon sign reading \"HARRY...\"",
                                                              "articyId": "0x0100008200021385",
                                                              "text": "The giant neon sign reading \"HARRY DU BOIS\" hanging from the Kvalsund crane can be seen all the way to Jamrock.",
                                                              "links": [
                                                                {
                                                                  "id": 105,
                                                                  "title": "Inland Empire: \"Somewhere in Mirova a beautiful wom...\"",
                                                                  "articyId": "0x01000002000008F6",
                                                                  "text": "Somewhere in Mirova a beautiful woman sees the bright glow on the horizon and says to herself: \"Oh my god, I shouldn't have left him...\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 46,
                                                      "title": "You: \"\"No-no-no-no... NO. I'm definitely...\"",
                                                      "articyId": "0x0100008200020495",
                                                      "text": "\"No-no-no-no... NO. I'm definitely not a star.\"",
                                                      "links": [
                                                        {
                                                          "id": 20,
                                                          "title": "Evrart Claire: \"\"Nonsense, Harry.\" He shakes his he...\"",
                                                          "articyId": "0x01000082000204ED",
                                                          "text": "\"Nonsense, Harry.\" He shakes his head. \"You lit up this container, when you walked in here. You're my golden boy.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 192,
                                                  "title": "Evrart Claire: \"\"Well, Harry...\" He opens the folde...\"",
                                                  "articyId": "0x010000820002046A",
                                                  "text": "\"Well, Harry...\" He opens the folder and leafs through its contents. \"It looks like you like to party -- hard. And you like disco music. I guess you're a disco-cop.\"",
                                                  "links": [
                                                    {
                                                      "id": 19,
                                                      "title": "You: \"\"I *do* like me some disco.\"\"",
                                                      "articyId": "0x01000082000204A4",
                                                      "text": "\"I *do* like me some disco.\"",
                                                      "links": [
                                                        {
                                                          "id": 21,
                                                          "title": "Evrart Claire: \"\"Harry, sometimes I think we're so...\"",
                                                          "articyId": "0x01000082000204FF",
                                                          "text": "\"Harry, sometimes I think we're so similar it frightens me!\" He holds his giant head between his hands. \"I too love... regular, normal music!\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 9,
                                                      "title": "You: \"\"I'm planning on changing a lot of...\"",
                                                      "articyId": "0x010000820002049F",
                                                      "text": "\"I'm planning on changing a lot of things about myself.\"",
                                                      "links": [
                                                        {
                                                          "id": 147,
                                                          "title": "Evrart Claire: \"\"I'm going to stand 100% behind you...\"",
                                                          "articyId": "0x01000082000204F9",
                                                          "text": "\"I'm going to stand 100% behind you through all these changes, Harry.\" He reaches his arms out. \"You need to understand that all I want to do is to help you.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 163,
                                              "title": "You: \"\"Where did you get that folder?\"\"",
                                              "articyId": "0x0100004C000086A2",
                                              "text": "\"Where did you get that folder?\"",
                                              "links": [
                                                {
                                                  "id": 173,
                                                  "title": "Evrart Claire: \"\"Ah, this?\" He closes the folder. \"...\"",
                                                  "articyId": "0x0100004C000086D0",
                                                  "text": "\"Ah, this?\" He closes the folder. \"My friends in your organization gave it to me, Harry.\"",
                                                  "links": [
                                                    {
                                                      "id": 129,
                                                      "title": "Rhetoric: \"This translates into: \"Ha-ha, you g...\"",
                                                      "articyId": "0x0100004C00008BB5",
                                                      "text": "This translates into: \"Ha-ha, you guys are so corrupt.\"",
                                                      "links": [
                                                        {
                                                          "id": 8,
                                                          "title": "Kim Kitsuragi: \"\"I find that very suspicious. May I...\"",
                                                          "articyId": "0x0100008200020384",
                                                          "text": "\"I find that very suspicious. May I have a look?\"",
                                                          "links": [
                                                            {
                                                              "id": 44,
                                                              "title": "Evrart Claire: \"\"I'm afraid this is meant for Union...\"",
                                                              "articyId": "0x0100008200020399",
                                                              "text": "\"I'm afraid this is meant for Union eyes only, Mr. Kitsuragi. I'm sure you understand.\" He turns back to you. \"Please continue, Harry.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 94,
                                              "title": "You: \"Have another look at that folder.\"",
                                              "articyId": "0x010000820001FEC6",
                                              "text": "Have another look at that folder.",
                                              "links": [
                                                {
                                                  "id": 52,
                                                  "title": "Drama: \"As you look at the folder, Evrart c...\"",
                                                  "articyId": "0x01000082000203A2",
                                                  "text": "As you look at the folder, Evrart covers it with his hand and pets it. Is he trying to hide that it's not a real RCM folder? It certainly doesn't have the RCM stamp on it.",
                                                  "links": [
                                                    {
                                                      "id": 62,
                                                      "title": "You: \"\"That's not an RCM folder.\"\"",
                                                      "articyId": "0x01000082000203B1",
                                                      "text": "\"That's not an RCM folder.\"",
                                                      "links": [
                                                        {
                                                          "id": 69,
                                                          "title": "Evrart Claire: \"\"Okay, Harry, you got me,\" he says,...\"",
                                                          "articyId": "0x01000082000203B8",
                                                          "text": "\"Okay, Harry, you got me,\" he says, grinning. \"This is from the Census Bureau, not the RCM. Those Census Bureau people are absolutely *corrupt*. You should do something about them.\"",
                                                          "links": [
                                                            {
                                                              "id": 190,
                                                              "title": "Kim Kitsuragi: \"\"He got the name from the Census Bu...\"",
                                                              "articyId": "0x01000082000203CA",
                                                              "text": "\"He got the name from the Census Bureau and everything else from your actions here in Martinaise.\"",
                                                              "links": [
                                                                {
                                                                  "id": 198,
                                                                  "title": "Evrart Claire: \"\"Yes, yes, Mr. Kitsuragi, from the...\"",
                                                                  "articyId": "0x01000082000203D9",
                                                                  "text": "\"Yes, yes, Mr. Kitsuragi, from the Census Bureau, like I said.\" He looks annoyed. \"Now I'm actually a very busy man, so is there anything else I can do for you, Harry?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 181,
                                                                      "title": "Logic: \"That means he doesn't *really* know...\"",
                                                                      "articyId": "0x0100000600018915",
                                                                      "text": "That means he doesn't *really* know anything about you.",
                                                                      "links": [
                                                                        {
                                                                          "id": 57,
                                                                          "title": "Inland Empire: \"A pity. The mystery of *you* will h...\"",
                                                                          "articyId": "0x010000060001891E",
                                                                          "text": "A pity. The mystery of *you* will have to remain a mystery for the time being.",
                                                                          "links": [
                                                                            {
                                                                              "id": 72,
                                                                              "title": "You: \"\"So the Census Bureau says my name...\"",
                                                                              "articyId": "0x0100000600018926",
                                                                              "text": "\"So the Census Bureau says my name is Harry Du Bois?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 15,
                                                                                  "title": "Evrart Claire: \"\"Yes, that's what I said. Try to ke...\"",
                                                                                  "articyId": "0x010000060001892D",
                                                                                  "text": "\"Yes, that's what I said. Try to keep up, okay? Let's move on.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 70,
                                                              "title": "Drama: \"He got the name from the Census Bur...\"",
                                                              "articyId": "0x01000082000203D2",
                                                              "text": "He got the name from the Census Bureau and everything else from your behaviour here in Martinaise.",
                                                              "links": [
                                                                {
                                                                  "id": 53,
                                                                  "title": "Evrart Claire: \"\"But I really got you good there fo...\"",
                                                                  "articyId": "0x01000082000203E6",
                                                                  "text": "\"But I really got you good there for a moment, didn't I, Harry?\" He laughs like he just pulled off a successful prank. \"Now what can I do for you?\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 68,
                                                  "title": "Drama: \"Evrart's large hands are covering t...\"",
                                                  "articyId": "0x01000082000203A8",
                                                  "text": "Evrart's large hands are covering the folder, but the look on his face says *I know everything about you, Harry*.",
                                                  "links": [
                                                    {
                                                      "id": 54,
                                                      "title": "You: \"\"He knows everything about me.\"\"",
                                                      "articyId": "0x01000082000203F6",
                                                      "text": "\"He knows everything about me.\"",
                                                      "links": [
                                                        {
                                                          "id": 63,
                                                          "title": "Kim Kitsuragi: \"\"I'm sure it's not that bad,\" the l...\"",
                                                          "articyId": "0x0100008200020409",
                                                          "text": "\"I'm sure it's not that bad,\" the lieutenant whispers. \"At worst he has an old RCM folder, and I very much doubt even that.\"",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 100,
                                                          "title": "Evrart Claire: \"\"Harry...\" he says gently. \"I just...\"",
                                                          "articyId": "0x0100008200020411",
                                                          "text": "\"Harry...\" he says gently. \"I just know the things that matter to our friendship. And I want you to feel free to ask me about those things.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 115,
                                                      "title": "You: \"\"I've got nothing to hide.\"\"",
                                                      "articyId": "0x01000082000203FD",
                                                      "text": "\"I've got nothing to hide.\"",
                                                      "links": [
                                                        {
                                                          "id": 18,
                                                          "title": "Evrart Claire: \"\"Oh Harry...\" He peeks into the fol...\"",
                                                          "articyId": "0x0100008200020423",
                                                          "text": "\"Oh Harry...\" He peeks into the folder -- as if it's hard to turn away from the mysteries inside. \"Oh wow... this is really something.\"",
                                                          "links": [
                                                            {
                                                              "id": 144,
                                                              "title": "Kim Kitsuragi: \"\"I'm sure it's not that bad,\" the l...\"",
                                                              "articyId": "0x0100008200020439",
                                                              "text": "\"I'm sure it's not that bad,\" the lieutenant whispers. \"At worst he has an old RCM folder, and I very much doubt even that.\"",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 191,
                                                              "title": "Evrart Claire: \"\"So how about it, Harry?\" He leans...\"",
                                                              "articyId": "0x010000820002043F",
                                                              "text": "\"So how about it, Harry?\" He leans back in the chair. \"You need assistance, I presume.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 107,
                                              "title": "You: \"\"Let's talk of other matters for a...\"",
                                              "articyId": "0x0100004C0000873D",
                                              "text": "\"Let's talk of other matters for a moment.\"",
                                              "links": [
                                                {
                                                  "id": 204,
                                                  "title": "Evrart Claire: \"\"Of course, Harry, of course! Let's...\"",
                                                  "articyId": "0x0100004C0000871A",
                                                  "text": "\"Of course, Harry, of course! Let's not linger on personal details and amnesia. You wanted something from me?\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 200,
                  "title": "You: \"\"My memory is fine. Don't worry abo...\"",
                  "articyId": "0x010000070000782E",
                  "text": "\"My memory is fine. Don't worry about it.\"",
                  "links": [
                    {
                      "id": 152,
                      "title": "Evrart Claire: \"\"So good to hear that, Harry. Appar...\"",
                      "articyId": "0x010000070000783A",
                      "text": "\"So good to hear that, Harry. Apparently my sources were wrong.\" He pats the brown folder again.",
                      "links": [
                        {
                          "id": 182,
                          "title": "Evrart Claire: \"\"However if you *would* have a spot...\"",
                          "articyId": "0x0100000700007846",
                          "text": "\"However if you *would* have a spot of memory trouble -- well, let's just say a fat juicy folder could really fill in the blanks.\" He winks at you.",
                          "links": [
                            {
                              "id": 47,
                              "title": "Conceptualization: \"Words flow like a river of honey fr...\"",
                              "articyId": "0x010000070000785A",
                              "text": "Words flow like a river of honey from his lips.",
                              "links": [
                                {
                                  "id": 22,
                                  "title": "Rhetoric: \"I guess word has already reached hi...\"",
                                  "articyId": "0x010000070000784F",
                                  "text": "I guess word has already reached him. No matter, no harm done.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}