{
  "id": "0x0100004C00008E1F",
  "title": "CONTAINERYARD / EVRART ME",
  "description": "\"You seem to know thing about me... Can I ask you about something?\"",
  "dialogueTree": [
    {
      "id": 186,
      "redacted": false,
      "title": "Evrart Claire: \"\"Of course, let us dispatch with th...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x010000820001FE24",
      "english": "\"Of course, let us dispatch with the formalities. You call me Evrart, I call you Harry!\"",
      "polish": "„Oczywiście, darujmy sobie te ozdobniki. Mów mi »Evrart«, a ja będę ci mówił »Harry«!”",
      "belarusian": "\"Вядома, пакінем гэтыя аздабленні. Зваць мяне \"Эўрарам\", а я буду зваць цябе \"Гары\"!\"",
      "links": [
        {
          "id": 201,
          "redacted": false,
          "title": "Inland Empire: \"That's what the hanged corpse calle...\"",
          "actor": "Inland Empire",
          "to": null,
          "articyId": "0x0100000700009979",
          "english": "That's what the hanged corpse called you -- Harry.",
          "polish": "Tak nazwał cię też wisielec. „Harry”.",
          "belarusian": "Так цябе таксама назваў павешанік. \"Гары\".",
          "links": []
        },
        {
          "id": 187,
          "redacted": false,
          "title": "You: \"\"Is that my name?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000820001FE4B",
          "english": "\"Is that my name?\"",
          "polish": "„Czy to moje imię?”",
          "belarusian": "\"Ці гэта маё імя?\"",
          "alternates": {
            "Alternate1": {
              "english": "\"So that's really my name?\"",
              "polish": "„A więc to naprawdę moje imię?”",
              "belarusian": "\"Дык гэта сапраўды маё імя?\""
            }
          },
          "links": [
            {
              "id": 48,
              "redacted": false,
              "title": "Evrart Claire: \"\"My god so it's true! I didn't want...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x010000820001FE3F",
              "english": "\"My god so it's true! I didn't want to believe it, but you *are* a fantastic science-fiction amnesiac cop, aren't you?\" He shrugs with an amazed expression. \"What are the odds of that?\"",
              "polish": "„Mój boże, a więc to prawda! Nie chciało mi się w to wierzyć, ale ty *faktycznie* jesteś pozbawionym pamięci gliną rodem z science fiction, prawda?” – wzrusza ramionami, a na jego twarzy maluje się zdumienie. „Czy to w ogóle prawdopodobne?”",
              "belarusian": "\"Божа мой, дык гэта праўда! Мне не хацелася ў гэта верыць, але ты *на самой справе* з'яўляешся з амнезіяй паліцэйскім прама з навуковай фантастыкі, праўда?\" – паціскае плячыма, а на ягоным твары малюецца здзіўленне. \"Ці гэта ўвогуле магчыма?\"",
              "links": [
                {
                  "id": 199,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I think the odds of that...\" He lo...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100008200021352",
                  "english": "\"I think the odds of that...\" He looks at you. \"Are very low.\"",
                  "polish": "„Moim zdaniem...” – spogląda na ciebie – „...to bardzo mało prawdopodobne”.",
                  "belarusian": "\"На маю думку...\" – глядзіць на цябе – \"...гэта вельмі малаверагодна\".",
                  "links": []
                },
                {
                  "id": 65,
                  "redacted": false,
                  "title": "Rhetoric: \"It might be a good idea to hide you...\"",
                  "actor": "Rhetoric",
                  "to": null,
                  "articyId": "0x010000820001FE8F",
                  "english": "It might be a good idea to hide your *confusion*... I mean, see what his game is first.",
                  "polish": "Być może rozsądnie będzie ukrywać swoją *dezorientację*... Dowiedzieć się najpierw, co on kombinuje.",
                  "belarusian": "Магчыма будзе разумна схаваць сваю *блытаніну*... Спачатку даведацца, што ён задумвае.",
                  "links": [
                    {
                      "id": 16,
                      "redacted": false,
                      "title": "You: \"\"It's true. My memory is a bit hazy.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000820001FE39",
                      "english": "\"It's true. My memory is a bit hazy.\"",
                      "polish": "„To prawda. Moja pamięć jest nieco zamglona”.",
                      "belarusian": "\"Гэта праўда. Мая памяць крыху расплывістая\".",
                      "links": [
                        {
                          "id": 188,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"I assure you, there's nothing to b...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x010000820001FE6E",
                          "english": "\"I assure you, there's nothing to be ashamed of, Harry. You're among friends and the good news is...\" He taps on the folder in front of him.",
                          "polish": "„Zapewniam cię, że nie ma się czego wstydzić. Jesteś wśród przyjaciół, a dobre wieści są takie...” – stuka palcem w teczkę, którą ma przed sobą.",
                          "belarusian": "\"Запэўніваю цябе, што няма чаго саромецца. Ты сярод сяброў, а добрыя навіны такія...\" — стукае пальцам па папцы, якая знаходзіцца перад ім.",
                          "links": [
                            {
                              "id": 162,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"I have a big fat folder on you, Ha...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100008200021363",
                              "english": "\"I have a big fat folder on you, Harry. I'm sure you have a lot of questions to ask -- maybe I can help you out?\"",
                              "polish": "„Mam na ciebie pękającą w szwach teczkę, Harry. Na pewno chciałbyś zadać niejedno pytanie – może będę w stanie pomóc”.",
                              "belarusian": "\"У мяне ёсць поўнае досье на цябе, Гары. Напэўна, ты хацеў бы задаць не адно пытанне - можа, я змагу дапамагчы\".",
                              "links": [
                                {
                                  "id": 6,
                                  "redacted": false,
                                  "title": "Half Light: \"Don't trust him. For all you know *...\"",
                                  "actor": "Half Light",
                                  "to": null,
                                  "articyId": "0x010000820001FE95",
                                  "english": "Don't trust him. For all you know *Du Bois* might be his name. You need to confirm this.",
                                  "polish": "Nie ufaj mu. To całe *Du Bois* to może być jego nazwisko. Musisz to potwierdzić.",
                                  "belarusian": "Не давярай яму. Усё гэтае *Du Bois* можа быць яго прозвішчам. Трэба гэта пацвердзіць.",
                                  "links": [
                                    {
                                      "id": 189,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"I'm sure you had some concerns you...\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x010000820001FE7A",
                                      "english": "\"I'm sure you had some concerns you thought I might be able to address,\" he pauses to look down on a brown folder on his desk. \"And you were probably right -- I can.\"",
                                      "polish": "„Na pewno pomyślałeś sobie, że mógłbym coś zaradzić na różne twoje zmartwienia” – przerywa i jego wzrok ucieka ku brązowej teczce na biurku. „I pewnie miałeś rację – mogę to zrobić”.",
                                      "belarusian": "\"Напэўна ты падумаў, што я мог бы штосьці зрабіць з рознымі тваімі клопатамі\", — перарывае ён, і яго погляд зрываецца да карычневай тэчкі на стале. \"І, напэўна, ты меў рацыю — я магу гэта зрабіць\".",
                                      "links": [
                                        {
                                          "id": 154,
                                          "redacted": false,
                                          "title": "Perception (Sight): \"It's just a brown folder. You can't...\"",
                                          "actor": "Perception (Sight)",
                                          "to": null,
                                          "articyId": "0x010000820001FE1E",
                                          "english": "It's just a brown folder. You can't make out what's written on it.",
                                          "polish": "To zwykła brązowa teczka. Nie umiesz odczytać, co jest na niej napisane.",
                                          "belarusian": "Гэта звычайная карычневая папка. Вы не ўмееце прачытаць, што на ёй напісана.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 93,
                      "redacted": false,
                      "title": "You: \"\"My memory is fine -- I'm just test...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000820001FE68",
                      "english": "\"My memory is fine -- I'm just testing you.\"",
                      "polish": "„Moja pamięć ma się dobrze. Sprawdzam cię tylko”.",
                      "belarusian": "\"Мая памяць у парадку. Проста правяраю цябе.\"",
                      "links": [
                        {
                          "id": 174,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"So good to hear that, Harry. Appar...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x010000820001FE62",
                          "english": "\"So good to hear that, Harry. Apparently my sources were wrong.\" He pats the brown folder in front of him. \"However if you *did* have a spot of memory trouble I could help you out -- with my big fat folder.\"",
                          "polish": "„No to całe szczęście. Najwyraźniej moje źródła były w błędzie” – poklepuje brązową teczkę. „Jeśli jednak twoja pamięć *naprawdę* szwankuje, mogę pomóc – ja i moja gruba teczka”.",
                          "belarusian": "\"Ну дык гэта на шчасце. Відавочна, мае крыніцы памыляліся\", — пахлопвае ён па карычневай тэчцы. \"Калі ж твая памяць *сапраўды* падводзіць, я магу дапамагчы — я і мая тоўстая тэчка\".",
                          "links": [
                            {
                              "id": 78,
                              "redacted": false,
                              "title": "Conceptualization: \"Words flow like a river of honey fr...\"",
                              "actor": "Conceptualization",
                              "to": null,
                              "articyId": "0x0100008200020242",
                              "english": "Words flow like a river of honey from his lips.",
                              "polish": "Słowa płyną z jego ust niczym rzeka miodu i mleka.",
                              "belarusian": "Словы цякуць з яго вуснаў, як рака мёду і малака.",
                              "links": [
                                {
                                  "id": 5,
                                  "redacted": false,
                                  "title": "Rhetoric: \"I guess word has already reached hi...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x010000820001FE85",
                                  "english": "I guess word has already reached him. No matter, no harm done.",
                                  "polish": "Widać doszły go już słuchy. Nieważne, to nic nie szkodzi.",
                                  "belarusian": "Відавочна, чуткі ўжо дайшлі да яго. Няважна, гэта нічога не шкодзіць.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 151,
      "redacted": false,
      "title": "Evrart Claire: \"\"Oh, I know everything about you, H...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x0100000700007805",
      "english": "\"Oh, I know everything about you, Harry.\" He taps on the folder in front of him. \"I have a big fat folder on you. Very juicy stuff.\"",
      "polish": "„O, ja wiem o tobie wszystko, Harry” – stuka w dokumenty przed sobą. „Mam tu na ciebie grubą teczkę. Pełną smakowitych kąsków”.",
      "belarusian": "\"О, я ўсё пра цябе ведаю, Гары\", — пастуквае па дакументах перад сабой. \"У мяне тут на цябе тоўстая тэчка. Поўная смачных кавалкаў\".",
      "links": [
        {
          "id": 126,
          "redacted": false,
          "title": "Evrart Claire: \"\"And the word on the street is your...\"",
          "actor": "Evrart Claire",
          "to": null,
          "articyId": "0x0100000700007827",
          "english": "\"And the word on the street is your memory is a bit... hazy.\" He looks at you questioningly. \"If that's true, maybe I can help you out? Do you a little favour so to speak.\"",
          "polish": "„Na ulicy mówi się, że twoja pamięć jest dość... kapryśna” – patrzy na ciebie pytająco. „Jeśli to prawda, to może będę w stanie pomóc. Wyświadczyć ci drobną przysługę, że tak powiem”.",
          "belarusian": "\"На вуліцы кажуць, што твая памяць даволі... капрызная\", — глядзіць на цябе пытальна. \"Калі гэта праўда, то, магчыма, я змагу дапамагчы. Аказаць табе маленькую паслугу, так бы мовіць\".",
          "links": [
            {
              "id": 153,
              "redacted": false,
              "title": "Rhetoric: \"It might be a good idea to hide you...\"",
              "actor": "Rhetoric",
              "to": null,
              "articyId": "0x0100000700007862",
              "english": "It might be a good idea to hide your *confusion*... I mean, see what his game is first.",
              "polish": "Być może rozsądnie będzie ukrywać swoją *dezorientację*... Dowiedzieć się najpierw, co on kombinuje.",
              "belarusian": "Магчыма, разумна будзе схаваць сваю *блытаніну*... Спачатку даведацца, што ён задумвае.",
              "links": [
                {
                  "id": 33,
                  "redacted": false,
                  "title": "You: \"\"It's true. My memory *is* a bit ha...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000700007834",
                  "english": "\"It's true. My memory *is* a bit hazy.\"",
                  "polish": "„To prawda. Moja pamięć *jest* nieco zamglona”.",
                  "belarusian": "\"Гэта праўда. Мая памяць *трохі* затуманеная\".",
                  "links": [
                    {
                      "id": 106,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"I assure you, there's nothing to b...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100000700007840",
                      "english": "\"I assure you, there's nothing to be ashamed of, Harry. You're among friends and the good news is...\" He taps on the folder again.",
                      "polish": "„Zapewniam cię, że nie ma się czego wstydzić. Jesteś wśród przyjaciół, a dobre wieści są takie...” – stuka ponownie palcem w teczkę.",
                      "belarusian": "\"Запэўніваю цябе, што няма чаго саромецца. Ты сярод сяброў, а добрыя навіны такія...\" – зноў стукае пальцам па тэчцы.",
                      "links": [
                        {
                          "id": 193,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"My big fat folder is ready to serv...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100000700007878",
                          "english": "\"My big fat folder is ready to serve. I'm sure you have a lot of questions -- maybe my fat folder and I can help you out? Do you a little favour of sorts?\"",
                          "polish": "„Moja gruba teczka służy pomocą. Na pewno masz wiele pytań – może ja i moja teczka rozwiejemy wątpliwości? Wyświadczymy ci drobną przysługę, hm?”",
                          "belarusian": "\"Мая тоўстая тэчка служыць дапамогай. Напэўна, у цябе шмат пытанняў – магчыма, я і мая тэчка развеем сумневы? Акажам табе невялікую паслугу, гм?\"",
                          "links": [
                            {
                              "id": 183,
                              "redacted": false,
                              "title": "Perception (Sight): \"It's just a brown folder. You can't...\"",
                              "actor": "Perception (Sight)",
                              "to": null,
                              "articyId": "0x010000070000787F",
                              "english": "It's just a brown folder. You can't make out what's written on it.",
                              "polish": "To zwykła brązowa teczka. Nie umiesz odczytać, co jest na niej napisane.",
                              "belarusian": "Гэта звычайная карычневая тэчка. Вы не можаце прачытаць, што на ёй напісана.",
                              "links": [
                                {
                                  "id": 77,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Are you trying to tell me you've g...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x010000820001FE2F",
                                  "english": "\"Are you trying to tell me you've gotten hold of some of our documents?\" The lieutenant inspects Evrart over his spectacles.",
                                  "polish": "„Próbuje nam pan powiedzieć, że pozyskał część naszych dokumentów?” – pyta porucznik, przyglądając się uważnie Evrartowi znad swoich okularów.",
                                  "belarusian": "\"Спрабуеце сказаць нам, што атрымалі частку нашых дакументаў?\" – пытаецца лейтэнант, уважліва ўзіраючыся ў Эўрара звыш сваіх акуляраў.",
                                  "links": [
                                    {
                                      "id": 23,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"Mr. Kitsuragi, would you mind?\" Hi...\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x0100000700007894",
                                      "english": "\"Mr. Kitsuragi, would you mind?\" His eyes never leave yours. \"Harry has some questions he needs answers to.\"",
                                      "polish": "„Panie Kitsuragi, pozwoli pan?” – jego wzrok wciąż utkwiony jest w twojej twarzy. „Harry ma pytania, na które trzeba odpowiedzieć”.",
                                      "belarusian": "\"Спадар Кітурагі, дазволіце?\" — яго погляд усё яшчэ прыкаваны да вашага твару. \"Гары мае пытанні, на якія трэба адказаць\".",
                                      "links": []
                                    },
                                    {
                                      "id": 165,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"Mr. Kitsuragi, would you mind?\" Hi...\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x010000820001FE12",
                                      "english": "\"Mr. Kitsuragi, would you mind?\" His eyes never leave yours. \"Me and Harry are talking about his lost identity right now.\"",
                                      "polish": "„Panie Kitsuragi, pozwoli pan?” – jego wzrok wciąż utkwiony jest w twojej twarzy. „W tej chwili rozmawiamy z Harrym o jego utraconej tożsamości”.",
                                      "belarusian": "\"Спадар Кіцурагі, дазволіце?\" — яго позірк усё яшчэ скіраваны на ваш твар. \"У дадзены момант мы размаўляем з Гары пра яго страчаную ідэнтычнасць\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 25,
                                  "redacted": false,
                                  "title": "Evrart Claire: \"\"You *must* have questions, Harry....\"",
                                  "actor": "Evrart Claire",
                                  "to": null,
                                  "articyId": "0x010000820002024A",
                                  "english": "\"You *must* have questions, Harry. C'mon on now...\" He makes a come-hither motion. \"Don't be shy. Let's hear them.\"",
                                  "polish": "„*Na pewno* masz pytania, Harry. No daj spokój...” – zachęca cię gestem. „Nie krępuj się. Słucham”.",
                                  "belarusian": "\"*Вядома*, у цябе ёсць пытанні, Гары. Ну давай жа…\" – заахвочвае цябе жэстам. \"Не саромейся. Слухаю\".",
                                  "links": [
                                    {
                                      "id": 86,
                                      "redacted": false,
                                      "title": "Volition: \"Asking too many questions will make...\"",
                                      "actor": "Volition",
                                      "to": null,
                                      "articyId": "0x0100008200020254",
                                      "english": "Asking too many questions will make you look weak. You should maybe focus on the folder.",
                                      "polish": "Zadawanie zbyt wielu pytań sprawi, że wyjdziesz na słabeusza. Może powinieneś skupić się na teczce?",
                                      "belarusian": "Задаванне занадта многіх пытанняў зробіць так, што ты будзеш выглядаць слабаком. Можа, табе варта засяродзіцца на справе?",
                                      "links": [
                                        {
                                          "id": 210,
                                          "redacted": false,
                                          "title": "Drama: \"Don't just jump to the folder. That...\"",
                                          "actor": "Drama",
                                          "to": null,
                                          "articyId": "0x010000820002139D",
                                          "english": "Don't just jump to the folder. That's not smart, shows you're on the edge. Do some probing first.",
                                          "polish": "Nie doskakujże tak do tej teczki. To mało sprytne, pokazuje twoje nerwy. Najpierw go trochę wybadaj.",
                                          "belarusian": "Не падскоквай так да гэтай тэчкі. Гэта мала спрытна, паказвае твае нервы. Спачатку трохі яго даследуй.",
                                          "links": [
                                            {
                                              "id": 127,
                                              "redacted": false,
                                              "title": "You: \"\"Let's get this straight... what is...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004C0000874F",
                                              "english": "\"Let's get this straight... what is my full name?\"",
                                              "polish": "„Wyjaśnijmy sobie jedno. Jakie jest moje pełne imię i nazwisko?”",
                                              "belarusian": "\"Давайце растлумачым адно. Якое маё поўнае імя і прозвішча?\"",
                                              "links": [
                                                {
                                                  "id": 202,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"It's Harry...\" He glances at the f...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100004C000086E8",
                                                  "english": "\"It's Harry...\" He glances at the folder. \"Harry Du Bois.\"",
                                                  "polish": "„Harry...” – zerka na teczkę. „Harry Du Bois”.",
                                                  "belarusian": "\"Гары...\" — пазірае на тэчку. \"Гары Дубуа\".",
                                                  "links": [
                                                    {
                                                      "id": 175,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"You feel like a *Du Bois*, but you...\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x010000820002025D",
                                                      "english": "You feel like a *Du Bois*, but you don't feel like a *Harry*. Strange.",
                                                      "polish": "Czujesz się jak *Du Bois*, ale nie czujesz się jak *Harry*. Dziwne.",
                                                      "belarusian": "Ты адчуваеш сябе як *Ду Буа*, але не адчуваеш сябе як *Гары*. Дзіўна.",
                                                      "links": [
                                                        {
                                                          "id": 166,
                                                          "redacted": false,
                                                          "title": "Conceptualization: \"You don't feel like any of these th...\"",
                                                          "actor": "Conceptualization",
                                                          "to": null,
                                                          "articyId": "0x010000820002027E",
                                                          "english": "You don't feel like any of these things -- you know what your name is. You have a sophisticated name. Like that of a count. Or a beautiful man.",
                                                          "polish": "Nie czujesz się na żadne z tych mian. Wiesz, jak masz na imię. Na *wyrafinowane* imię. Niczym jakiś hrabia. Albo po prostu piękny mężczyzna.",
                                                          "belarusian": "Ты не адчуваеш сябе пад аніводным з гэтых імёнаў. Ты ведаеш, як цябе завуць. На *вытанчанае* імя. Нібыта якісь граф. Ці проста прыгожы мужчына.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 196,
                                                          "redacted": false,
                                                          "title": "You: \"\"Wait, I thought *you* are Harry Du...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x010000820002028F",
                                                          "english": "\"Wait, I thought *you* are Harry Du Bois.\"",
                                                          "polish": "„Chwila, myślałem, że to *ty* jesteś Harry Du Bois”.",
                                                          "belarusian": "\"Хвіліначку, я думаў, што гэта *ты* Гары Дабуа\".",
                                                          "links": [
                                                            {
                                                              "id": 98,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"\"No. I'm really, really not. *You*...\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x01000082000202EC",
                                                              "english": "\"No. I'm really, really not. *You* are, Harry.\"",
                                                              "polish": "„Nie, zdecydowanie nie jestem. To *twoje* nazwisko, Harry”.",
                                                              "belarusian": "\"Не, адназначна не я. Гэта *твая* прозвішча, Гары\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 167,
                                                          "redacted": false,
                                                          "title": "You: \"\"I am Tequila Sunset.\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x010000820002029B",
                                                          "english": "\"I am Tequila Sunset.\"",
                                                          "polish": "„Jestem Tequila Sunset”.",
                                                          "belarusian": "\"Я - Тэкіла Сансет\".",
                                                          "links": [
                                                            {
                                                              "id": 7,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"\"Excellent! I know you RCM people l...\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x01000082000202DE",
                                                              "english": "\"Excellent! I know you RCM people like your call signs. Harry 'Tequila Sunset' Du Bois -- I can see that. But to me -- and the census bureau -- you will always be little Harry.\"",
                                                              "polish": "„Doskonale! Wiem, że wy, w MOR-ze, lubicie pseudonimy. Harry »Tequila Sunset« Du Bois – nawet pasuje. Jednak dla mnie – i dla Biura Danych Osobowych – zawsze będziesz tylko małym Harrym”.",
                                                              "belarusian": "\"Выдатна! Ведаю, што вы, у РГМ, любіце псеўданімы. Гары \"Тэкіла Санцэт\" Дзю Буа – нават падыходзіць. Аднак для мяне – і для Бюро Асабовых Дадзеных – ты заўсёды будзеш толькі маленькім Гары\".",
                                                              "links": [
                                                                {
                                                                  "id": 168,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"The lieutenant covers his face and...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x01000082000202F3",
                                                                  "english": "The lieutenant covers his face and sighs audibly.",
                                                                  "polish": "Porucznik zasłania twarz dłonią i głośno wzdycha.",
                                                                  "belarusian": "Лейтэнант закрыў твар рукой і гучна ўздыхнуў.",
                                                                  "links": [
                                                                    {
                                                                      "id": 99,
                                                                      "redacted": false,
                                                                      "title": "Evrart Claire: \"\"Mr. Kitsuragi doesn't seem even sl...\"",
                                                                      "actor": "Evrart Claire",
                                                                      "to": null,
                                                                      "articyId": "0x010000820002031D",
                                                                      "english": "\"Mr. Kitsuragi doesn't seem even slightly empathetic to your memory loss, Harry.\" He frowns at the lieutenant. \"I, however, wish to help you any way I can.\"",
                                                                      "polish": "„Pan Kitsuragi wydaje się całkiem obojętny względem twojej utraty pamięci, Harry” – krzywi się, patrząc na porucznika. „Ja tymczasem chciałbym pomóc, jak tylko potrafię”.",
                                                                      "belarusian": "\"Пан Кіцурагі здаецца цалкам абыякавым да тваёй страты памяці, Гары\", — крывіцца ён, гледзячы на лейтэнанта. \"Я жадаю дапамагчы, як толькі змагу\".",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 66,
                                                          "redacted": false,
                                                          "title": "You: \"\"I feel like a Du Bois, but not qui...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x01000082000202A1",
                                                          "english": "\"I feel like a Du Bois, but not quite like a Harry. Something longer.\"",
                                                          "polish": "„Czuję się jak Du Bois, ale niezbyt jak Harry. To powinno być coś dłuższego”.",
                                                          "belarusian": "\"Адчуваю сябе як Дзю Буа, але не занадта як Гары. Гэта павінна быць нешта даўжэйшае\".",
                                                          "links": [
                                                            {
                                                              "id": 205,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"\"Sure, okay. You're Harold. Harman....\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x01000082000202D7",
                                                              "english": "\"Sure, okay. You're Harold. Harman. Haroldemus. But that's not what the record says. The record says 'Harry Du Bois'.\" He taps on the folder. \"A real *man's* name. \"",
                                                              "polish": "„Dobra, niech będzie. Jesteś Harold. Harman. Haroldemus. Ale tu stoi co innego. »Harry Du Bois«” – stuka w teczkę. „Imię godne prawdziwego *faceta*”.",
                                                              "belarusian": "\"Добра, няхай будзе. Ты Гаральд. Гармэн. Гарольдэмус. Але тут напісана нешта іншае. \"Гары Дюбуа\"\" — стукае ў тэчку. \"Імя, вартае сапраўднага *мужчыны*\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 79,
                                                          "redacted": false,
                                                          "title": "You: \"\"That's not my name, my name is Rap...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100008200020295",
                                                          "english": "\"That's not my name, my name is Raphael Costeau.\"",
                                                          "polish": "„To nie jest moje imię. Nazywam się Raphaël Costeau”.",
                                                          "belarusian": "\"Гэта не маё імя. Мяне завуць Рафэль Касто\".",
                                                          "links": [
                                                            {
                                                              "id": 176,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"\"Fine, Harry.\" He waves you off. \"Y...\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x01000082000202E5",
                                                              "english": "\"Fine, Harry.\" He waves you off. \"You can even be Harry Raphael Du Bois De Costeau -- or whatever you *choose* to be.\"",
                                                              "polish": "„Niech ci będzie, Harry” – zbywa cię gestem. „Możesz być nawet Harrym Raphaëlem Du Bois Costeau albo kimkolwiek sobie *życzysz*”.",
                                                              "belarusian": "\"Няхай будзе, Гары\", — адпраўляе цябе жэстам. \"Ты можаш быць нават Гары Рафелем Дзю Буа Каста або кім заўгодна, *каго жадаеш*\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 160,
                                                          "redacted": false,
                                                          "title": "You: \"\"Okay, I like it. I can work with t...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x01000082000202B3",
                                                          "english": "\"Okay, I like it. I can work with that.\"",
                                                          "polish": "„Dobra, podoba mi się. Mogę z tym działać”.",
                                                          "belarusian": "\"Добра, падабаецца. Магу з гэтым працаваць\".",
                                                          "links": [
                                                            {
                                                              "id": 34,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"\"And *I* can work with you, Harry!\"...\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x01000082000202D0",
                                                              "english": "\"And *I* can work with you, Harry!\" He raises his index finger. \"Now, what else can I do for you?\"",
                                                              "polish": "„A *ja* mogę działać z tobą, Harry!” – unosi palec wskazujący. „Co jeszcze mogę dla ciebie zrobić?”",
                                                              "belarusian": "\"А *я* магу дзейнічаць з табой, Гары!\" – узнімае ўказальны палец. \"Што яшчэ я магу зрабіць для цябе?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 87,
                                                          "redacted": false,
                                                          "title": "You: \"\"I don't really like it.\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x01000082000202AD",
                                                          "english": "\"I don't really like it.\"",
                                                          "polish": "„Nie podoba mi się za bardzo”.",
                                                          "belarusian": "\"Мне гэта асабліва не падабаецца\".",
                                                          "links": [
                                                            {
                                                              "id": 49,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"\"Don't be silly, Harry.\" He smiles...\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x01000082000202C9",
                                                              "english": "\"Don't be silly, Harry.\" He smiles broadly. \"Harry Du Bois -- That's a real man's name. A Union man's.\"",
                                                              "polish": "„Nie bądź niemądry, Harry” – uśmiecha się szeroko. „Harry Du Bois – oto nazwisko godne prawdziwego faceta. Człowieka Związku”.",
                                                              "belarusian": "\"Не будзь неразумным, Гары\", — усміхаецца шырока. \"Гары Дзю Буа — вось прозвішча, што вартае сапраўднага мужчыны. Чалавека Звязу\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 155,
                                                          "redacted": false,
                                                          "title": "Conceptualization: \"You don't feel like either one of t...\"",
                                                          "actor": "Conceptualization",
                                                          "to": null,
                                                          "articyId": "0x010000820002026A",
                                                          "english": "You don't feel like either one of these things -- you know what your name is. You have a sophisticated name. Like that of a count. Or a beautiful man.",
                                                          "polish": "Nie czujesz się ani jak jedno, ani jak drugie. Wiesz, jak masz na imię. Na *wyrafinowane* imię. Niczym jakiś hrabia. Albo po prostu piękny mężczyzna.",
                                                          "belarusian": "Вы не адчуваеце сябе ні адным, ні другім. Вы ведаеце, як вас завуць. На *вытанчанае* імя. Нібы нейкі граф. Ці проста прыгожы мужчына.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 185,
                                              "redacted": false,
                                              "title": "You: \"\"Do you know where I live?\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004C00008772",
                                              "english": "\"Do you know where I live?\"",
                                              "polish": "„Wiesz, gdzie mieszkam?”",
                                              "belarusian": "\"Ведаеш, дзе я жыву?\"",
                                              "links": [
                                                {
                                                  "id": 184,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"But of course, Harry.\" He nods. \"Y...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100004C000086EE",
                                                  "english": "\"But of course, Harry.\" He nods. \"Your precinct is the 41st and you live in Jamrock. You're a Jamrock boy. A long way from home, but that's okay.\"",
                                                  "polish": "„Ależ oczywiście, Harry” – kiwa głową. „Jesteś z 41. komisariatu i mieszkasz w Jamrock. Jesteś chłopak z Jamrock. Daleko od domu, ale to nic”.",
                                                  "belarusian": "\"Вядома, Гары\", — ківае галавой. \"Ты з 41-га аддзела і жывеш у Джэмроке. Ты хлопец з Джэмрока. Далёка ад дому, але гэта нічога\".",
                                                  "links": [
                                                    {
                                                      "id": 197,
                                                      "redacted": false,
                                                      "title": "Rhetoric: \"He doesn't really seem to know any...\"",
                                                      "actor": "Rhetoric",
                                                      "to": null,
                                                      "articyId": "0x0100008200020326",
                                                      "english": "He doesn't really seem to know any more about it.",
                                                      "polish": "Naprawdę nie wydaje się, żeby wiedział coś więcej na ten temat.",
                                                      "belarusian": "Сапраўды, не здаецца, што ён ведае нешта больш пра гэту тэму.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 76,
                                              "redacted": false,
                                              "title": "You: \"\"Do you know anything about my fami...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004C00008761",
                                              "english": "\"Do you know anything about my family? Do I have a wife or kids or...?\"",
                                              "polish": "„Wiesz coś o mojej rodzinie? Mam może żonę, dzieci albo...?”",
                                              "belarusian": "\"Ты што-небудзь ведаеш пра маю сям'ю? Можа, у мяне ёсць жонка, дзеці ці...?\"",
                                              "links": [
                                                {
                                                  "id": 203,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Family? Harry, you're *not* a fami...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100004C00008708",
                                                  "english": "\"Family? Harry, you're *not* a family man. There's not one peep of family in here. Unless you *think* you're a family man? Do you strike yourself as a family man, Harry?\"",
                                                  "polish": "„Rodzinie? Harry, *nie* jesteś typem męża i ojca. Nie ma tu ani literki o rodzinie. No chyba że *masz się* za takiego człowieka. Wyznajesz wartości rodzinne, Harry?”",
                                                  "belarusian": "\"Сям'і? Гары, *не* ты чалавек сямейны, муж і бацька. Тут няма ніводнай літары пра сям'ю. Хіба што ты *лічыш сябе* такім чалавекам. Ты прапагандуеш сямейныя каштоўнасці, Гары?\"",
                                                  "links": [
                                                    {
                                                      "id": 136,
                                                      "redacted": false,
                                                      "title": "You: \"\"You're right, I don't.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008200020340",
                                                      "english": "\"You're right, I don't.\"",
                                                      "polish": "„Racja, nie wyznaję”.",
                                                      "belarusian": "\"Правільна, не прызнаю\".",
                                                      "links": [
                                                        {
                                                          "id": 43,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"That's why I like you, Harry!\" His...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x0100008200020361",
                                                          "english": "\"That's why I like you, Harry!\" His fat finger is pointing at you. \"A good man knows both his strengths and his weaknesses and you my friend... you are one of the *all time greats*.\"",
                                                          "polish": "„Dlatego właśnie cię lubię, Harry!” – jego gruby palec wymierzony jest w ciebie. „Dobry człowiek zna zarówno swoje atuty, jak i słabości, a ty, przyjacielu... należysz do *tych najlepszych*”.",
                                                          "belarusian": "\"Вось чаму я цябе люблю, Гары!\" – яго тоўсты палец нацэлены на цябе. \"Добры чалавек ведае як свае моцныя бакі, так і слабыя, а ты, мой сябар... належыш да *гэтай лепшай катэгорыі*\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 51,
                                                      "redacted": false,
                                                      "title": "You: \"\"I think I do. I'd be a wonderful f...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008200020347",
                                                      "english": "\"I think I do. I'd be a wonderful father.\"",
                                                      "polish": "„Chyba tak. Byłbym wspaniałym ojcem”.",
                                                      "belarusian": "\"Напэўна, так. Я быў бы выдатным бацькам\".",
                                                      "links": [
                                                        {
                                                          "id": 35,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Well... yes.\" He looks around, uni...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x0100008200020370",
                                                          "english": "\"Well... yes.\" He looks around, uninterested. \"I'm sure you're gonna make one little boy or a girl very happy and proud one day, Harry.\"",
                                                          "polish": "„No... owszem” – rozgląda się znudzony. „Na pewno któregoś dnia pewien chłopiec lub pewna dziewczynka będą dzięki tobie szczęśliwi i bardzo dumni z ciebie”.",
                                                          "belarusian": "\"Ну... так\" – сумна аглядваецца. \"Напэўна, аднойчы нейкі хлопчык або нейкая дзяўчынка дзякуючы табе будуць шчаслівыя і вельмі ганарлівыя табой\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 26,
                                                      "redacted": false,
                                                      "title": "You: \"\"Never mind the family.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000820002034E",
                                                      "english": "\"Never mind the family.\"",
                                                      "polish": "„Dobra, nieważne z tą rodziną”.",
                                                      "belarusian": "\"Добра, не важна з гэтай сям'ёй\".",
                                                      "links": [
                                                        {
                                                          "id": 209,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Family, Harry...\" He glances lovin...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x0100008200020355",
                                                          "english": "\"Family, Harry...\" He glances lovingly at the framed photo in front of him. \"... is the most important thing in the world.\"",
                                                          "polish": "„Rodzina, Harry...” – spogląda z czułością na oprawione zdjęcie przed sobą – „...to najważniejsza rzecz na świecie”.",
                                                          "belarusian": "\"Сям'я, Гары...\" – з ласкай глядзіць на аформленую фатаграфію перад сабой – \"...гэта самая важная рэч у свеце\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 24,
                                              "redacted": false,
                                              "title": "You: \"\"What kind of a cop does it say I a...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004C0000875B",
                                              "english": "\"What kind of a cop does it say I am ?\"",
                                              "polish": "„I jakim jestem według tych informacji policjantem?”",
                                              "belarusian": "\"А якім я згодна з гэтай інфармацыяй паліцыянтам?\"",
                                              "links": [
                                                {
                                                  "id": 145,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"It says...\" He looks in the folder...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100008200020452",
                                                  "english": "\"It says...\" He looks in the folder. \"Oh yes... very interesting. It says you're more like a mad prophet than a cop. Always rambling about the end of the world... I'm sure these stories are exaggerated.\"",
                                                  "polish": "„Według tego...” – zagląda do teczki – „...O tak... to bardzo ciekawe. Wygląda na to, że jesteś bardziej szalonym wieszczem niż gliną. Bez przerwy biadolisz o końcu świata... To wszystko z pewnością przesadzone”.",
                                                  "belarusian": "\"Паводле гэтага...\" — зазірае ў тэчку — \"...О так... гэта вельмі цікава. Выглядае на тое, што ты болей шалёны прарок, чым паліцэйскі. Безупынна наракаеш на канец свету... Гэта ўсё, безумоўна, перабольшана\".",
                                                  "links": [
                                                    {
                                                      "id": 161,
                                                      "redacted": false,
                                                      "title": "You: \"\"Exaggerated?! Evrart, the time is...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008200020475",
                                                      "english": "\"Exaggerated?! Evrart, the time is now! We are looking at a *catastrophic global* loss of life.\"",
                                                      "polish": "„Przesadzone?! Evrart, teraz albo nigdy! Możemy mieć tu do czynienia ze śmiercią ludzi na *katastrofalną, globalną* skalę”.",
                                                      "belarusian": "\"Перабольшана?! Эўрар, цяпер альбо ніколі! Мы можам сутыкнуцца са смерцю людзей у *катастрафальным, глабальным* маштабе\".",
                                                      "links": [
                                                        {
                                                          "id": 10,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Of course, Harry.\" He nods along....\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204BA",
                                                          "english": "\"Of course, Harry.\" He nods along. \"Sin, blood, death, catastrophic loss of life... all those things. And that's why you and I must be prepared, so let's talk about how we can help each other.\"",
                                                          "polish": "„Oczywiście, Harry...” – kiwa rytmicznie głową. „Grzech, krew, śmierć, tragedie na katastrofalną skalę... i cała reszta. Dlatego musimy być gotowi, porozmawiajmy więc, jak możemy sobie wzajemnie pomóc”.",
                                                          "belarusian": "\"Вядома, Гары...\" — ківае рытмічна галавой. \"Грэх, кроў, смерць, трагедыі ў катастрафічным маштабе... і ўсе астатняе. Таму мы павінны быць гатовымі, давайце абмяркуем, як можам дапамагчы адзін аднаму\".",
                                                          "links": [
                                                            {
                                                              "id": 84,
                                                              "redacted": false,
                                                              "title": "Reaction Speed: \"He's probably just making a guess b...\"",
                                                              "actor": "Reaction Speed",
                                                              "to": null,
                                                              "articyId": "0x01000082000204CC",
                                                              "english": "He's probably just making a guess based on your recent activity in Martinaise.",
                                                              "polish": "Prawdopodobnie po prostu zgaduje w oparciu o twoją niedawną działalność w Martinaise.",
                                                              "belarusian": "Верагодна, ён проста здагадваецца на аснове вашай нядаўняй дзейнасці ў Мартынайсе.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 64,
                                                      "redacted": false,
                                                      "title": "You: \"\"Very much exaggerated. I'm not a m...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000820002047B",
                                                      "english": "\"Very much exaggerated. I'm not a mad prophet. I'm just a cop.\"",
                                                      "polish": "„Bardzo przesadzone. Nie jestem szalonym prorokiem. Tylko zwykłym gliną”.",
                                                      "belarusian": "\"Вельмі перабольшана. Я не вар'яцкі прарок. Проста звычайны мянтоўка\".",
                                                      "links": [
                                                        {
                                                          "id": 11,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"I know that, Harry.\" He smiles bro...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204C1",
                                                          "english": "\"I know that, Harry.\" He smiles broadly. \"I *know* you. And rest assured, your secret is safe with me.\"",
                                                          "polish": "„Ja to wiem, Harry” – uśmiecha się szeroko. „Bo *znam* cię. A twoje tajemnice są u mnie bezpieczne”.",
                                                          "belarusian": "\"Я гэта ведаю, Гары\", — шырока ўсміхаецца. \"Бо *ведаю* цябе. А твае сакрэты ў мяне ў бяспецы\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 83,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Well, Harry...\"  He turns a couple...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100008200020458",
                                                  "english": "\"Well, Harry...\"  He turns a couple of pages in the folder. \"If I were to sum you up in one word, it would be *apologetic*.\"",
                                                  "polish": "„No, Harry...” – przerzuca kilka stron w teczce. „Gdybym miał cię podsumować jednym słowem, powiedziałbym *pokorny*”.",
                                                  "belarusian": "\"Не, Гары...\" – перагартае некалькі старонак у тэчцы. \"Каб апісаць цябе адным словам, я б сказаў *пакорлівы*\".",
                                                  "links": [
                                                    {
                                                      "id": 104,
                                                      "redacted": false,
                                                      "title": "You: \"\"I'm... sorry?\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008200020486",
                                                      "english": "\"I'm... sorry?\"",
                                                      "polish": "„Przepraszam...?”",
                                                      "belarusian": "\"Прабачце...?\"",
                                                      "links": [
                                                        {
                                                          "id": 117,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Yes.\" He inspects you over his gia...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204DB",
                                                          "english": "\"Yes.\" He inspects you over his giant bug-eyed glasses. \"You seem to be. A lot of the time. But right now there's no reason to be. Let loose a little. Be *you*.\"",
                                                          "polish": "„Dokładnie” – obserwuje cię badawczo znad grubych szkieł okularów. „I chyba nawet szczerze. I zdecydowanie zbyt często. Ale w tej chwili naprawdę nie musisz. Odpuść sobie trochę. Bądź *sobą*”.",
                                                          "belarusian": "\"Дакладна\" — назірае за табой даследча з-пад тоўстых шклаў акуляраў. \"І, здаецца, нават шчыра. І відавочна, занадта часта. Але ў гэты момант табе сапраўды не трэба. Адпусці крыху. Будзь *сабой*\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 116,
                                                      "redacted": false,
                                                      "title": "You: \"\"What? I'm not apologetic. I'm conf...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008200020481",
                                                      "english": "\"What? I'm not apologetic. I'm confident.\"",
                                                      "polish": "„Co? Nie jestem pokorny. Jestem pewny siebie”.",
                                                      "belarusian": "\"Што? Я не пакорлівы. Я ўпэўнены ў сабе\".",
                                                      "links": [
                                                        {
                                                          "id": 89,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Well you sure come off as very con...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204D5",
                                                          "english": "\"Well you sure come off as very confident in all our interactions, Harry.\" He chuckles. \"You're a real man's man.\"",
                                                          "polish": "„W naszych rozmowach sprawiasz wrażenie nawet bardzo pewnego siebie” – tłumi śmiech. „Jesteś prawdziwy facet”.",
                                                          "belarusian": "\"У нашых размовах ты ствараеш уражанне нават вельмі ўпэўненага ў сабе\" — стрымлівае смех. \"Ты сапраўдны мужчына\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 27,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Oh Harry...\" He opens the folder a...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x010000820002045E",
                                                  "english": "\"Oh Harry...\" He opens the folder and leafs through its contents. \"You are the most regular, traditional, by-the-book law official imaginable.\"",
                                                  "polish": "„Och, Harry...” – otwiera teczkę i przerzuca jej zawartość. „Jesteś tak podręcznikowym, tradycyjnym i typowym przedstawicielem prawa, jak to tylko możliwe”.",
                                                  "belarusian": "\"Ох, Гары...\" — адкрывае тэчку і пралістоўвае яе змест. \"Ты такі падручнікавы, традыцыйны і тыповы прадстаўнік закона, як гэта толькі магчыма\".",
                                                  "links": [
                                                    {
                                                      "id": 137,
                                                      "redacted": false,
                                                      "title": "You: \"\"I just want to do my job, that's a...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008200020490",
                                                      "english": "\"I just want to do my job, that's all.\"",
                                                      "polish": "„Chcę po prostu wykonywać swoją pracę, to wszystko”.",
                                                      "belarusian": "\"Я проста хачу выконваць сваю працу, гэта ўсё\".",
                                                      "links": [
                                                        {
                                                          "id": 118,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"As do we all, Harry.\" He nods, a s...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204E7",
                                                          "english": "\"As do we all, Harry.\" He nods, a sympathetic look in his eyes. \"We're all just trying to do our best, aren't we? I'm gonna help you do yours.\"",
                                                          "polish": "„Tak jak my wszyscy, Harry” – kiwa głową z pełnym współczucia wzrokiem. „Wszyscy chcemy tylko dobrze robić swoje, nieprawdaż? I ja ci w tym pomogę”.",
                                                          "belarusian": "\"Так, як і ўсе мы, Гары,\" — ківае галавой з поўным спагады позіркам. \"Усе мы хочам толькі добра рабіць сваю справу, ці не праўда? І я табе ў гэтым дапамагу\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 56,
                                                      "redacted": false,
                                                      "title": "You: \"\"Hey, I'm not *that* ordinary!\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000820002048B",
                                                      "english": "\"Hey, I'm not *that* ordinary!\"",
                                                      "polish": "„Hej, nie jestem *aż tak* typowy!”",
                                                      "belarusian": "\"Гэй, я не *ажно так* тыповы!\"",
                                                      "links": [
                                                        {
                                                          "id": 138,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Of course you're not, Harry,\" he e...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204E1",
                                                          "english": "\"Of course you're not, Harry,\" he exclaims. \"You're my special boy! Big friend of the Union. This is *very* non-ordinary.\"",
                                                          "polish": "„Oczywiście, że nie, Harry!” – wykrzykuje. „Jesteś mój gość! Wyjątkowy. Przyjaciel Związku. A to *bardzo* nietypowe”.",
                                                          "belarusian": "\"Вядома ж, не, Гары!\" – усклікае ён. \"Ты мой госць! Асаблівы. Сябар Звязу. А гэта *вельмі* незвычайна\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 119,
                                                      "redacted": false,
                                                      "title": "You: \"\"Hey, I'm not that regular, check o...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000820002050F",
                                                      "english": "\"Hey, I'm not that regular, check out my tie.\"",
                                                      "polish": "„Hej, nie jestem taki znowu zwykły. Popatrz na mój krawat”.",
                                                      "belarusian": "\"Эй, я не такі ўжо звычайны. Паглядзі на мой гальштук\".",
                                                      "links": [
                                                        {
                                                          "id": 180,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Now that is *funky*, Harry.\" He ru...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x0100008200020518",
                                                          "english": "\"Now that is *funky*, Harry.\" He rubs his big hands together. \"You are a colourful fellow, not a boring stiff like this deceitful folder here implies.\"",
                                                          "polish": "„To dopiero *fantazja*, Harry” – zaciera dłonie. „Jesteś barwnym indywiduum. Nie takim sztywniakiem, jak wynika to z tych zwodniczych dokumentów”.",
                                                          "belarusian": "\"Вось гэта сапраўдная *фантазія*, Гары\", — церэ рукі. \"Ты вельмі каларытная асоба. Ня такой шкарлупінай, як вынікае з гэтых зманлівых дакументаў\".",
                                                          "links": [
                                                            {
                                                              "id": 29,
                                                              "redacted": false,
                                                              "title": "Horrific Necktie: \"We are charming his pants off, *bra...\"",
                                                              "actor": "Horrific Necktie",
                                                              "to": null,
                                                              "articyId": "0x0100008200020522",
                                                              "english": "We are charming his pants off, *bratan*! Great job!",
                                                              "polish": "Zwalamy go z nóg urokiem, *bratan*! Kozak robota!",
                                                              "belarusian": "Звальваем яго з ног зачараваннем, *братан*! Казацкая работа!",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 55,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Harry, you're not simply a cop, yo...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100008200020464",
                                                  "english": "\"Harry, you're not simply a cop, you're a star! A bright shining star in the drab law enforcement sky, outshining all other stars. You're a *super* star.\"",
                                                  "polish": "„Harry, nie jesteś zwykłym gliną, jesteś gwiazdą! Jaśniejącą gwiazdą w wyblakłym gwiazdozbiorze stróżów prawa i przyćmiewasz wszystkie pozostałe. Jesteś *super*gwiazdą”.",
                                                  "belarusian": "\"Гары, ты не звычайны паліцэйскі, ты зорка! Яркая зорка ў зніклым сузор'і ахоўнікаў правапарадку, і ты зацямняеш усе астатнія. Ты *супер*зорка\".",
                                                  "links": [
                                                    {
                                                      "id": 28,
                                                      "redacted": false,
                                                      "title": "You: \"\"That's what I like about you, Evra...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000820002049A",
                                                      "english": "\"That's what I like about you, Evrart. You get me.\"",
                                                      "polish": "„To mi się w tobie podoba, Evrart. Że mnie rozumiesz”.",
                                                      "belarusian": "\"Вось што мне ў табе падабаецца, Эўрар. Што ты мяне разумееш\".",
                                                      "links": [
                                                        {
                                                          "id": 146,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Of course I do, Harry.\" He smiles...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204F3",
                                                          "english": "\"Of course I do, Harry.\" He smiles a sly smile. \"And I'm gonna help you shine. I'm gonna put you on all the big stages. Your name in giant neon letters: 'HARRY DU BOIS.'\"",
                                                          "polish": "„Oczywiście, że tak, Harry” – uśmiecha się przebiegle. „I pomogę ci roztaczać ten blask. Ze mną trafisz na każdą wielką scenę. Ogromne podświetlane litery na neonach będą układać się w twoje nazwisko: HARRY DU BOIS”.",
                                                          "belarusian": "\"Вядома, што так, Гары\", — усміхаецца хітравата. \"І я дапамагу табе распаўсюджваць гэтае ззянне. Са мной ты трапіш на кожную вялікую сцэну. Вялізныя падсвечаныя літары на неонах будуць складацца ў тваё імя: ГАРЫ ДЮ БУА\".",
                                                          "links": [
                                                            {
                                                              "id": 71,
                                                              "redacted": false,
                                                              "title": "Inland Empire: \"The giant neon sign reading \"HARRY...\"",
                                                              "actor": "Inland Empire",
                                                              "to": null,
                                                              "articyId": "0x0100008200021385",
                                                              "english": "The giant neon sign reading \"HARRY DU BOIS\" hanging from the Kvalsund crane can be seen all the way to Jamrock.",
                                                              "polish": "Wielki neonowy znak z napisem „HARRY DU BOIS” zwisający na kvalsundzkim żurawiu jest widoczny nawet z Jamrock.",
                                                              "belarusian": "Вялікі неонавы знак з надпісам \"HARRY DU BOIS\", які вісіць на квалсундскім кране, бачны нават з Джамрока.",
                                                              "links": [
                                                                {
                                                                  "id": 105,
                                                                  "redacted": false,
                                                                  "title": "Inland Empire: \"Somewhere in Mirova a beautiful wom...\"",
                                                                  "actor": "Inland Empire",
                                                                  "to": null,
                                                                  "articyId": "0x01000002000008F6",
                                                                  "english": "Somewhere in Mirova a beautiful woman sees the bright glow on the horizon and says to herself: \"Oh my god, I shouldn't have left him...\"",
                                                                  "polish": "Gdzieś w Mirowej piękna kobieta dostrzega widoczny na horyzoncie poblask i mówi do siebie: „Boże, nie powinnam go była zostawiać...”.",
                                                                  "belarusian": "Недзе ў Міровай прыгожая жанчына заўважае відок на гарызонце і кажа сабе: \"Божа, не павінна была яго пакідаць...\".",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 46,
                                                      "redacted": false,
                                                      "title": "You: \"\"No-no-no-no... NO. I'm definitely...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100008200020495",
                                                      "english": "\"No-no-no-no... NO. I'm definitely not a star.\"",
                                                      "polish": "„Nie, nie, nie, nie. Nie! Zdecydowanie nie jestem gwiazdą”.",
                                                      "belarusian": "\"Не, не, не, не. Не! Я адназначна не з'яўляюся зоркай\".",
                                                      "links": [
                                                        {
                                                          "id": 20,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Nonsense, Harry.\" He shakes his he...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204ED",
                                                          "english": "\"Nonsense, Harry.\" He shakes his head. \"You lit up this container, when you walked in here. You're my golden boy.\"",
                                                          "polish": "„Bzdura, Harry” – kręci głową. „Wchodząc tu, rozświetliłeś ten kontener. Jesteś moim złotym chłopakiem”.",
                                                          "belarusian": "\"Дурнота, Гары\", — крутзіць галавой. \"Калі ты ўвайшоў сюды, ты асвяціў гэты кантэйнер. Ты мой залаты хлопец\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 192,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Well, Harry...\" He opens the folde...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x010000820002046A",
                                                  "english": "\"Well, Harry...\" He opens the folder and leafs through its contents. \"It looks like you like to party -- hard. And you like disco music. I guess you're a disco-cop.\"",
                                                  "polish": "„Cóż, Harry...” – otwiera teczkę i przerzuca jej zawartość. „Wygląda na to, że lubisz imprezować, i to bez trzymanki. No i lubisz disco. Więc chyba jesteś discogliną”.",
                                                  "belarusian": "\"Ну, Гары...\" – адкрывае тэчку і перагортвае яе змест. \"Выглядае на тое, што табе падабаецца весяліцца, і то без аглядкі. Ну і любіш дыскатэкі. Таму, напэўна, ты — дыска-міліцыянт\".",
                                                  "links": [
                                                    {
                                                      "id": 19,
                                                      "redacted": false,
                                                      "title": "You: \"\"I *do* like me some disco.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000082000204A4",
                                                      "english": "\"I *do* like me some disco.\"",
                                                      "polish": "„To *prawda*, że lubię disco”.",
                                                      "belarusian": "\"Гэта *праўда*, што я люблю дыска\".",
                                                      "links": [
                                                        {
                                                          "id": 21,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Harry, sometimes I think we're so...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204FF",
                                                          "english": "\"Harry, sometimes I think we're so similar it frightens me!\" He holds his giant head between his hands. \"I too love... regular, normal music!\"",
                                                          "polish": "„Harry, czasem świadomość, jak bardzo jesteśmy do siebie podobni, aż mnie przeraża!” – trzyma swą wielką głowę w dłoniach. „Ja też uwielbiam... normalną, nieudziwnioną muzykę!”",
                                                          "belarusian": "\"Гары, часам усведамленне таго, наколькі мы падобныя, проста пужае мяне!\" – трымае сваю вялікую галаву ў руках. \"Я таксама люблю... нармальную, незаўважную музыку!\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 9,
                                                      "redacted": false,
                                                      "title": "You: \"\"I'm planning on changing a lot of...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000820002049F",
                                                      "english": "\"I'm planning on changing a lot of things about myself.\"",
                                                      "polish": "„Wiele zamierzam w sobie zmienić”.",
                                                      "belarusian": "\"Шмат што маю намер змяніць у сабе\".",
                                                      "links": [
                                                        {
                                                          "id": 147,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"I'm going to stand 100% behind you...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000204F9",
                                                          "english": "\"I'm going to stand 100% behind you through all these changes, Harry.\" He reaches his arms out. \"You need to understand that all I want to do is to help you.\"",
                                                          "polish": "„W trakcie tych wszystkich zmian będziesz miał zawsze moje stuprocentowe wsparcie” – wyciąga rękę. „Musisz zrozumieć, że pragnę jedynie zaoferować ci moją pomoc”.",
                                                          "belarusian": "\"Падчас усіх гэтых перамен ты заўсёды будзеш мець маю стоадсоткавую падтрымку\", — працягвае руку. \"Ты мусіш зразумець, што я толькі хачу прапанаваць табе сваю дапамогу\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 163,
                                              "redacted": false,
                                              "title": "You: \"\"Where did you get that folder?\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004C000086A2",
                                              "english": "\"Where did you get that folder?\"",
                                              "polish": "„Skąd masz tę teczkę?”",
                                              "belarusian": "\"Адкуль у цябе гэты партфель?\"",
                                              "links": [
                                                {
                                                  "id": 173,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Ah, this?\" He closes the folder. \"...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100004C000086D0",
                                                  "english": "\"Ah, this?\" He closes the folder. \"My friends in your organization gave it to me, Harry.\"",
                                                  "polish": "„Ach, to?” – zamyka teczkę. „Od moich przyjaciół z twojej organizacji, Harry”.",
                                                  "belarusian": "\"О, гэта?\" — закрывае тэчку. \"Ад маіх сяброў з вашай арганізацыі, Гары\".",
                                                  "links": [
                                                    {
                                                      "id": 129,
                                                      "redacted": false,
                                                      "title": "Rhetoric: \"This translates into: \"Ha-ha, you g...\"",
                                                      "actor": "Rhetoric",
                                                      "to": null,
                                                      "articyId": "0x0100004C00008BB5",
                                                      "english": "This translates into: \"Ha-ha, you guys are so corrupt.\"",
                                                      "polish": "Znaczy to tyle, co: „ha, ha, jesteście tacy skorumpowani”.",
                                                      "belarusian": "Гэта азначае прыкладна: \"ха, ха, вы такія карумпаваныя\".",
                                                      "links": [
                                                        {
                                                          "id": 8,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"I find that very suspicious. May I...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100008200020384",
                                                          "english": "\"I find that very suspicious. May I have a look?\"",
                                                          "polish": "„Moim zdaniem to bardzo podejrzane. Czy mogę przyjrzeć się tym dokumentom?”",
                                                          "belarusian": "\"На маю думку, гэта вельмі падазрона. Ці магу я зірнуць на гэтыя дакументы?\"",
                                                          "links": [
                                                            {
                                                              "id": 44,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"\"I'm afraid this is meant for Union...\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x0100008200020399",
                                                              "english": "\"I'm afraid this is meant for Union eyes only, Mr. Kitsuragi. I'm sure you understand.\" He turns back to you. \"Please continue, Harry.\"",
                                                              "polish": "„Obawiam się, że to do wyłącznego wglądu Związku, panie Kitsuragi. Na pewno pan rozumie” – odwraca się do ciebie. „Proszę, Harry, kontynuuj”.",
                                                              "belarusian": "\"Баюся, гэта для выключнага агляду Звязу, спадар Кіцурагі. Вы напэўна разумееце\", — паварочваецца да цябе. \"Калі ласка, Гары, працягвай\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 94,
                                              "redacted": false,
                                              "title": "You: \"Have another look at that folder.\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000820001FEC6",
                                              "english": "Have another look at that folder.",
                                              "polish": "Spójrz jeszcze raz na tę teczkę.",
                                              "belarusian": "Паглядзі яшчэ раз на гэтую тэчку.",
                                              "links": [
                                                {
                                                  "id": 52,
                                                  "redacted": false,
                                                  "title": "Drama: \"As you look at the folder, Evrart c...\"",
                                                  "actor": "Drama",
                                                  "to": null,
                                                  "articyId": "0x01000082000203A2",
                                                  "english": "As you look at the folder, Evrart covers it with his hand and pets it. Is he trying to hide that it's not a real RCM folder? It certainly doesn't have the RCM stamp on it.",
                                                  "polish": "Kiedy spoglądasz na teczkę, Evrart zakrywa ją dłonią i głaszcze. Czyżby próbował ukryć, że to nie jest prawdziwa teczka MOR-u? Bo na pewno nie ma na niej urzędowej pieczęci.",
                                                  "belarusian": "Калі глядзіш на тэчку, Еўрар крые яе рукой і пагладжвае. Няўжо ён спрабуе схаваць, што гэта не сапраўдная тэчка РГМ? Бо на ёй дакладна няма афіцыйнай пячаткі.",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "As you look at the folder, Evrart covers it with his hand and pets it. He's hiding it from you, because it's not a real RCM folder. It's just another one of those brown folders you saw in the file cabinet.\n",
                                                      "polish": "Kiedy spoglądasz na teczkę, Evrart zakrywa ją dłonią i głaszcze. Ukrywa ją przed tobą, bo to nie jest prawdziwa teczka MOR-u. To po prostu jeden z tych brązowych folderów, które widziałeś w szafce na dokumenty.",
                                                      "belarusian": "Калі ты глядзіш на тэчку, Эўрар накрывае яе рукой і пагладжвае. Ён хавае яе ад цябе, бо гэта не сапраўдная тэчка РГМ. Гэта проста адзін з тых карычневых файлаў, якія ты бачыў у шафе для дакументаў."
                                                    }
                                                  },
                                                  "links": [
                                                    {
                                                      "id": 62,
                                                      "redacted": false,
                                                      "title": "You: \"\"That's not an RCM folder.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000082000203B1",
                                                      "english": "\"That's not an RCM folder.\"",
                                                      "polish": "„To nie jest teczka MOR-u”.",
                                                      "belarusian": "\"Гэта не папка РГМ\".",
                                                      "links": [
                                                        {
                                                          "id": 69,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Okay, Harry, you got me,\" he says,...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000082000203B8",
                                                          "english": "\"Okay, Harry, you got me,\" he says, grinning. \"This is from the Census Bureau, not the RCM. Those Census Bureau people are absolutely *corrupt*. You should do something about them.\"",
                                                          "polish": "„Dobrze, Harry, przyłapałeś mnie” – mówi, szczerząc się. „To z Biura Danych Osobowych, nie z MOR-u. Ci od danych są do cna *skorumpowani*. Powinniście coś z tym zrobić”.",
                                                          "belarusian": "\"Добра, Гары, ты мяне злавіў\", — кажа, усміхаючыся. \"Гэта з Бюро Асабістых Дадзеных, не з РГМ. Таму што тыя, хто займаецца дадзенымі, да канца *скарумпаваныя*. Вы павінны нешта з гэтым зрабіць\".",
                                                          "links": [
                                                            {
                                                              "id": 190,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"He got the name from the Census Bu...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x01000082000203CA",
                                                              "english": "\"He got the name from the Census Bureau and everything else from your actions here in Martinaise.\"",
                                                              "polish": "„Twoje imię i nazwisko pozyskał z Biura Danych Osobowych, a całej reszty dowiedział się dzięki twoim działaniom w Martinaise”.",
                                                              "belarusian": "\"Тваё імя і прозвішча ён атрымаў з Бюро Асобістых Дадзеных, а ўсю астатнюю інфармацыю даведаўся дзякуючы тваім дзеянням у Марцінізе\".",
                                                              "links": [
                                                                {
                                                                  "id": 198,
                                                                  "redacted": false,
                                                                  "title": "Evrart Claire: \"\"Yes, yes, Mr. Kitsuragi, from the...\"",
                                                                  "actor": "Evrart Claire",
                                                                  "to": null,
                                                                  "articyId": "0x01000082000203D9",
                                                                  "english": "\"Yes, yes, Mr. Kitsuragi, from the Census Bureau, like I said.\" He looks annoyed. \"Now I'm actually a very busy man, so is there anything else I can do for you, Harry?\"",
                                                                  "polish": "„Tak, tak, panie Kitsuragi, z Biura Danych Osobowych, jak już wspominałem” – sprawia wrażenie zirytowanego. „Jako że jestem bardzo zajęty, pozwól, że spytam: mogę ci jeszcze w czymś pomóc, Harry?”",
                                                                  "belarusian": "\"Так, так, пане Кіцурагі, з Бюро Асобістых Дадзеных, як я ўжо згадваў\", — выглядае раздражнёным. \"Паколькі я вельмі заняты, дазвольце спытаць: ці магу я яшчэ чымсьці вам дапамагчы, Гары?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 181,
                                                                      "redacted": false,
                                                                      "title": "Logic: \"That means he doesn't *really* know...\"",
                                                                      "actor": "Logic",
                                                                      "to": null,
                                                                      "articyId": "0x0100000600018915",
                                                                      "english": "That means he doesn't *really* know anything about you.",
                                                                      "polish": "To oznacza, że *tak naprawdę* nic o tobie nie wie.",
                                                                      "belarusian": "Гэта значыць, што *насамрэч* нічога пра цябе не ведае.",
                                                                      "links": [
                                                                        {
                                                                          "id": 57,
                                                                          "redacted": false,
                                                                          "title": "Inland Empire: \"A pity. The mystery of *you* will h...\"",
                                                                          "actor": "Inland Empire",
                                                                          "to": null,
                                                                          "articyId": "0x010000060001891E",
                                                                          "english": "A pity. The mystery of *you* will have to remain a mystery for the time being.",
                                                                          "polish": "Szkoda. Tajemnica *ciebie* będzie musiała pozostać na razie nieodkryta.",
                                                                          "belarusian": "Шкада. Твая таямніца пакуль што павінна застацца нераскрытай.",
                                                                          "links": [
                                                                            {
                                                                              "id": 72,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"So the Census Bureau says my name...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100000600018926",
                                                                              "english": "\"So the Census Bureau says my name is Harry Du Bois?\"",
                                                                              "polish": "„A więc według Biura Danych Osobowych nazywam się Harry Du Bois?”",
                                                                              "belarusian": "\"Дык, паводле Бюро Асабовых Дадзеных, мяне завуць Гарры Дзю Буа?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 15,
                                                                                  "redacted": false,
                                                                                  "title": "Evrart Claire: \"\"Yes, that's what I said. Try to ke...\"",
                                                                                  "actor": "Evrart Claire",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000060001892D",
                                                                                  "english": "\"Yes, that's what I said. Try to keep up, okay? Let's move on.\"",
                                                                                  "polish": "„Tak jak mówiłem. Postaraj się nadążać, dobrze? Przejdźmy dalej”.",
                                                                                  "belarusian": "\"Як я казаў. Паспрабуй паспяваць, добра? Пераходзім далей\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 70,
                                                              "redacted": false,
                                                              "title": "Drama: \"He got the name from the Census Bur...\"",
                                                              "actor": "Drama",
                                                              "to": null,
                                                              "articyId": "0x01000082000203D2",
                                                              "english": "He got the name from the Census Bureau and everything else from your behaviour here in Martinaise.",
                                                              "polish": "Imię i nazwisko zdobył w Biurze Danych Osobowych, a reszty dowiedział się poprzez twe działania w Martinaise.",
                                                              "belarusian": "Імя і прозвішча ён даведаўся ў Бюро Асабістых Даных, а астатняе даведаўся праз твае дзеянні ў Мартынайсе.",
                                                              "links": [
                                                                {
                                                                  "id": 53,
                                                                  "redacted": false,
                                                                  "title": "Evrart Claire: \"\"But I really got you good there fo...\"",
                                                                  "actor": "Evrart Claire",
                                                                  "to": null,
                                                                  "articyId": "0x01000082000203E6",
                                                                  "english": "\"But I really got you good there for a moment, didn't I, Harry?\" He laughs like he just pulled off a successful prank. \"Now what can I do for you?\"",
                                                                  "polish": "„Ale nabrałem cię, co, Harry?” – śmieje się, jakby wywinął komuś właśnie niezły numer. „To co mogę dla ciebie zrobić?”",
                                                                  "belarusian": "\"Але ж я цябе правёў, так, Гары?\" — смяецца, быццам толькі што сыграў на кагосьці добры трук. \"Што я магу для цябе зрабіць?\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 68,
                                                  "redacted": false,
                                                  "title": "Drama: \"Evrart's large hands are covering t...\"",
                                                  "actor": "Drama",
                                                  "to": null,
                                                  "articyId": "0x01000082000203A8",
                                                  "english": "Evrart's large hands are covering the folder, but the look on his face says *I know everything about you, Harry*.",
                                                  "polish": "Evrart zasłania teczkę swoimi dużymi rękami, lecz jego mina mówi „wiem o tobie wszystko, Harry”.",
                                                  "belarusian": "Эўрар прыкрывае тэчку сваімі вялікімі рукамі, але ягоны выраз твару кажа \"я ведаю пра цябе ўсё, Гары\".",
                                                  "links": [
                                                    {
                                                      "id": 54,
                                                      "redacted": false,
                                                      "title": "You: \"\"He knows everything about me.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000082000203F6",
                                                      "english": "\"He knows everything about me.\"",
                                                      "polish": "„Wie o mnie wszystko”.",
                                                      "belarusian": "\"Ведаюць пра мяне ўсё\".",
                                                      "links": [
                                                        {
                                                          "id": 63,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"I'm sure it's not that bad,\" the l...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100008200020409",
                                                          "english": "\"I'm sure it's not that bad,\" the lieutenant whispers. \"At worst he has an old RCM folder, and I very much doubt even that.\"",
                                                          "polish": "„Jestem pewny, że sytuacja nie jest aż tak zła” – szepcze porucznik. „W najgorszym razie ma stare akta MOR-u, ale szczerze w to wątpię”.",
                                                          "belarusian": "\"Я ўпэўнены, што сітуацыя не такая ўжо дрэнная\", — шэпча лейтэнант. \"У найгоршым выпадку ў яго старыя справы РГМ, але шчыра ў гэтым сумняваюся\".",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 100,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Harry...\" he says gently. \"I just...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x0100008200020411",
                                                          "english": "\"Harry...\" he says gently. \"I just know the things that matter to our friendship. And I want you to feel free to ask me about those things.\"",
                                                          "polish": "„Harry...” – mówi łagodnie. „Ja wiem tylko to, co istotne dla naszej przyjaźni. I możesz mnie śmiało o to wszystko pytać”.",
                                                          "belarusian": "\"Гары...\" — кажа лагодна. \"Я ведаю толькі тое, што важна для нашай дружбы. І можаш смела пытацца ў мяне пра ўсё гэта\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 115,
                                                      "redacted": false,
                                                      "title": "You: \"\"I've got nothing to hide.\"\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000082000203FD",
                                                      "english": "\"I've got nothing to hide.\"",
                                                      "polish": "„Nie mam nic do ukrycia”.",
                                                      "belarusian": "\"Мне няма чаго хаваць\".",
                                                      "links": [
                                                        {
                                                          "id": 18,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"Oh Harry...\" He peeks into the fol...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x0100008200020423",
                                                          "english": "\"Oh Harry...\" He peeks into the folder -- as if it's hard to turn away from the mysteries inside. \"Oh wow... this is really something.\"",
                                                          "polish": "„Och, Harry...” – zagląda do teczki, jak gdyby trudno było odwrócić się od sekretów, jakie ona skrywa. „No proszę... to dopiero coś”.",
                                                          "belarusian": "\"Ох, Гары...\" — зазірае ў папку, нібы цяжка адарвацца ад сакрэтаў, якія яна хавае. \"Ну, прашу... гэта нешта такое\".",
                                                          "links": [
                                                            {
                                                              "id": 144,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"I'm sure it's not that bad,\" the l...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100008200020439",
                                                              "english": "\"I'm sure it's not that bad,\" the lieutenant whispers. \"At worst he has an old RCM folder, and I very much doubt even that.\"",
                                                              "polish": "„Jestem pewny, że sytuacja nie jest aż tak zła” – szepcze porucznik. „W najgorszym razie ma stare akta MOR-u, ale szczerze w to wątpię”.",
                                                              "belarusian": "\"Я ўпэўнены, што сітуацыя не настолькі дрэнная\", – шэпча лейтэнант. \"У горшым выпадку ў яго ёсць старыя справы РГМ, але шчыра ў гэтым сумняваюся\".",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 191,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"\"So how about it, Harry?\" He leans...\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x010000820002043F",
                                                              "english": "\"So how about it, Harry?\" He leans back in the chair. \"You need assistance, I presume.\"",
                                                              "polish": "„To jak, Harry?” – odchyla się w fotelu. „Zakładam, że potrzebujesz pomocy”.",
                                                              "belarusian": "\"Дык як, Гары?\" — адкідваецца ў крэсле. \"Здагадваюся, што табе патрэбна дапамога\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 107,
                                              "redacted": false,
                                              "title": "You: \"\"Let's talk of other matters for a...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004C0000873D",
                                              "english": "\"Let's talk of other matters for a moment.\"",
                                              "polish": "„Porozmawiajmy przez chwilę o innych sprawach”.",
                                              "belarusian": "\"Пагаворым на момант пра іншыя справы\".",
                                              "links": [
                                                {
                                                  "id": 204,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Of course, Harry, of course! Let's...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100004C0000871A",
                                                  "english": "\"Of course, Harry, of course! Let's not linger on personal details and amnesia. You wanted something from me?\"",
                                                  "polish": "„Naturalnie, Harry, naturalnie! Nie wałkujmy spraw osobistych i tematu amnezji. Chciałeś czegoś ode mnie?”",
                                                  "belarusian": "\"Натуральна, Гары, натуральна! Не будзем закранаць асабістыя пытанні і тэму амнезіі. Ты хацеў нешта ад мяне?\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 200,
                  "redacted": false,
                  "title": "You: \"\"My memory is fine. Don't worry abo...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000070000782E",
                  "english": "\"My memory is fine. Don't worry about it.\"",
                  "polish": "„Moja pamięć ma się dobrze, nie musisz się nią przejmować”.",
                  "belarusian": "\"Мая памяць у парадку, табе не трэба пра яе хвалявацца\".",
                  "links": [
                    {
                      "id": 152,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"So good to hear that, Harry. Appar...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x010000070000783A",
                      "english": "\"So good to hear that, Harry. Apparently my sources were wrong.\" He pats the brown folder again.",
                      "polish": "„No to całe szczęście. Najwyraźniej moje źródła były w błędzie” – poklepuje ponownie brązową teczkę.",
                      "belarusian": "\"Ну дык на шчасце. Відавочна, што мае крыніцы памыляліся\", — зноў пастуквае па карычневай папцы.",
                      "links": [
                        {
                          "id": 182,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"However if you *would* have a spot...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100000700007846",
                          "english": "\"However if you *would* have a spot of memory trouble -- well, let's just say a fat juicy folder could really fill in the blanks.\" He winks at you.",
                          "polish": "„Gdybyś jednak *miał* jakiekolwiek problemy z pamięcią, to powiedzmy, że pewna gruba teczka ze smakowitą zawartością mogłaby wypełnić luki” – puszcza ci oko.",
                          "belarusian": "\"Калі ў цябе ўсё ж *узнікнуць* якія-небудзь праблемы з памяццю, то скажам так, што пэўная тоўстая папка з смачным зместам можа запоўніць прабелы\", — падміргвае вам.",
                          "links": [
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "Conceptualization: \"Words flow like a river of honey fr...\"",
                              "actor": "Conceptualization",
                              "to": null,
                              "articyId": "0x010000070000785A",
                              "english": "Words flow like a river of honey from his lips.",
                              "polish": "Słowa płyną z jego ust niczym rzeka miodu i mleka.",
                              "belarusian": "Словы цякуць з яго вуснаў, як рака мёду і малака.",
                              "links": [
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "Rhetoric: \"I guess word has already reached hi...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x010000070000784F",
                                  "english": "I guess word has already reached him. No matter, no harm done.",
                                  "polish": "Widać doszły go już słuchy. Nieważne, to nic nie szkodzi.",
                                  "belarusian": "Відаць, вушы да яго ўжо дайшлі. Не важна, гэта нічога не зменіць.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}