{
  "id": "0x0100004C00008E31",
  "title": "CONTAINERYARD / EVRART MR DU BOIS",
  "description": "\"You called, me *Mr. Du Bois*, why?\"",
  "dialogueTree": [
    {
      "id": 9,
      "redacted": false,
      "title": "Evrart Claire: \"\"Of course, let us dispatch with th...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x0100004C000083DE",
      "english": "\"Of course, let us dispatch with the formalities, you call me Evrart, I call you Harry!\"",
      "polish": "„Oczywiście, darujmy sobie te ozdobniki i mów mi »Evrart«, a ja będę ci mówił »Harry«!”",
      "belarusian": "«Вядома, давай абыдземся без гэтых упрыгожванняў, і называй мяне „Эўрар”, а я буду называць цябе „Гары”!»",
      "links": [
        {
          "id": 14,
          "redacted": false,
          "title": "You: \"\"Is that my name?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004C000083E4",
          "english": "\"Is that my name?\"",
          "polish": "„Czy to moje imię?”",
          "belarusian": "«Ці гэта маё імя?»",
          "links": [
            {
              "id": 25,
              "redacted": false,
              "title": "Evrart Claire: \"For a fraction of a second the big...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100004C0000839A",
              "english": "For a fraction of a second the big man looks at you inquisitively. \"Experiencing partial amnesia, are we, Harry?\"",
              "polish": "Przez ułamek sekundy wielki mężczyzna patrzy na ciebie zaciekawiony. „Masz wybiórczą amnezję, prawda, Harry”?",
              "belarusian": "На долю секунды вялікі мужчына з цікаўнасцю глядзіць на цябе. «У цябе выбарачная амнезія, праўда, Гары»?",
              "links": [
                {
                  "id": 8,
                  "redacted": false,
                  "title": "Rhetoric: \"It might be a good idea to hide you...\"",
                  "actor": "Rhetoric",
                  "to": null,
                  "articyId": "0x0100004C000083C6",
                  "english": "It might be a good idea to hide your confusion, see what his game is first.",
                  "polish": "Być może rozsądnie będzie ukrywać swoją dezorientację, dowiedzieć się najpierw, co on kombinuje.",
                  "belarusian": "Магчыма, мэтазгодна будзе схаваць сваю разгубленасць, даведацца спачатку, што ён задумвае.",
                  "links": [
                    {
                      "id": 13,
                      "redacted": false,
                      "title": "You: \"\"To be honest, my memory is a bit h...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004C000083CC",
                      "english": "\"To be honest, my memory is a bit hazy right now, yes.\"",
                      "polish": "„Szczerze mówiąc, to tak. Moja pamięć jest obecnie nieco zamglona”.",
                      "belarusian": "«Шчыра кажучы, так. Мая памяць цяпер трохі туманная».",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"I guess the stress of peace-keepin...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100004C00008388",
                          "english": "\"I guess the stress of peace-keeping and order-maintaining can get even to the best of us.\" He scratches his earlobe.",
                          "polish": "„Stres związany z pilnowaniem prawa i porządku może odcisnąć swe piętno nawet na najlepszych wśród nas” – drapie się po płatku ucha.",
                          "belarusian": "«Стрэс, звязаны з захаваннем законнасці і парадку, можа пакінуць свой адбітак нават на найлепшых сярод нас», — чухае за вушам.",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"Don't be too hard on yourself, off...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100004C0000838E",
                              "english": "\"Don't be too hard on yourself, officer. And if there's *anything* I can help you with, please don't hesitate to ask.\"",
                              "polish": "„Nie warto zanadto się tym dręczyć. A jeśli mogę w *czymkolwiek* pomóc, pytaj, proszę, śmiało”.",
                              "belarusian": "«Не варта занадта гэтым турбавацца. А калі магу ў *чым-небудзь* дапамагчы, пытай, калі ласка, смела».",
                              "links": [
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Do *not* trust him. For all you kno...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x0100004C0000A51E",
                                  "english": "Do *not* trust him. For all you know, it might be *his* name by which he is addressing you. You need confirmation.",
                                  "polish": "*Nie* ufaj mu. Wiesz tyle, że to równie dobrze może być *jego* imię. Potrzebujesz potwierdzenia.",
                                  "belarusian": "*Не* давярай яму. Ты ведаеш столькі, што гэта таксама можа быць *яго* імя. Табе патрэбна пацверджанне.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "You: \"\"Nah, my memory is fine -- I'm just...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100004C000083D2",
                      "english": "\"Nah, my memory is fine -- I'm just testing you.\"",
                      "polish": "„Nie, moja pamięć ma się dobrze. Sprawdzam cię tylko”.",
                      "belarusian": "«Не, з маёй памяццю ўсё добра. Я проста цябе правяраю».",
                      "links": [
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"I'm very glad to hear it. Some of...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100004C00008309",
                          "english": "\"I'm very glad to hear it. Some of my associates here in Martinaise told me you had trouble remembering things -- I am relieved they were mistaken.\"",
                          "polish": "„Bardzo miło mi to słyszeć. Moi współpracownicy z Martinaise przekazali mi, że masz kłopot z przypomnieniem sobie różnych rzeczy. Cieszę się, że byli w błędzie”.",
                          "belarusian": "\"Вельмі прыемна гэта чуць. Мае супрацоўнікі з Мартынайза паведамілі мне, што ў вас праблемы з успамінамі пра розныя рэчы. Я рады, што яны памыляліся.\"",
                          "links": [
                            {
                              "id": 21,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"I'm sure you had some concerns you...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100004C00008382",
                              "english": "\"I'm sure you had some concerns you thought I might be able to address.\" He pauses to look at a brown folder on his desk. \"And you were probably right.\"",
                              "polish": "„Na pewno pomyślałeś sobie, że mógłbym coś zaradzić na różne twoje zmartwienia” – przerywa i kieruje wzrok ku brązowej teczce na biurku. „I pewnie miałeś rację”.",
                              "belarusian": "«Напэўна, ты падумаў, што я магу нешта зрабіць са шматлікімі тваімі клопатамі», — перапыняе і накіроўвае позірк да карычневай тэчкі на стале. «І, напэўна, ты меў рацыю».",
                              "links": [
                                {
                                  "id": 3,
                                  "redacted": false,
                                  "title": "Perception (Sight): \"The huge block letters on the folde...\"",
                                  "actor": "Perception (Sight)",
                                  "to": null,
                                  "articyId": "0x0100004C00008702",
                                  "english": "The huge block letters on the folder read \"HARRIER DU BOIS\". There's something in small writing just above that...",
                                  "polish": "Wielkie, kwadratowe litery na folderze układają się w słowa „HARRIER DU BOIS”. Wyżej napisano coś drobniejszą czcionką...",
                                  "belarusian": "Вялікія, квадратныя літары на тэчцы складаюцца ў словы «HARRIER DU BOIS». Вышэй напісана нешта меншым шрыфтам...",
                                  "links": [
                                    {
                                      "id": 20,
                                      "redacted": false,
                                      "title": "Perception (Sight): \"\"Revachol Citizens Militia.\"\"",
                                      "actor": "Perception (Sight)",
                                      "to": null,
                                      "articyId": "0x0100005A0001033D",
                                      "english": "\"Revachol Citizens Militia.\"",
                                      "polish": "„Milicja Obywatelska Revacholu”.",
                                      "belarusian": "«Народная міліцыя Ревашоля».",
                                      "links": []
                                    },
                                    {
                                      "id": 23,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I see you have gotten hold of some...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100004C00008B88",
                                      "english": "\"I see you have gotten hold of some of our old documents.\" The lieutenant turns to Evrart. \"They should have been destroyed some time ago.\"",
                                      "polish": "„Widzę, że ma pan nasze stare akta” – porucznik odwraca się w kierunku Evrarta. „Powinny zostać zniszczone jakiś czas temu”.",
                                      "belarusian": "«Відаю, што ў вас ёсць нашы старыя справы,» — лейтэнант звяртаецца ў бок Эўрара. «Яны павінны былі быць знішчаны нейкі час таму».",
                                      "links": [
                                        {
                                          "id": 5,
                                          "redacted": false,
                                          "title": "Evrart Claire: \"\"Mr. Kitsuragi...\" He leaves the re...\"",
                                          "actor": "Evrart Claire",
                                          "to": null,
                                          "articyId": "0x0100004C00008B96",
                                          "english": "\"Mr. Kitsuragi...\" He leaves the rest of this sentence hanging in the air and lets his smug smile deliver the rest of the message.",
                                          "polish": "„Panie Kitsuragi...” – dalszą część tego zdania pozostawia w domyśle i pozwala, by jego arogancki uśmieszek dopowiedział resztę.",
                                          "belarusian": "«Спадар Кіцурагі...» — далейшую частку гэтага сказа пакідае ў здагадцы і дазваляе свайму ганарліваму ўхмылцы дадаць астатняе.",
                                          "links": [
                                            {
                                              "id": 24,
                                              "redacted": false,
                                              "title": "Drama: \"\"Don't you worry, I've got plenty o...\"",
                                              "actor": "Drama",
                                              "to": null,
                                              "articyId": "0x0100004C00008B9D",
                                              "english": "\"Don't you worry, I've got plenty on you too, my rigid friend.\"",
                                              "polish": "„Bez obaw, na twój temat też wiele wiem, mój sztywniacki kolego”.",
                                              "belarusian": "«Не турбуйся, аб табе я таксама шмат ведаю, мой жорсткі сябра».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 19,
          "redacted": false,
          "title": "You: \"\"Fine by me.\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004C000083D8",
          "english": "\"Fine by me.\"",
          "polish": "„Dla mnie w porządku”.",
          "belarusian": "\"Для мяне ў парадку.\"",
          "links": [
            {
              "id": 10,
              "redacted": false,
              "title": "Evrart Claire: \"\"So Harry, what can I help you with...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100004C00008394",
              "english": "\"So Harry, what can I help you with today?\"",
              "polish": "„No więc, Harry, w czym mogę ci dzisiaj pomóc?”",
              "belarusian": "«Ну дык, Гары, чым я магу табе сёння дапамагчы?»",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}