{
  "id": "0x0100004C00008E31",
  "title": "CONTAINERYARD / EVRART MR DU BOIS",
  "description": "\"You called, me *Mr. Du Bois*, why?\"",
  "dialogueTree": [
    {
      "id": 9,
      "title": "Evrart Claire: \"\"Of course, let us dispatch with th...\"",
      "articyId": "0x0100004C000083DE",
      "text": "\"Of course, let us dispatch with the formalities, you call me Evrart, I call you Harry!\"",
      "links": [
        {
          "id": 14,
          "title": "You: \"\"Is that my name?\"\"",
          "articyId": "0x0100004C000083E4",
          "text": "\"Is that my name?\"",
          "links": [
            {
              "id": 25,
              "title": "Evrart Claire: \"For a fraction of a second the big...\"",
              "articyId": "0x0100004C0000839A",
              "text": "For a fraction of a second the big man looks at you inquisitively. \"Experiencing partial amnesia, are we, Harry?\"",
              "links": [
                {
                  "id": 8,
                  "title": "Rhetoric: \"It might be a good idea to hide you...\"",
                  "articyId": "0x0100004C000083C6",
                  "text": "It might be a good idea to hide your confusion, see what his game is first.",
                  "links": [
                    {
                      "id": 13,
                      "title": "You: \"\"To be honest, my memory is a bit h...\"",
                      "articyId": "0x0100004C000083CC",
                      "text": "\"To be honest, my memory is a bit hazy right now, yes.\"",
                      "links": [
                        {
                          "id": 6,
                          "title": "Evrart Claire: \"\"I guess the stress of peace-keepin...\"",
                          "articyId": "0x0100004C00008388",
                          "text": "\"I guess the stress of peace-keeping and order-maintaining can get even to the best of us.\" He scratches his earlobe.",
                          "links": [
                            {
                              "id": 2,
                              "title": "Evrart Claire: \"\"Don't be too hard on yourself, off...\"",
                              "articyId": "0x0100004C0000838E",
                              "text": "\"Don't be too hard on yourself, officer. And if there's *anything* I can help you with, please don't hesitate to ask.\"",
                              "links": [
                                {
                                  "id": 4,
                                  "title": "Inland Empire: \"Do *not* trust him. For all you kno...\"",
                                  "articyId": "0x0100004C0000A51E",
                                  "text": "Do *not* trust him. For all you know, it might be *his* name by which he is addressing you. You need confirmation.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 22,
                      "title": "You: \"\"Nah, my memory is fine -- I'm just...\"",
                      "articyId": "0x0100004C000083D2",
                      "text": "\"Nah, my memory is fine -- I'm just testing you.\"",
                      "links": [
                        {
                          "id": 15,
                          "title": "Evrart Claire: \"\"I'm very glad to hear it. Some of...\"",
                          "articyId": "0x0100004C00008309",
                          "text": "\"I'm very glad to hear it. Some of my associates here in Martinaise told me you had trouble remembering things -- I am relieved they were mistaken.\"",
                          "links": [
                            {
                              "id": 21,
                              "title": "Evrart Claire: \"\"I'm sure you had some concerns you...\"",
                              "articyId": "0x0100004C00008382",
                              "text": "\"I'm sure you had some concerns you thought I might be able to address.\" He pauses to look at a brown folder on his desk. \"And you were probably right.\"",
                              "links": [
                                {
                                  "id": 3,
                                  "title": "Perception (Sight): \"The huge block letters on the folde...\"",
                                  "articyId": "0x0100004C00008702",
                                  "text": "The huge block letters on the folder read \"HARRIER DU BOIS\". There's something in small writing just above that...",
                                  "links": [
                                    {
                                      "id": 20,
                                      "title": "Perception (Sight): \"\"Revachol Citizens Militia.\"\"",
                                      "articyId": "0x0100005A0001033D",
                                      "text": "\"Revachol Citizens Militia.\"",
                                      "links": []
                                    },
                                    {
                                      "id": 23,
                                      "title": "Kim Kitsuragi: \"\"I see you have gotten hold of some...\"",
                                      "articyId": "0x0100004C00008B88",
                                      "text": "\"I see you have gotten hold of some of our old documents.\" The lieutenant turns to Evrart. \"They should have been destroyed some time ago.\"",
                                      "links": [
                                        {
                                          "id": 5,
                                          "title": "Evrart Claire: \"\"Mr. Kitsuragi...\" He leaves the re...\"",
                                          "articyId": "0x0100004C00008B96",
                                          "text": "\"Mr. Kitsuragi...\" He leaves the rest of this sentence hanging in the air and lets his smug smile deliver the rest of the message.",
                                          "links": [
                                            {
                                              "id": 24,
                                              "title": "Drama: \"\"Don't you worry, I've got plenty o...\"",
                                              "articyId": "0x0100004C00008B9D",
                                              "text": "\"Don't you worry, I've got plenty on you too, my rigid friend.\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 19,
          "title": "You: \"\"Fine by me.\"\"",
          "articyId": "0x0100004C000083D8",
          "text": "\"Fine by me.\"",
          "links": [
            {
              "id": 10,
              "title": "Evrart Claire: \"\"So Harry, what can I help you with...\"",
              "articyId": "0x0100004C00008394",
              "text": "\"So Harry, what can I help you with today?\"",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}