{
  "id": "0x0100004C00008E3F",
  "title": "CONTAINERYARD / EVRART HOW I GOT HERE",
  "description": "\"Aren't you going to ask me how I got in here?\"",
  "dialogueTree": [
    {
      "id": 46,
      "redacted": false,
      "title": "Evrart Claire: \"\"Harry... \" he says almost gently....\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x0100004C00008B2A",
      "english": "\"Harry... \" he says almost gently. \"Honestly, I'm just relieved you didn't get a hernia. A man your age...\"",
      "polish": "„Harry...” – mówi niemal łagodnie. „Całe szczęście, że nie dostałeś przepukliny. Mężczyzna w twoim wieku...”",
      "belarusian": "\"Гары...\" — гаворыць амаль лагодна. \"На шчасце, ты не атрымаў кілы. Мужчына ў тваім узросце...\"",
      "links": [
        {
          "id": 42,
          "redacted": false,
          "title": "You: \"Say nothing.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000082000200AA",
          "english": "Say nothing.",
          "polish": "Nic nie mów.",
          "belarusian": "Нічога не кажы.",
          "links": [
            {
              "id": 50,
              "redacted": false,
              "title": "Evrart Claire: \"The big man peers at you over the r...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x01000082000200EF",
              "english": "The big man peers at you over the rims of his glasses for a moment, then interlaces his fingers and rests his chin on his hands.",
              "polish": "Imponujących gabarytów mężczyzna wpatruje się w ciebie przez chwilę znad oprawek, po czym splata palce i opiera podbródek na złączonych dłoniach.",
              "belarusian": "Мужчына ўражальных памераў на працягу кароткага часу ўзіраецца ў цябе з-за аправак, пасля чаго сплятае пальцы і апірае падбародак на складзеных далонях.",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"Anyway, I assure you, I am a very...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x010000820002006F",
                  "english": "\"Anyway, I assure you, I am a very well-informed man. Information reaches me before I even get the chance to request it.\"",
                  "polish": "„W każdym razie zapewniam cię, że jestem bardzo dobrze poinformowanym człowiekiem. Informacje docierają do mnie, jeszcze zanim o nie poproszę”.",
                  "belarusian": "\"У любым выпадку запэўніваю цябе, што я вельмі добра інфармаваны чалавек. Інфармацыя даходзіць да мяне, яшчэ перш чым я прашу пра гэта\".",
                  "links": [
                    {
                      "id": 37,
                      "redacted": false,
                      "title": "Rhetoric: \"Yes, but it's because his word usua...\"",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "0x010000820002014E",
                      "english": "Yes, but it's because his word usually sets things in motion.",
                      "polish": "Tak, ale to dlatego, że zwykle to jego słowa wprawiają sprawy w ruch.",
                      "belarusian": "Так, але гэта таму, што звычайна яго словы рушаць справы з месца.",
                      "links": [
                        {
                          "id": 58,
                          "redacted": false,
                          "title": "You: \"\"Evrart, that's just giving orders.\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000082000201C9",
                          "english": "\"Evrart, that's just giving orders.\"",
                          "polish": "„Evrart, to jest po prostu wydawanie rozkazów”.",
                          "belarusian": "\"Эўрар, гэта проста адданне загадаў\".",
                          "links": [
                            {
                              "id": 34,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"Oh, you're so clever, Harry. And t...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x01000082000201E6",
                              "english": "\"Oh, you're so clever, Harry. And technically you're right. Now... what else can I do for you?\"",
                              "polish": "„Jesteś taki przenikliwy, Harry. I w zasadzie masz rację. To teraz... co jeszcze mogę dla ciebie zrobić?”",
                              "belarusian": "\"Ты такі праніклівы, Гары. І па сутнасці ты маеш рацыю. Цяпер... што яшчэ я магу для цябе зрабіць?\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "You: \"\"Let's talk about something else.\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000082000201CF",
                          "english": "\"Let's talk about something else.\"",
                          "polish": "„Porozmawiajmy o czym innym”.",
                          "belarusian": "\"Пагаворым пра нешта іншае.\"",
                          "links": [
                            {
                              "id": 11,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"But of course, Harry.\"\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x01000082000201DE",
                              "english": "\"But of course, Harry.\"",
                              "polish": "„Ależ naturalnie, Harry”.",
                              "belarusian": "\"Але ж натуральна, Гары\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 52,
          "redacted": false,
          "title": "You: \"\"'A man my age'? What are you imply...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000820002004F",
          "english": "\"'A man my age'? What are you implying? I'm at the peak of my abilities.\"",
          "polish": "„»Mężczyzna w moim wieku«? Co to ma znaczyć? Jestem u szczytu swoich możliwości”.",
          "belarusian": "\"\"Мужчына ў маім узросце\"? Што гэта значыць? Я знаходжуся на піку сваіх магчымасцей\".",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Evrart Claire: \"\"Yes, yes, Harry. You are obviously...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x01000082000200B2",
              "english": "\"Yes, yes, Harry. You are obviously in peak physical condition and I salute both your initiative and your physical prowess. Very impressive, Harry. *Very impressive*.\"",
              "polish": "„Tak, tak, Harry. Jesteś bez wątpienia w świetnej formie i gratuluję ci inicjatywy oraz sprawności fizycznej. Jestem pod wrażeniem. *Pod wielkim wrażeniem*.”",
              "belarusian": "\"Так, так, Гары. Ты без сумневу ў выдатнай форме і віншую цябе з ініцыятывай і фізічнай спрытнасцю. Я пад уражаннем. *Пад вялікім уражаннем*\".",
              "links": []
            },
            {
              "id": 5,
              "redacted": false,
              "title": "Evrart Claire: \"\"Hmmm...\" He inspects you over the...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x01000082000200C3",
              "english": "\"Hmmm...\" He inspects you over the rims of his glasses. \"You did look like you were gonna collapse and die when I told you about your lost gun.\"",
              "polish": "„Hmmm...” – obserwuje cię znad oprawek. „Jednak kiedy mówiłem o tej twojej zgubionej broni, wyglądałeś, jakbyś miał się tu osunąć i umrzeć”.",
              "belarusian": "\"Хммм...\" – назірае за табой звыш апраўкі. \"Аднак калі я казаў пра тваю згубленую зброю, ты выглядаў, як быццам зараз зваляешся і памрэш\".",
              "links": []
            }
          ]
        },
        {
          "id": 55,
          "redacted": false,
          "title": "You: \"\"I too am surprised by the resilien...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008200020055",
          "english": "\"I too am surprised by the resilience and athleticism of this tool I've been provided with.\" (Tap your chest.)",
          "polish": "„Sam jestem zaskoczony odpornością i sprawnością narzędzia, jakie mi zapewniono”. (Uderz się w pierś).",
          "belarusian": "\"Сам я здзіўлены ўстойлівасцю і спрытнасцю інструмента, які мне далі\". (Бі сябе ў грудзі).",
          "links": []
        },
        {
          "id": 7,
          "redacted": false,
          "title": "You: \"\"My body's gonna break down any mom...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000820002005B",
          "english": "\"My body's gonna break down any moment now. Probably pushed it to the limit.\"",
          "polish": "„Moje ciało lada chwila się rozsypie. Chyba wycisnąłem z niego wszystko”.",
          "belarusian": "\"Маё цела вось-вось разваліцца. Мабыць, я выціснуў з яго ўсё\".",
          "links": [
            {
              "id": 57,
              "redacted": false,
              "title": "Evrart Claire: \"\"Rubbish, Harry, rubbish! I mean lo...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100008200020080",
              "english": "\"Rubbish, Harry, rubbish! I mean look at you!\" He raises his hands towards you. \"For your age you are obviously in peak physical condition. A real silverback!\"",
              "polish": "„E tam, Harry, opowiadasz! No bo spójrz na siebie!” – wyciąga dłonie w geście prezentacji. „Jak na swój wiek jesteś u szczytu formy fizycznej. Kwintesencja dojrzałej męskości!”",
              "belarusian": "\"Э, Гары, расказваеш! Ну бо паглядзі на сябе!\" – працягвае рукі ў жэсты прэзентацыі. \"Як на свой узрост, ты на піку фізічнай формы. Квінтэсенцыя сталай мужнасці!\"",
              "links": []
            },
            {
              "id": 36,
              "redacted": false,
              "title": "Evrart Claire: \"\"Hmmm...\" He inspects you over the...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100008200020087",
              "english": "\"Hmmm...\" He inspects you over the rims of his glasses. \"You did look like you were gonna collapse and die when I told you about your lost gun.\"",
              "polish": "„Hmmm...” – obserwuje cię znad oprawek. „Faktycznie, kiedy mówiłem o tej twojej zgubionej broni, wyglądałeś, jakbyś miał się tu osunąć i umrzeć”.",
              "belarusian": "\"Хммм...\" — назірае за табой з-пад аправы. \"Сапраўды, калі я згадваў пра тваё згубленае зброю, ты выглядаў так, нібы збіраўся знікнуць і памерці\".",
              "links": []
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"\"Enough wackiness. Let's get back t...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008200020061",
          "english": "\"Enough wackiness. Let's get back to business.\"",
          "polish": "„Dość wariactw. Wróćmy do poważnych spraw”.",
          "belarusian": "\"Досыць вар'яцтваў. Вяртаймася да сур'ёзных спраў\".",
          "links": [
            {
              "id": 54,
              "redacted": false,
              "title": "Evrart Claire: \"He chuckles. \"Things *do* always tu...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100008200020090",
              "english": "He chuckles. \"Things *do* always turn real wacky when you and I are in the same room, don't they, Harry?\"",
              "polish": "Tłumi śmiech. „*Rzeczywiście* to nieodłączny element naszych spotkań, co, Harry?”",
              "belarusian": "Затрымлівае смех. \"*Сапраўды*, гэта неад'емная частка нашых сустрэч, так, Гары?\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 20,
      "redacted": false,
      "title": "Evrart Claire: \"\"Am I going to ask? Hell, Harry --...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x01000082000200F9",
      "english": "\"Am I going to ask? Hell, Harry -- you *spin-kicked* my strongest man in the face. I saw it from my window!\"",
      "polish": "„Czy spytam? Do diabła, Harry, załatwiłeś mojego najsilniejszego człowieka *kopniakiem z obrotu*. Widziałem to z okna!”",
      "belarusian": "\"Ці запытаюся? Чорт вазьмі, Гары, ты ўладкаваў майго наймацнейшага чалавека *ударом у развароце*. Я бачыў гэта з акна!\"",
      "links": [
        {
          "id": 29,
          "redacted": false,
          "title": "Evrart Claire: \"\"Would *you* ask a man like that ho...\"",
          "actor": "Evrart Claire",
          "to": null,
          "articyId": "0x010000820002133C",
          "english": "\"Would *you* ask a man like that how he got into *your* container yard?\"",
          "polish": "„A czy *ty* spytałbyś takiego człowieka, jak dostał się do *twojego* terminalu?”",
          "belarusian": "\"А ці *ты* спытаў бы такога чалавека, як ён патрапіў у *твой* тэрмінал?\"",
          "links": [
            {
              "id": 32,
              "redacted": false,
              "title": "You: \"\"I understand. I am a terrifying de...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000820002010D",
              "english": "\"I understand. I am a terrifying death machine.\"",
              "polish": "„Rozumiem. Jestem przerażającą machiną śmierci”.",
              "belarusian": "\"Я разумею. Я страшная машына смерці\".",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"Don't worry, Harry.\" He leans in c...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x0100008200020129",
                  "english": "\"Don't worry, Harry.\" He leans in closer. \"Between you and me, I'm not a huge fan of his race thing, but the Union did not get where we are today by frowning on eccentricity.\"",
                  "polish": "„Nie przejmuj się” – przesuwa swoje masywne ciało w twoją stronę. „Tak między nami, nie jestem fanem tej jego rasowej obsesji, ale Związek nie osiągnąłby tego wszystkiego, gdyby odrzucał podobne dziwactwa”.",
                  "belarusian": "\"Не пераймайся\" — перасоўвае сваё масіўнае цела ў твой бок. \"Так паміж намі, я не фанат ягонай расавай апантанасці, але Саюз не дасягнуў бы ўсяго гэтага, калі б адхіляў падобныя дзівацтвы\".",
                  "links": []
                }
              ]
            },
            {
              "id": 21,
              "redacted": false,
              "title": "You: \"\"I don't even know how I was able t...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008200020113",
              "english": "\"I don't even know how I was able to do that.\"",
              "polish": "„Nie wiem nawet, jak zdołałem to zrobić”.",
              "belarusian": "\"Я нават не ведаю, як здолеў гэта зрабіць\".",
              "links": []
            },
            {
              "id": 62,
              "redacted": false,
              "title": "You: \"\"You don't have a window.\"\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100008200020119",
              "english": "\"You don't have a window.\"",
              "polish": "„Nie masz tu okna”.",
              "belarusian": "\"Тут няма акна\".",
              "links": [
                {
                  "id": 6,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"It was a figure of speech, Harry....\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x0100008200020122",
                  "english": "\"It was a figure of speech, Harry. Of course I don't have a window. I'm in a container.\"",
                  "polish": "„To była taka przenośnia. Oczywiście, że nie mam okna. Siedzę w kontenerze”.",
                  "belarusian": "\"Гэта была такая метафара. Вядома, што ў мяне няма акна. Я сяджу ў кантэйнеры\".",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 63,
      "redacted": false,
      "title": "Evrart Claire: \"\"Honestly, I didn't want to bring i...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x0100008200020146",
      "english": "\"Honestly, I didn't want to bring it up, Harry -- I heard you have become Measurehead's race pupil...?\"",
      "polish": "„Szczerze mówiąc, nie chciałem o tym wspominać, ale słyszałem, że zostałeś rasowym ulubieńcem Miarogłowego...”",
      "belarusian": "\"Шчыра кажучы, не хацеў пра гэта згадваць, але чуў, што ты стаў улюбёнцам Міароглава...\"",
      "links": [
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"\"I really believe in the race myste...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008200020154",
          "english": "\"I really believe in the race mystery and I'm glad I was given this chance. I hope to one day be able to contribute.\"",
          "polish": "„Naprawdę wierzę w tajemnicę rasy i cieszę się, że dostałem tę szansę. Mam nadzieję, że będę mógł kiedyś dołożyć coś od siebie”.",
          "belarusian": "\"Сапраўды веру ў таямніцу расы і рады, што атрымаў гэты шанец. Спадзяюся, што калі-небудзь змагу дадаць нешта ад сябе\".",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Evrart Claire: \"\"Personally I'm not big on the whol...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100008200020170",
              "english": "\"Personally I'm not big on the whole race thing, but that's okay. It's alright to be a massive racist, Harry.\" He sinks deeper into his armchair.",
              "polish": "„Osobiście nie kibicuję tym wszystkim rasowym teoriom, ale to tylko moje zdanie. Nie ma nic złego w byciu zagorzałym rasistą” – zapada się głębiej w fotelu.",
              "belarusian": "\"Асабіста я не падтрымліваю ўсе гэтыя расавай тэорыі, але гэта толькі маё меркаванне. Няма нічога дрэннага ў тым, каб быць гарачым расістам\", — апускаецца глыбей у крэсла.",
              "links": [
                {
                  "id": 24,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"Let me assure you, I'm very glad y...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x0100008200020177",
                  "english": "\"Let me assure you, I'm very glad you're comfortable sharing this with me. I run a big and quirky organisation. Everyone is welcome. Birds of all feathers.\"",
                  "polish": "„Bardzo mnie cieszy, że czujesz się dość swobodnie, by pozwolić sobie na takie wyznania. Kieruję dużą i specyficzną organizacją. Każdy jest mile widziany. Mamy miejsce dla wszelkich poglądów”.",
                  "belarusian": "\"Мне вельмі прыемна, што вы адчуваеце сябе даволі свабодна, каб дазволіць сабе такія прызнанні. Я кірую вялікай і спецыфічнай арганізацыяй. Кожны вітаецца. Мы маем месца для любых поглядаў\".",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 51,
          "redacted": false,
          "title": "You: \"\"I'm not a *race pupil*, I just lis...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000820002015A",
          "english": "\"I'm not a *race pupil*, I just listened to some of the things he had to say.\"",
          "polish": "„Nie jestem *rasowym ulubieńcem*. Wysłuchałem po prostu kilku rzeczy, jakie miał do powiedzenia”.",
          "belarusian": "\"Я не *расава любімчыкам*. Я проста паслухаў некалькі рэчаў, якія ён меў сказаць\".",
          "links": [
            {
              "id": 53,
              "redacted": false,
              "title": "Evrart Claire: \"\"Of course, Harry, of course! You'r...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x010000820002017F",
              "english": "\"Of course, Harry, of course! You're not some kind of a fantastic racist now. And rest assured, no one's gonna hear about it.\" He winks at you.",
              "polish": "„Oczywiście, Harry, oczywiście! Nie jesteś jakimś fantastycznym rasistą. I śpij spokojnie, nikt się o tym nie dowie” – puszcza ci oko.",
              "belarusian": "\"Вядома, Гары, вядома! Ты не які-небудзь фантастычны расіст. І спі спакойна, ніхто пра гэта не даведаецца\", — міргвае табе вокам.",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"No one's gonna know what you did w...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x0100008200020186",
                  "english": "\"No one's gonna know what you did with race there, Harry. Your race-bonanza is safe with me. Word of how *racy* it got will never leave Martinaise.\"",
                  "polish": "„Nikt nie usłyszy o twoich rasowych ekscesach. Będę milczał jak zaklęty i wiedza o tym, jak bardzo *rasowy* z ciebie gość, nigdy nie opuści Martinaise”.",
                  "belarusian": "\"Ніхто не пачуе пра твае расавыя эксцэсы. Я буду маўчаць як зачараваны, і веданне пра тое, наколькі ты *расавы* чалавек, ніколі не пакіне Мартынайз\".",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Half Light: \"You can see the map of Revachol in...\"",
                      "actor": "Half Light",
                      "to": null,
                      "articyId": "0x0100008200020194",
                      "english": "You can see the map of Revachol in your head. Dozens of red arrows are pointing outwards from Martinaise. Moving all across the city.",
                      "polish": "Widzisz okiem wewnętrznym mapę Revacholu. Dziesiątki czerwonych strzałek wychodzą z Martinaise i wiją się po całym mieście.",
                      "belarusian": "Вы бачыце ўнутраным вокам мапу Рэвашолю. Дзясяткі чырвоных стрэлак выходзяць з Мартынайз і звіваюцца па ўсім горадзе.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 38,
          "redacted": false,
          "title": "You: \"\"It was a tactic, I needed to get i...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008200020160",
          "english": "\"It was a tactic, I needed to get in somehow. It's not like I'm a racist now.\"",
          "polish": "„To była taktyka, musiałem się tu jakoś dostać. Nie stałem się nagle rasistą”.",
          "belarusian": "\"Гэта была тактыка, я павінен быў як-небудзь сюды трапіць. Я раптам не стаў расістам\".",
          "links": []
        },
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"\"Yeah, I'm a big racist. It's basic...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008200020166",
          "english": "\"Yeah, I'm a big racist. It's basically like that in my head all the time.\"",
          "polish": "„Tak, jestem do cna przesiąknięty rasizmem. Właściwie bez przerwy siedzi mi on w głowie”.",
          "belarusian": "\"Так, я цалкам прасякнуты расізмам. На самай справе, ён увесь час сядзіць у маёй галаве\".",
          "links": [
            {
              "id": 35,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Unfortunately, I can confirm this....\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x01000082000201AA",
              "english": "\"Unfortunately, I can confirm this. My partner has some decidedly outmoded views.\"",
              "polish": "„Niestety, mogę to potwierdzić. Mój partner ma stanowczo przestarzałe poglądy”.",
              "belarusian": "\"На жаль, я магу гэта пацвердзіць. Мой партнёр мае адназначна састарэлыя погляды\".",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 22,
      "redacted": false,
      "title": "Evrart Claire: \"\"Harry, I assure you, I am a very w...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x0100008200020139",
      "english": "\"Harry, I assure you, I am a very well-informed man. Usually I have all the necessary information *before* I need to request it.\"",
      "polish": "„Zapewniam cię, że jestem bardzo dobrze poinformowanym człowiekiem. Zazwyczaj mam już całą potrzebną wiedzę, *zanim* zdążę o nią poprosić”.",
      "belarusian": "\"Запэўніваю цябе, што я вельмі добра інфармаваны чалавек. Звычайна ў мяне ўжо ёсць усе патрэбныя веды, *перш чым* я паспею іх папрасіць\".",
      "links": []
    }
  ]
}