{
  "id": "0x0100004C00008E4D",
  "title": "CONTAINERYARD / EVRART GUN",
  "description": "\"Let's talk about my lost gun.\"\n&\n\"Can I have my lost gun now?\"",
  "dialogueTree": [
    {
      "id": 24,
      "redacted": false,
      "title": "Evrart Claire: \"\"Yes, yes, my best men are tracking...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x010000820002058F",
      "english": "\"Yes, yes, my best men are tracking it down. Some kids saw some other kids running away with it. Some folks said a paranoid schizophrenic might have it. Leads are being checked, Harry.\"",
      "polish": "„Tak, tak, tropią ją moi najlepsi ludzie. Jakieś dzieciaki widziały, jak ich koledzy ją zabierają. Z innych relacji wynika, że ma ją jakiś schizofrenik z paranoją. Sprawdzamy to wszystko”.",
      "belarusian": "\"Так, так, яе высочваюць мае лепшыя людзі. Некаторыя дзеці бачылі, як яе забіраюць іх сябры. З іншых паведамленняў вынікае, што яе ўзяў нейкі шызафрэнік з паранояй. Мы правяраем усё гэта\".",
      "links": [
        {
          "id": 43,
          "redacted": false,
          "title": "Evrart Claire: \"\"What's that, Harry? You're getting...\"",
          "actor": "Evrart Claire",
          "to": null,
          "articyId": "0x0100008200020596",
          "english": "\"What's that, Harry? You're getting a little pale. Is it the words *paranoid schizophrenic* and *lost gun* in one sentence? Don't worry, it's just a lead. It'll probably turn out to be nothing.\"",
          "polish": "„Co się dzieje, Harry? Pobladłeś coś. To ze względu na *schizofrenika z paranoją* i *zgubioną broń* w tym samym zdaniu? Nie martw się, to tylko jeden z tropów. Prawdopodobnie się nie sprawdzi”.",
          "belarusian": "\"Што адбываецца, Гары? Ты нешта спалатнеў. Гэта з-за *шызафрэніка з паранояй* і *згубленай зброі* ў тым жа сказе? Не хвалюйся, гэта толькі адна з версій. Хутчэй за ўсё, яна не пацвердзіцца\".",
          "links": []
        }
      ]
    },
    {
      "id": 39,
      "redacted": false,
      "title": "Evrart Claire: \"\"Yes. Your lost gun.\" His face turn...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x01000082000205C8",
      "english": "\"Yes. Your lost gun.\" His face turns serious. \"My best men are on it. They're turning every stone, searching every playground, asking kids, grandmas, everyone.\"",
      "polish": "„Tak. Ta twoja zgubiona broń” – poważnieje. „Zajmują się tym moi najlepsi ludzie. Zaglądają w każdą dziurę, przeszukują place zabaw, wypytują dzieci, ich babcie, wszystkich”.",
      "belarusian": "\"Так. Гэта твая згубленая зброя\", — сур'ёзна адказаў ён. \"Маімі лепшымі людзьмі займаюцца гэтай справай. Яны заглядваюць у кожную дзірку, абшукваюць пляцоўкі, распытваюць дзяцей, іх бабуль, усіх\".",
      "links": [
        {
          "id": 23,
          "redacted": false,
          "title": "Evrart Claire: \"\"Your gun *will* be found, Harry. L...\"",
          "actor": "Evrart Claire",
          "to": null,
          "articyId": "0x01000082000205D1",
          "english": "\"Your gun *will* be found, Harry. Let me assure you of that.\" He winks at you. \"It's just a matter of time and... *effort*.\"",
          "polish": "„Twoja broń *na pewno* się znajdzie, Harry. Zapewniam cię” – puszcza ci oko. „To tylko kwestia czasu i... *wysiłku*”.",
          "belarusian": "\"Тваё зброя *абавязкова* знойдзецца, Гары. Запэўніваю цябе\", — падміргвае табе вокам. \"Гэта толькі пытанне часу і... *намаганняў*\".",
          "links": [
            {
              "id": 40,
              "redacted": false,
              "title": "Rhetoric: \"The only way to find it seems to be...\"",
              "actor": "Rhetoric",
              "to": null,
              "articyId": "0x01000082000205DB",
              "english": "The only way to find it seems to be working with him. He might even be holding your gun hostage...",
              "polish": "Jedynym sposobem na jej znalezienie wydaje się być współpraca z nim. Może nawet trzyma ją jako swoistego zakładnika...",
              "belarusian": "Адзіным спосабам знайсці яе здаецца супрацоўніцтва з ім. Магчыма, ён нават трымае яе як свайго роду закладніцу...",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "You: \"Hold on, could he really hold my gu...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000082000213B8",
                  "english": "Hold on, could he really hold my gun hostage?",
                  "polish": "Chwila. Czy on naprawdę może trzymać moją broń jako zakładnika?",
                  "belarusian": "Момант. Ці ён сапраўды можа трымаць маю зброю ў якасці закладніка?",
                  "links": [
                    {
                      "id": 13,
                      "redacted": false,
                      "title": "Rhetoric: \"Who knows? Only one thing is certai...\"",
                      "actor": "Rhetoric",
                      "to": null,
                      "articyId": "0x01000082000213C0",
                      "english": "Who knows? Only one thing is certain: If you work with him, you're going to get it back, and working with him might be the only way to do it.",
                      "polish": "Kto wie? Jedno jest pewne: jeśli będziesz z nim współpracował, to ją odzyskasz. I może to być jedyny na to sposób.",
                      "belarusian": "Хто ведае? Адно дакладна: калі будзеш з ім супрацоўнічаць, то яе вернеш. І гэта можа быць адзіны шлях.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 2,
                  "redacted": false,
                  "title": "You: \"\"Wait... the gun may have been boug...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002F000129B8",
                  "english": "\"Wait... the gun may have been bought from Roy's pawn shop. Have your men factored that in?\"",
                  "polish": "„Chwila. Broń mogła zostać kupiona z lombardu Roya. Czy twoi ludzie wzięli to pod uwagę?”",
                  "belarusian": "\"Момант. Зброя магла быць набытая ў ламбардзе Роя. Ці ўлічвалі гэта вашы людзі?\"",
                  "links": [
                    {
                      "id": 38,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Yes, thank you for the *hot tip* r...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100002F000129BF",
                      "english": "\"Yes, thank you for the *hot tip* regarding your lost gun, Harry. My men have indeed\" -- he makes air quotes -- \"*factored in that you pawned it*.\"",
                      "polish": "„Tak, dziękuję ci za tę *cenną wskazówkę*, Harry. Zapewniam, że moi ludzie” – stawia w powietrzu niewidzialne cudzysłowy – „*wzięli to pod uwagę*”.",
                      "belarusian": "\"Так, дзякую табе за гэтую *каштоўную падказку*, Гары. Запэўніваю, што мае людзі\" — ставіць у паветры нябачныя коскі — \"*уласціва гэта ўлічылі*\".",
                      "links": [
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"Now please... let the professional...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100002F000129F8",
                          "english": "\"Now please... let the professionals do their job. Kick back, Harry, relax! I have *great guys* on this. You focus on what's important – building our relationship for the good of Martinaise.\"",
                          "polish": "„A teraz proszę... pozwól, żeby zajęli się tym profesjonaliści. Odsapnij, Harry, odpręż się! Nad sprawą pracuje *świetny zespół*. Ty skup się na tym, co istotne – na wzmacnianiu naszych relacji dla dobra Martinaise”.",
                          "belarusian": "\"А цяпер, калі ласка... дазволь, каб гэтым заняліся прафесіяналы. Адпачні, Гары, расслабся! Над справай працуе *выдатная каманда*. Ты засяродзься на тым, што важна – на ўмацаванні нашых адносін на карысць Марцінайзэ\".",
                          "links": [
                            {
                              "id": 6,
                              "redacted": false,
                              "title": "Reaction Speed: \"It did not come as a surprise to hi...\"",
                              "actor": "Reaction Speed",
                              "to": null,
                              "articyId": "0x0100002F000129C5",
                              "english": "It did not come as a surprise to him. He might actually not be bullshitting.",
                              "polish": "Nie wzbudziło to w nim zaskoczenia. Całkiem w sumie możliwe, że nie ściemnia.",
                              "belarusian": "Гэта не выклікала ў яго здзіўлення. Цалкам магчыма, што ён не хлусіць.",
                              "links": [
                                {
                                  "id": 42,
                                  "redacted": false,
                                  "title": "Inland Empire: \"It did not come as a surprise to hi...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x0100002F000129CF",
                                  "english": "It did not come as a surprise to him. He might actually not be bullshitting.",
                                  "polish": "Nie wzbudziło to w nim zaskoczenia. Całkiem w sumie możliwe, że nie ściemnia.",
                                  "belarusian": "Гэта не выклікала ў ім здзіўлення. Зусім магчыма, што ён не хлусіць.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 36,
                  "redacted": false,
                  "title": "You: \"\"I will not be blackmailed with thi...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000082000205E9",
                  "english": "\"I will not be blackmailed with this gun business.\"",
                  "polish": "„Nie dam się zaszantażować całą tą sprawą z bronią”.",
                  "belarusian": "\"Я не дазволю шантажаваць сябе ўсёй гэтай справай з зброяй\".",
                  "links": [
                    {
                      "id": 47,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Harry, Harry -- I was only trying...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100008200020621",
                      "english": "\"Harry, Harry -- I was only trying to be tactful. A lost gun is a dangerous thing. I can't have it around in my neighbourhood.\"",
                      "polish": "„Ależ Harry, ja tylko staram się być taktowny. Bezpańska broń to niebezpieczna rzecz. Nie mogę pozwolić, żeby krążyła po okolicy”.",
                      "belarusian": "\"Але ж Гарры, я толькі спрабую быць тактоўным. Безгаспадарная зброя — гэта небяспечная рэч. Я не магу дазволіць, каб яна хадзіла па ваколіцы\".",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "Evrart Claire: \"His tone is suddenly very serious....\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100008200020628",
                          "english": "His tone is suddenly very serious. \"Kids could be playing gun-roulette with it as we speak. Teenage gangs could be arming themselves. Get a hold of yourself, Harry!\"",
                          "polish": "Przybiera nagle bardzo poważny ton. „My tu sobie gawędzimy, a jakieś dzieci mogą nią teraz grać w rosyjską ruletkę. Nastolatek z gangu mógł się w nią uzbroić. Weź się w garść, Harry!”",
                          "belarusian": "Раптам ён набывае вельмі сур'ёзны тон. \"Мы тут гутарым, а нейкія дзеці могуць цяпер гуляць у рускую рулетку. Падлетак з банды мог узброіцца ёю. Збярыся, Гары!\"",
                          "links": [
                            {
                              "id": 20,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I assure you, we are working on lo...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008200020635",
                              "english": "\"I assure you, we are working on locating the missing sidearm as well.\"",
                              "polish": "„Zapewniam pana, że my również pracujemy nad zlokalizowaniem zaginionej broni”.",
                              "belarusian": "\"Запэўніваю вас, што мы таксама працуем над выяўленнем зніклай зброі\".",
                              "links": [
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "Esprit de Corps: \"The lieutenant is concerned about t...\"",
                                  "actor": "Esprit de Corps",
                                  "to": null,
                                  "articyId": "0x0100000200000905",
                                  "english": "The lieutenant is concerned about the lost gun and feels that the fact you haven't prioritized looking for it is unfortunate, if inevitable, and doesn't put the RCM in a good light.",
                                  "polish": "Porucznika niepokoi sprawa utraty broni i uważa, że twój brak determinacji do jej odszukania jest niefortunny, nawet jeśli nieunikniony. I że nie stawia on MOR-u w dobrym świetle.",
                                  "belarusian": "Лейтэнант хвалюецца наконт страты зброі і лічыць, што твой недахоп рашучасці ў яе пошуках з'яўляецца не надта ўдачным, нават калі непазбежным. І што гэта не ставіць РГМ у добрым святле.",
                                  "links": [
                                    {
                                      "id": 37,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"Excellent, Mr. Kitsuragi. That's e...\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x0100008200020642",
                                      "english": "\"Excellent, Mr. Kitsuragi. That's excellent news.\" He claps his hands together. \"Looks like we have a friendly gun-finding competition on our hands.\"",
                                      "polish": "„To świetnie, panie Kitsuragi, wyśmienita wiadomość” – łączy ze sobą dłonie. „Wygląda więc na to, że mamy tu przyjazną rywalizację w poszukiwaniu broni”.",
                                      "belarusian": "\"Гэта цудоўна, спадар Кіцурагі, выдатная навіна\", — сплятае рукі. \"Здаецца, у нас тут сяброўскае спаборніцтва ў пошуку зброі\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 19,
                  "redacted": false,
                  "title": "You: \"\"I don't care about my gun. Keep it.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000082000205EF",
                  "english": "\"I don't care about my gun. Keep it.\"",
                  "polish": "„Nie zależy mi na tej broni. Zatrzymaj ją sobie”.",
                  "belarusian": "\"Мне гэтае зброя не патрэбнае. Пакінь яго сабе\".",
                  "links": [
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"'I don't care about my gun'...\" he...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x010000820002061A",
                      "english": "\"'I don't care about my gun'...\" he repeats. \"I love it, Harry! Wish I could be like that. But I can't. I have a responsibility to this community. I can't have a loaded gun out in the streets.\"",
                      "polish": "„»Nie zależy mi na tej broni«...” – powtarza. „A to dobre, Harry! Też chciałbym tak umieć. Ale nie umiem. Mam obowiązki wobec tutejszej społeczności. Nie mogę pozwolić, żeby gdzieś po ulicach krążył nabity rewolwer”.",
                      "belarusian": "\"\"Мне не патрэбна гэта зброя\"...\" — паўтарае. \"А гэта добра, Гарры! Я таксама хацеў бы так умець. Але не ўмею. У мяне ёсць абавязкі перад тутэйшай супольнасцю. Я не магу дазволіць, каб дзесьці па вуліцах хадзіў набіты рэвальвер\".",
                      "links": [
                        {
                          "id": 41,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"The officer is exaggerating,\" says...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000820002064E",
                          "english": "\"The officer is exaggerating,\" says the lieutenant, leaning forward. \"Of course we care about the missing firearm, and we are *actively* looking for it as well.\"",
                          "polish": "„Mój partner przesadza” – odpowiada porucznik, pochylając się. „Oczywiście, że nie jest nam obojętny los zaginionej broni i *aktywnie* jej poszukujemy”.",
                          "belarusian": "\"Мой партнёр перабольшвае\", — адказвае лейтэнант, нахіляючыся. \"Вядома, што лёс зніклай зброі нам не абыякавы, і мы *актыўна* яе шукаем\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"'I don't care about my gun...'\" he...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100008200020606",
                      "english": "\"'I don't care about my gun...'\" he repeats. \"I love it, Harry! Wish I could be like that. But I can't. I have a responsibility to this community. I can't have a loaded gun in the streets.\"",
                      "polish": "„»Nie zależy mi na tej broni«...” – powtarza. „A to dobre, Harry! Też chciałbym tak umieć. Ale nie umiem. Mam obowiązki wobec tutejszej społeczności. Nie mogę pozwolić, żeby po ulicach krążył nabity rewolwer”.",
                      "belarusian": "\"\"Мяне гэтае зброя не цікавіць\"...\" – паўтарае. \"Вось гэта добра, Гары! Я таксама хацеў бы так умець. Але не ўмею. У мяне ёсць абавязкі перад мясцовай супольнасцю. Я не магу дазволіць, каб па вуліцах хадзіў набіты рэвальвер\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 31,
                  "redacted": false,
                  "title": "You: \"\"Does this mean if I do things for...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000082000205F5",
                  "english": "\"Does this mean if I do things for you I will get my gun back?\"",
                  "polish": "„Czy to znaczy, że jeśli coś dla ciebie zrobię, odzyskam swoją broń?”",
                  "belarusian": "\"Ці азначае гэта, што калі я нешта для цябе зраблю, я вярну сваю зброю?\"",
                  "links": [
                    {
                      "id": 48,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Damn it, Harry, that's exactly wha...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x01000082000205FE",
                      "english": "\"Damn it, Harry, that's exactly what it means!\"",
                      "polish": "„Cholera, Harry, rozszyfrowałeś to!”",
                      "belarusian": "\"Чортаўскi, Гары, ты гэта расшыфраваў!\"",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"Damn it, Harry, that's exactly what it means!\" He turns to the lieutenant. \"I am only kidding of course.\"",
                          "polish": "„Cholera, Harry, rozszyfrowałeś to!” Odwraca się do porucznika i dodaje: „Żartuję, oczywiście”.",
                          "belarusian": "«Чорт вазьмі, Гары, ты гэта расшыфраваў!» Ён паварочваецца да лейтэнанта і дадае: «Жартую, вядома»."
                        }
                      },
                      "links": [
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "Half Light: \"He is not.\"",
                          "actor": "Half Light",
                          "to": null,
                          "articyId": "0x010000820002066C",
                          "english": "He is not.",
                          "polish": "Nie żartuje.",
                          "belarusian": "Я не жартую.",
                          "links": [
                            {
                              "id": 8,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Of course,\" the lieutenant replies...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100008200020661",
                              "english": "\"Of course,\" the lieutenant replies dryly. \"I understand. We help you -- you help us.\"",
                              "polish": "„Oczywiście” – odpowiada porucznik oschle. „Rozumiem. My pomożemy panu, a pan pomoże nam”.",
                              "belarusian": "\"Вядома,\" – суха адказвае лейтэнант. \"Разумею. Мы дапаможам вам, а вы дапаможаце нам\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}