{
  "id": "0x0100004C00008E54",
  "title": "CONTAINERYARD / EVRART UNION",
  "description": "\"I wanna discuss some matters regarding the union with you.\"",
  "dialogueTree": [
    {
      "id": 163,
      "title": "Evrart Claire: \"\"I'm always happy to educate and en...\"",
      "articyId": "0x01000007000058C5",
      "text": "\"I'm always happy to educate and entertain you, my friend.\" He takes a sip from his coffee. \"So, what's on your mind?\"",
      "links": [
        {
          "id": 62,
          "title": "You: \"\"What was the fine print on the doc...\"",
          "articyId": "0x0100000700005418",
          "text": "\"What was the fine print on the document I mailed? What was the catch?\"",
          "links": [
            {
              "id": 10,
              "title": "Evrart Claire: \"\"There was no fine print, Harry.\" H...\"",
              "articyId": "0x010000070000541F",
              "text": "\"There was no fine print, Harry.\" He leans forward. \"But I do hope all that construction noise and limited street access *encourages* some people to move. After a year of that ruckus, who wouldn't?\"",
              "links": [
                {
                  "id": 5,
                  "title": "Perception (Hearing): \"Oops... yes, the noise would do the...\"",
                  "articyId": "0x010000060001CC30",
                  "text": "Oops... yes, the noise would do the trick. It'll be terrible.",
                  "links": [
                    {
                      "id": 143,
                      "title": "Evrart Claire: \"\"And when they do...\" He holds out...\"",
                      "articyId": "0x0100000700005426",
                      "text": "\"And when they do...\" He holds out his index finger. \"They will have a *good* place to go. I'm currently working on renovating the buildings near the roundabout into affordable *workers palaces*.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 202,
          "title": "You: \"\"The signatures I got -- I know you...\"",
          "articyId": "0x010000070000542D",
          "text": "\"The signatures I got -- I know you plan to force them out with the construction noise.\"",
          "links": [
            {
              "id": 27,
              "title": "Evrart Claire: \"\"Harry...\" He shakes his head. \"By...\"",
              "articyId": "0x0100000700005446",
              "text": "\"Harry...\" He shakes his head. \"By now you should know I would never do anything tricky like that. However, if the construction noise and limited street access makes *some* people consider moving...\"",
              "links": [
                {
                  "id": 79,
                  "title": "Evrart Claire: \"\"Well, let's just say there'll be f...\"",
                  "articyId": "0x010000070000544D",
                  "text": "\"Well, let's just say there'll be freshly renovated buildings near the roundabout where those poor people can finally enjoy a significant uptick in quality of life. I'm talking real affordable *workers palaces*.\"",
                  "links": [
                    {
                      "id": 277,
                      "title": "Composure: \"He proudly spreads his hands to dem...\"",
                      "articyId": "0x010000060001CC38",
                      "text": "He proudly spreads his hands to demonstrate the size of the palaces. They're very large.",
                      "links": [
                        {
                          "id": 130,
                          "title": "Kim Kitsuragi: \"\"So the village is doomed,\" the lie...\"",
                          "articyId": "0x0100000700005471",
                          "text": "\"So the village is doomed,\" the lieutenant says grimly.",
                          "links": [
                            {
                              "id": 293,
                              "title": "Evrart Claire: \"\"You were there, you saw the place....\"",
                              "articyId": "0x0100000700005463",
                              "text": "\"You were there, you saw the place. A waste land -- there's nothing left. But mark my words, Harry.\" His slams his fist on the table, causing some of the coffee to spill. \"We are going to *reset* it.\"",
                              "links": [
                                {
                                  "id": 50,
                                  "title": "Evrart Claire: \"\"*Re-set*,\" he repeats. \"I have big...\"",
                                  "articyId": "0x010000070000547A",
                                  "text": "\"*Re-set*,\" he repeats. \"I have big plans for Martinaise. And they do *not* include humans living in those pig sheds on the coast. That land will be used for municipal buildings and commerce.\"",
                                  "links": [
                                    {
                                      "id": 282,
                                      "title": "You: \"\"What do you mean?\"\"",
                                      "articyId": "0x0100000700005481",
                                      "text": "\"What do you mean?\"",
                                      "links": [
                                        {
                                          "id": 108,
                                          "title": "Evrart Claire: \"\"Harry, imagine a Youth Centre-Supe...\"",
                                          "articyId": "0x0100000700005488",
                                          "text": "\"Harry, imagine a Youth Centre-Supermarket-Church complex! Employing hundreds, no, thousands of people. The coast will be lit up with enterprise -- and *life*! All those ruins out there turned into *low-income housing*...\"",
                                          "links": [
                                            {
                                              "id": 210,
                                              "title": "Evrart Claire: \"He leans forward. \"Harry, enough is...\"",
                                              "articyId": "0x0100000700005C42",
                                              "text": "He leans forward. \"Harry, enough is enough! We're taking this district back. The war was fifty years ago, for god's sake. It's time to move on.\"",
                                              "links": [
                                                {
                                                  "id": 175,
                                                  "title": "You: \"\"Youth-Supermarket-Church complex?...\"",
                                                  "articyId": "0x010000070000548F",
                                                  "text": "\"Youth-Supermarket-Church complex? Do you really expect me to believe that?\"",
                                                  "links": [
                                                    {
                                                      "id": 249,
                                                      "title": "Evrart Claire: \"\"Yes, I do. I got the centre, I got...\"",
                                                      "articyId": "0x01000007000054A2",
                                                      "text": "\"Yes, I do. I got the centre, I got room for a retail complex, and in four years I'll get the church too. The wheels are already turning, Harry. The wheels of progress. This post-war limbo -- I won't stand for it. There are kids practically playing with their own *faeces* out there... It cannot go on.\"",
                                                      "links": [
                                                        {
                                                          "id": 39,
                                                          "title": "Empathy: \"There is true indignation in his vo...\"",
                                                          "articyId": "0x010000060001CC46",
                                                          "text": "There is true indignation in his voice when he speaks about the state of things. And even a touch of pain.",
                                                          "links": [
                                                            {
                                                              "id": 75,
                                                              "title": "Pain Threshold: \"The pain is true. He's seen the kid...\"",
                                                              "articyId": "0x010000060001CC4F",
                                                              "text": "The pain is true. He's seen the kids do worse than that.",
                                                              "links": [
                                                                {
                                                                  "id": 11,
                                                                  "title": "Reaction Speed: \"But will there be giant statues of...\"",
                                                                  "articyId": "0x01000007000054C3",
                                                                  "text": "But will there be giant statues of the Claire brothers towering above it all? Joyce knew he was up to something.",
                                                                  "links": [
                                                                    {
                                                                      "id": 6,
                                                                      "title": "You: \"\"Wait, but -- will you erect a stat...\"",
                                                                      "articyId": "0x010000060001CC5A",
                                                                      "text": "\"Wait, but -- will you erect a statue to yourself?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 259,
                                                                          "title": "Evrart Claire: \"\"I'm not a *symbolist*, Harry. I'm...\"",
                                                                          "articyId": "0x010000060001CC60",
                                                                          "text": "\"I'm not a *symbolist*, Harry. I'm a realist. My statue will be Martinaise rebuilt: five story building complexes, workers on welfare and landowners in Ozonne *hating* me. That will be my statue -- *and* yours. We're doing this together.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 246,
                                                                              "title": "Authority: \"You would look nice as a statue...\"",
                                                                              "articyId": "0x010000060001CC69",
                                                                              "text": "You would look nice as a statue...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 132,
                                                                      "title": "You: \"\"Joyce was right when she said you...\"",
                                                                      "articyId": "0x01000007000054CF",
                                                                      "text": "\"Joyce was right when she said you were up to something...\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 250,
                                                                          "title": "Evrart Claire: \"\"Damn right I am, Harry!\" The fist...\"",
                                                                          "articyId": "0x01000007000054E9",
                                                                          "text": "\"Damn right I am, Harry!\" The fist lands on the table again. \"I'm gonna make the working man as rich as she is one day. That's my job. Just like yours is to keep the peace.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 160,
                                                                              "title": "Half Light: \"A true flash of anger in him -- as...\"",
                                                                              "articyId": "0x010000060001CCB5",
                                                                              "text": "A true flash of anger in him -- as he thinks of her.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 41,
                                                                      "title": "You: \"\"Sounds like you got this. You can...\"",
                                                                      "articyId": "0x01000007000054D6",
                                                                      "text": "\"Sounds like you got this. You can rely on my vote.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 94,
                                                                          "title": "Evrart Claire: \"\"Oh I do, Harry, I really do.\" He c...\"",
                                                                          "articyId": "0x01000007000054DD",
                                                                          "text": "\"Oh I do, Harry, I really do.\" He crosses his arms on his chest. \"I'm gonna make the working man as rich as *Joyce Messier* with that vote of yours. That's my job. Just like yours is to keep the peace.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 196,
                                                                  "title": "Conceptualization: \"And then there will be a giant stat...\"",
                                                                  "articyId": "0x010000060001CC72",
                                                                  "text": "And then there will be a giant statue of him, towering above it all?",
                                                                  "links": [
                                                                    {
                                                                      "id": 306,
                                                                      "title": "You: \"\"Wait, but -- will you erect a stat...\"",
                                                                      "articyId": "0x010000060001CC85",
                                                                      "text": "\"Wait, but -- will you erect a statue to yourself?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 48,
                                                                          "title": "Evrart Claire: \"\"I'm not a *symbolist*, Harry. I'm...\"",
                                                                          "articyId": "0x010000060001CC7F",
                                                                          "text": "\"I'm not a *symbolist*, Harry. I'm a realist. My statue will be Martinaise rebuilt: five story building complexes, kids off speed and landowners in Ozonne *hating* me. That will be my statue -- *and* yours. We're doing this together.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 47,
                                                                              "title": "Authority: \"You would look nice as a statue...\"",
                                                                              "articyId": "0x010000060001CC79",
                                                                              "text": "You would look nice as a statue...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 7,
                                                                      "title": "You: \"\"I knew you were up to something.\"\"",
                                                                      "articyId": "0x010000060001CCA0",
                                                                      "text": "\"I knew you were up to something.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 61,
                                                                          "title": "Evrart Claire: \"\"Damn right I'm up to something, Ha...\"",
                                                                          "articyId": "0x010000060001CC94",
                                                                          "text": "\"Damn right I'm up to something, Harry!\" The fist lands on the table again. \"I'm gonna make the working man as rich as *Joyce Messier*. That's my job. Just like yours is to keep the peace.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 278,
                                                                              "title": "Half Light: \"A true flash of anger in him -- as...\"",
                                                                              "articyId": "0x010000060001CCAC",
                                                                              "text": "A true flash of anger in him -- as he thinks of her.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 228,
                                                                      "title": "You: \"\"Sounds like you got this. You can...\"",
                                                                      "articyId": "0x010000060001CC9A",
                                                                      "text": "\"Sounds like you got this. You can rely on my vote.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 307,
                                                                          "title": "Evrart Claire: \"\"Oh I do, Harry, I really do.\" He c...\"",
                                                                          "articyId": "0x010000060001CC8E",
                                                                          "text": "\"Oh I do, Harry, I really do.\" He crosses his arms on his chest. \"I'm gonna make the working man richer than *Joyce Messier* with that vote of yours. That's my job. Just like yours is to keep the peace.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 311,
                                                  "title": "You: \"\"Low-income housing? If even part o...\"",
                                                  "articyId": "0x0100000700005495",
                                                  "text": "\"Low-income housing? If even part of this is true, then why not.\"",
                                                  "links": [
                                                    {
                                                      "id": 131,
                                                      "title": "Evrart Claire: \"\"I accept your salute, Harry,\" he n...\"",
                                                      "articyId": "0x01000007000054AB",
                                                      "text": "\"I accept your salute, Harry,\" he nods. \"*All* of it is true. I've got the centre, I've got room for a retail complex, and in four years I'll get the church too. The wheels are turning, Harry. The wheels of progress. This post-war limbo -- I won't stand for it. There are kids practically playing with their own *faeces* out there... It cannot go on.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 29,
                                                  "title": "You: \"\"And *life*...\" (Nod.) \"I knew you...\"",
                                                  "articyId": "0x010000070000549B",
                                                  "text": "\"And *life*...\" (Nod.) \"I knew you were a man of the people, Evrart.\"",
                                                  "links": [
                                                    {
                                                      "id": 176,
                                                      "title": "Evrart Claire: \"\"And I knew you're one too, Harry!...\"",
                                                      "articyId": "0x01000007000054B2",
                                                      "text": "\"And I knew you're one too, Harry! Right when you rolled into town. I've got the centre, I've got room for a retail complex, and In four years I'll get the church too. The wheels are turning, Harry. The wheels of progress. This post-war limbo -- I won't stand for it. There are kids practically playing with their own *faeces* out there... It cannot go on.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 129,
                          "title": "You: \"\"So the village is doomed -- becaus...\"",
                          "articyId": "0x0100000700005434",
                          "text": "\"So the village is doomed -- because I helped you.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 28,
          "title": "You: \"\"Did *you* order the hanged man kil...\"",
          "articyId": "0x0100000700005455",
          "text": "\"Did *you* order the hanged man killed?\"",
          "links": [
            {
              "id": 295,
              "title": "Evrart Claire: \"\"Order it? You know my men didn't k...\"",
              "articyId": "0x0100000700005502",
              "text": "\"Order it? You know my men didn't kill him. They told you -- it was a happy accident. You know how it is, no one takes the *initiative*. If I wanted him dead I would have had to do it myself. And I'm too fat for that.\"",
              "links": [
                {
                  "id": 64,
                  "title": "You: \"\"Why *are* you so fat?\"\"",
                  "articyId": "0x0100000700005C80",
                  "text": "\"Why *are* you so fat?\"",
                  "links": [
                    {
                      "id": 211,
                      "title": "Evrart Claire: \"\"Glad you asked. I've got Type 2 di...\"",
                      "articyId": "0x0100000700005C87",
                      "text": "\"Glad you asked. I've got Type 2 diabetes because sugar and fat was all my mother had to give me and my brother Edgar when we were kids.\"",
                      "links": [
                        {
                          "id": 269,
                          "title": "Evrart Claire: \"He wags his finger at you. \"Good jo...\"",
                          "articyId": "0x0100000700005C93",
                          "text": "He wags his finger at you. \"Good job too, as it made me ugly. And ugly people, Harry, are *much* better at politics.\"",
                          "links": [
                            {
                              "id": 104,
                              "title": "Suggestion: \"That *is* true. People don't trust...\"",
                              "articyId": "0x010000060001CCBE",
                              "text": "That *is* true. People don't trust pretty people.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 203,
                  "title": "You: \"\"What do you gain from him being de...\"",
                  "articyId": "0x0100000700005509",
                  "text": "\"What do you gain from him being dead?\"",
                  "links": [
                    {
                      "id": 45,
                      "title": "Evrart Claire: \"\"Why, a war, of course.\"\"",
                      "articyId": "0x0100000700005C9D",
                      "text": "\"Why, a war, of course.\"",
                      "links": [
                        {
                          "id": 56,
                          "title": "Kim Kitsuragi: \"\"And what do you have to gain from...\"",
                          "articyId": "0x0100000700005CA9",
                          "text": "\"And what do you have to gain from a war?\"",
                          "links": [
                            {
                              "id": 177,
                              "title": "Evrart Claire: \"\"Victory, Mr. Kitsuragi. I have *vi...\"",
                              "articyId": "0x0100000700005685",
                              "text": "\"Victory, Mr. Kitsuragi. I have *victory* to gain. We are going to start a war with the Wild Pines Group -- and win before they even realize there *is* a war.\"",
                              "links": [
                                {
                                  "id": 162,
                                  "title": "You: \"\"Have you ever heard what two Giant...\"",
                                  "articyId": "0x01000007000056AE",
                                  "text": "\"Have you ever heard what two Giant Seraise Hornets can do to an entire colony of bees? They destroy it.\"",
                                  "links": [
                                    {
                                      "id": 95,
                                      "title": "Evrart Claire: \"\"I have. It's a great story, Harry....\"",
                                      "articyId": "0x01000007000056B9",
                                      "text": "\"I have. It's a great story, Harry.\" He nods. \"Did you also know how the bee colony kills the giant hornet? They swarm and blanket it entirely, until it suffers a *massive heat stroke* and dies.\"",
                                      "links": [
                                        {
                                          "id": 247,
                                          "title": "Empathy: \"He crosses his hands, contently, th...\"",
                                          "articyId": "0x010000060001CCC7",
                                          "text": "He crosses his hands, contently, thinking of the interior temperature of the wasp rising.",
                                          "links": [
                                            {
                                              "id": 161,
                                              "title": "Endurance: \"They cook it alive in its exoskelet...\"",
                                              "articyId": "0x010000060001CCCF",
                                              "text": "They cook it alive in its exoskeleton.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 13,
                                  "title": "You: \"\"They're trained military people. A...\"",
                                  "articyId": "0x0100000700005694",
                                  "text": "\"They're trained military people. Aren't you afraid for your men?\"",
                                  "links": [
                                    {
                                      "id": 42,
                                      "title": "Evrart Claire: \"\"Harry, we outnumber them fifteen h...\"",
                                      "articyId": "0x01000007000056C0",
                                      "text": "\"Harry, we outnumber them fifteen hundred to one. And that's just Martinaise. With all the unions in Revachol -- and with public opinion on our side -- we can hold off two men. Or fifteen men. Or even fifty men.\"",
                                      "links": [
                                        {
                                          "id": 255,
                                          "title": "Evrart Claire: \"\"The more they send, the worse it's...\"",
                                          "articyId": "0x0100000700005CD9",
                                          "text": "\"The more they send, the worse it's going to look for them. They made a *huge* mistake hiring those guys. *No one* likes foreign mercenaries. The leftists hate them, the fascists hate them, even the moralists think they're *in bad taste*.\"",
                                          "links": [
                                            {
                                              "id": 234,
                                              "title": "You: \"\"Yeah, everyone hates them. Except...\"",
                                              "articyId": "0x0100000700005CF1",
                                              "text": "\"Yeah, everyone hates them. Except ultraliberals maybe. Which happens to be me.\"",
                                              "links": [
                                                {
                                                  "id": 235,
                                                  "title": "Evrart Claire: \"\"You're not an ultraliberal, Harry....\"",
                                                  "articyId": "0x0100000700005CFA",
                                                  "text": "\"You're not an ultraliberal, Harry. Get the fuck out of here. Don't be a retard.\" He smiles warmly.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 220,
                                              "title": "You: \"\"How is this connected to the strik...\"",
                                              "articyId": "0x01000007000056DF",
                                              "text": "\"How is this connected to the strike?\"",
                                              "links": [
                                                {
                                                  "id": 232,
                                                  "title": "Evrart Claire: \"\"Harry, there is no strike, only wa...\"",
                                                  "articyId": "0x01000007000056E8",
                                                  "text": "\"Harry, there is no strike, only war. Class war. Or, in business terms: a *dawn raid*. Or wait...\" He pauses to rub his chin. \"Is that when you still *pay* them something? Because we won't do that.\"",
                                                  "links": [
                                                    {
                                                      "id": 261,
                                                      "title": "Evrart Claire: \"\"We're not gonna give nothing. We'r...\"",
                                                      "articyId": "0x01000007000056F6",
                                                      "text": "\"We're not gonna give nothing. We're gonna *take* Terminal B away from them: the roads, the gates, the containers, that big crane... even the damn coffee maker. We're gonna take all of it for the people -- and *fuck* Wild Pines.\"",
                                                      "links": [
                                                        {
                                                          "id": 288,
                                                          "title": "Perception (Hearing): \"The word *fuck* rings like a gunsho...\"",
                                                          "articyId": "0x010000060001CCD7",
                                                          "text": "The word *fuck* rings like a gunshot from his mouth. He doesn't swear often.",
                                                          "links": [
                                                            {
                                                              "id": 81,
                                                              "title": "Kim Kitsuragi: \"\"So that's why you haven't let Joyc...\"",
                                                              "articyId": "0x0100000700005708",
                                                              "text": "\"So that's why you haven't let Joyce in?\"",
                                                              "links": [
                                                                {
                                                                  "id": 204,
                                                                  "title": "Evrart Claire: \"\"Yes. It's also why I let that midg...\"",
                                                                  "articyId": "0x0100000700005712",
                                                                  "text": "\"Yes. It's also why I let that midget Gaumont go. He's too nice. I can't put him through this. Plus, he knows how to get in here. That woman can't tell her tits from her asshole. She has no chance.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 188,
                                                                      "title": "You: \"\"What?\"\"",
                                                                      "articyId": "0x0100000700005D05",
                                                                      "text": "\"What?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 189,
                                                                          "title": "Evrart Claire: \"\"Tits from her asshole -- it's a lo...\"",
                                                                          "articyId": "0x0100000700005D0C",
                                                                          "text": "\"Tits from her asshole -- it's a local saying.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 16,
                                                                              "title": "Rhetoric: \"Actually, no, it's not.\"",
                                                                              "articyId": "0x0100000700005D13",
                                                                              "text": "Actually, no, it's not.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 167,
                                                                      "title": "You: \"\"Why are you telling me your plans?\"\"",
                                                                      "articyId": "0x0100000700005CC4",
                                                                      "text": "\"Why are you telling me your plans?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 65,
                                                                          "title": "Evrart Claire: \"\"Because we're friends, Harry! Besi...\"",
                                                                          "articyId": "0x0100000700005CCA",
                                                                          "text": "\"Because we're friends, Harry! Besides, it doesn't matter now. You can go tell her, if you want -- it won't change the course of events. We have a significant head start.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 8,
                                                                              "title": "Evrart Claire: \"He looks at the swordfish clock and...\"",
                                                                              "articyId": "0x010000060001CCDF",
                                                                              "text": "He looks at the swordfish clock and nods: \"It's already *happening*.\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 54,
                                                              "title": "You: \"\"Is that why you haven't let Joyce...\"",
                                                              "articyId": "0x0100000700005702",
                                                              "text": "\"Is that why you haven't let Joyce in here?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 84,
                          "title": "You: \"\"Yes, but what do you have to gain...\"",
                          "articyId": "0x0100000700005CB1",
                          "text": "\"Yes, but what do you have to gain from a war?\"",
                          "links": [
                            {
                              "id": 85,
                              "title": "Evrart Claire: \"\"Victory, Harry. I have *victory* t...\"",
                              "articyId": "0x0100000700005CBA",
                              "text": "\"Victory, Harry. I have *victory* to gain. We are going to start a war with the Wild Pines Group -- and win before they even realize there *is* a war.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 148,
                  "title": "You: \"\"Okay, another question.\"\"",
                  "articyId": "0x0100000700005510",
                  "text": "\"Okay, another question.\"",
                  "links": [
                    {
                      "id": 12,
                      "title": "Evrart Claire: \"\"I'm listening, Harry.\"\"",
                      "articyId": "0x0100000700005517",
                      "text": "\"I'm listening, Harry.\"",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 224,
              "title": "Evrart Claire: \"\"I did not, Harry.\" He shakes his h...\"",
              "articyId": "0x0100000700005D31",
              "text": "\"I did not, Harry.\" He shakes his head energetically. \"Although I am very, very glad he's dead.\"",
              "links": []
            }
          ]
        },
        {
          "id": 57,
          "title": "You: \"\"Who killed the hanged man?\"\"",
          "articyId": "0x0100000700005D3B",
          "text": "\"Who killed the hanged man?\"",
          "links": [
            {
              "id": 302,
              "title": "Evrart Claire: \"\"No idea. Could have been his own m...\"",
              "articyId": "0x0100000700005D41",
              "text": "\"No idea. Could have been his own mother for all I know. If you ever find the guy, give him a big fat kiss from Evrart Claire. Couldn't have done it without him.\"",
              "links": [
                {
                  "id": 17,
                  "title": "Drama: \"He really doesn't know.\"",
                  "articyId": "0x0100000700005D4E",
                  "text": "He really doesn't know.",
                  "links": [
                    {
                      "id": 190,
                      "title": "Reaction Speed: \"A guy, huh?\"",
                      "articyId": "0x0100000700005D5C",
                      "text": "A guy, huh?",
                      "links": [
                        {
                          "id": 212,
                          "title": "You: \"\"How do you know it's a guy?\"\"",
                          "articyId": "0x0100000700005D55",
                          "text": "\"How do you know it's a guy?\"",
                          "links": [
                            {
                              "id": 18,
                              "title": "Evrart Claire: \"\"I don't. I told you it could have...\"",
                              "articyId": "0x0100000700005D66",
                              "text": "\"I don't. I told you it could have been his own mother... I'm pretty sure it wasn't anyone from the Union. Maybe it was the mob... or maybe he killed himself 'cause he was a closet socialist? Truth is, I simply don't know.\"",
                              "links": [
                                {
                                  "id": 34,
                                  "title": "Drama: \"He really doesn't.\"",
                                  "articyId": "0x0100000700005D78",
                                  "text": "He really doesn't.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 33,
          "title": "You: \"\"How many of you guys are there in...\"",
          "articyId": "0x0100000700005898",
          "text": "\"How many of you guys are there in the Union?\"",
          "links": [
            {
              "id": 315,
              "title": "Evrart Claire: \"\"2,372,\" he replies like a whip. \"P...\"",
              "articyId": "0x01000007000058A4",
              "text": "\"2,372,\" he replies like a whip. \"Plus yours truly, of course.\"",
              "links": [
                {
                  "id": 91,
                  "title": "Logic: \"2,373 is a sizeable contingent for...\"",
                  "articyId": "0x010000060001CCF5",
                  "text": "2,373 is a sizeable contingent for a labour organization in Revachol.",
                  "links": [
                    {
                      "id": 248,
                      "title": "Authority: \"And they're all well motivated. At...\"",
                      "articyId": "0x010000060001CCEF",
                      "text": "And they're all well motivated. At least the ones you've seen.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 251,
          "title": "You: \"\"How are you going to fund your new...\"",
          "articyId": "0x010000070000571F",
          "text": "\"How are you going to fund your new independent harbour?\"",
          "links": [
            {
              "id": 30,
              "title": "Evrart Claire: \"\"Oh, you mean what sort of *goods*...\"",
              "articyId": "0x0100000700005727",
              "text": "\"Oh, you mean what sort of *goods* are gonna be flowing through? How am I gonna replace all the contacts we'll lose once the poo-poo hits the fan? The clients who'll ditch us? Harry, we've thought of everything.\"",
              "links": [
                {
                  "id": 213,
                  "title": "Logic: \"Clients would take a well-known mul...\"",
                  "articyId": "0x0100000700006034",
                  "text": "Clients would take a well-known multinational conglomerate over a local mobster any day.",
                  "links": [
                    {
                      "id": 286,
                      "title": "You: \"\"You can't possibly hope to continu...\"",
                      "articyId": "0x0100000700006043",
                      "text": "\"You can't possibly hope to continue like you have. Clients will leave en masse.\"",
                      "links": [
                        {
                          "id": 86,
                          "title": "Evrart Claire: \"\"Sure, some will go, but mark my wo...\"",
                          "articyId": "0x0100000700006058",
                          "text": "\"Sure, some will go, but mark my words: the company will be *unpleasantly* surprised to see how many of them stay loyal to Martinaise. And to the new, competitive contracts we can offer.\"",
                          "links": [
                            {
                              "id": 20,
                              "title": "Evrart Claire: \"\"With renewed zeal sparked by commu...\"",
                              "articyId": "0x0100000700006061",
                              "text": "\"With renewed zeal sparked by communal ownership, the men will be shipping those containers double time. You'll be surprised to see how fast things go without parasites latching on. We'll have our hands free to pursue bold, exotic new revenue streams.\"",
                              "links": [
                                {
                                  "id": 155,
                                  "title": "Reaction Speed: \"That's drugs!\"",
                                  "articyId": "0x010000070000608A",
                                  "text": "That's drugs!",
                                  "links": [
                                    {
                                      "id": 236,
                                      "title": "Kim Kitsuragi: \"\"Drug trafficking.\"\"",
                                      "articyId": "0x010000070000609E",
                                      "text": "\"Drug trafficking.\"",
                                      "links": [
                                        {
                                          "id": 119,
                                          "title": "Evrart Claire: \"\"Drug trafficking? Don't be stupid,...\"",
                                          "articyId": "0x01000007000060A6",
                                          "text": "\"Drug trafficking? Don't be stupid, Mr. Kitsuragi. There are perfectly legal, 100% ethical chemical factories on the Samaran isola. You don't need to be *colonialist* about it.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 273,
                                      "title": "You: \"\"By bold new revenues you mean the...\"",
                                      "articyId": "0x0100000700006091",
                                      "text": "\"By bold new revenues you mean the drug trade?\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 237,
                                  "title": "You: \"\"What kinds of bold, new exotic rev...\"",
                                  "articyId": "0x0100002F00013785",
                                  "text": "\"What kinds of bold, new exotic revenue streams are we talking about?\"",
                                  "links": [
                                    {
                                      "id": 71,
                                      "title": "Evrart Claire: \"\"Haven't you seen the crates outsid...\"",
                                      "articyId": "0x0100002F00013794",
                                      "text": "\"Haven't you seen the crates outside, Harry? There's all sorts of fun stuff inside them!\" He pushes up his glasses as he laughs. \"I mean, heck -- this one has you, me, and my novelty swordfish clock!\"",
                                      "links": [
                                        {
                                          "id": 191,
                                          "title": "Composure: \"Did he just deflate slightly? Was t...\"",
                                          "articyId": "0x0100002F0001374B",
                                          "text": "Did he just deflate slightly? Was there something he wanted you to ask about? Maybe you should come back if you learn something relevant and ask again.",
                                          "links": [
                                            {
                                              "id": 321,
                                              "title": "Logic: \"You should definitely come back her...\"",
                                              "articyId": "0x0100002F0001378C",
                                              "text": "You should definitely come back here and ask again if you learn more about the Union's dealings. There's something he's not telling you.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 285,
                      "title": "You: \"\"Everything?\"\"",
                      "articyId": "0x010000070000603D",
                      "text": "\"Everything?\"",
                      "links": [
                        {
                          "id": 66,
                          "title": "Evrart Claire: \"\"We've been running back channel ne...\"",
                          "articyId": "0x0100000700006051",
                          "text": "\"We've been running back channel negotiations with all the major clients. I think the company will be *unpleasantly* surprised to see how many of them stay loyal to Martinaise. And to the new, competitive contracts we can offer.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 122,
          "title": "You: \"\"Do you remember you said you'd fun...\"",
          "articyId": "0x0100002F00013753",
          "text": "\"Do you remember you said you'd fund your new independent harbour with bold, new exotic revenue streams?\"",
          "links": [
            {
              "id": 158,
              "title": "Evrart Claire: \"\"I sure do, Harry.\" He smiles at yo...\"",
              "articyId": "0x0100002F00013759",
              "text": "\"I sure do, Harry.\" He smiles at you idly twirling his thumbs. \"One of our many great conversations. Heck, one of my favourites! What about it?\"",
              "links": [
                {
                  "id": 192,
                  "title": "You: \"\"By revenue -- did you mean *drug t...\"",
                  "articyId": "0x0100002F00013765",
                  "text": "\"By revenue -- did you mean *drug trade*?\"",
                  "links": [
                    {
                      "id": 256,
                      "title": "Evrart Claire: \"\"Drug trade? Now you're being stupi...\"",
                      "articyId": "0x01000007000060B7",
                      "text": "\"Drug trade? Now you're being stupid, Harry. There are perfectly legal, 100% ethical chemical factories on the Samaran isola.\"",
                      "links": [
                        {
                          "id": 274,
                          "title": "Evrart Claire: \"\"All they do is produce components...\"",
                          "articyId": "0x01000007000060B0",
                          "text": "\"All they do is produce components to keep the pharmaceutical industry running. That's people's health we're talking about. Old grannies, little babes, people with disabilities...\"",
                          "links": [
                            {
                              "id": 105,
                              "title": "Electrochemistry: \"Wow, a neurochemical, psychoactive...\"",
                              "articyId": "0x010000060001CD07",
                              "text": "Wow, a neurochemical, psychoactive labour uprising / hostile takeover.",
                              "links": [
                                {
                                  "id": 304,
                                  "title": "You: \"\"That's just the top of the iceberg...\"",
                                  "articyId": "0x01000007000060C5",
                                  "text": "\"That's just the top of the iceberg, though, isn't it?\"",
                                  "links": [
                                    {
                                      "id": 35,
                                      "title": "Evrart Claire: \"\"The company thinks transporting th...\"",
                                      "articyId": "0x01000007000060BF",
                                      "text": "\"The company thinks transporting these chemicals in bulk 'looks bad,'\" he makes air quotes, \"'has bad optics,' 'may be illegal in some countries.' The Dbardeurs' Union, however... we're all about the large volume column.\"",
                                      "links": [
                                        {
                                          "id": 197,
                                          "title": "Encyclopedia: \"In bulk shipping, *large volume col...\"",
                                          "articyId": "0x010000060001CD19",
                                          "text": "In bulk shipping, *large volume column* is a major buyer. A shark.",
                                          "links": [
                                            {
                                              "id": 102,
                                              "title": "Evrart Claire: \"\"We're gonna transport the living d...\"",
                                              "articyId": "0x01000007000060D5",
                                              "text": "\"We're gonna transport the living daylights out of those materials, Harry.\" His slams his fist on the desk once more. \"So your sick kid can get his *benafed* and your wacky uncle doesn't have to come off *risperizole*!\"",
                                              "links": [
                                                {
                                                  "id": 67,
                                                  "title": "Encyclopedia: \"*Benafed* is children's cold medici...\"",
                                                  "articyId": "0x01000007000060DC",
                                                  "text": "*Benafed* is children's cold medicine, usually apricot flavoured, and *risperizole* is used to treat severe psychosis.",
                                                  "links": [
                                                    {
                                                      "id": 68,
                                                      "title": "Kim Kitsuragi: \"\"And the kids on the street can get...\"",
                                                      "articyId": "0x01000007000060EE",
                                                      "text": "\"And the kids on the street can get speed and pyrholidon?\"",
                                                      "links": [
                                                        {
                                                          "id": 36,
                                                          "title": "Evrart Claire: \"\"I'm an old-fashioned guy, Mr. Kits...\"",
                                                          "articyId": "0x01000007000060F7",
                                                          "text": "\"I'm an old-fashioned guy, Mr. Kitsuragi. I sometimes grab a beer with the boys, but I have no idea about the things you just mentioned.\" He smiles.",
                                                          "links": [
                                                            {
                                                              "id": 290,
                                                              "title": "Evrart Claire: \"He smiles. \"But if I *were* to supp...\"",
                                                              "articyId": "0x010000060001CD22",
                                                              "text": "He smiles. \"But if I *were* to supply ingredients for some sort of rainbow party, I would make sure the Union took a fantastic share -- and I'd keep that stuff far away from Martinaise.\"",
                                                              "links": [
                                                                {
                                                                  "id": 24,
                                                                  "title": "Encyclopedia: \"He's basically admitting to it.\"",
                                                                  "articyId": "0x0100000700006105",
                                                                  "text": "He's basically admitting to it.",
                                                                  "links": [
                                                                    {
                                                                      "id": 97,
                                                                      "title": "You: \"\"Is Ruby helping you secure this fa...\"",
                                                                      "articyId": "0x0100000700005822",
                                                                      "text": "\"Is Ruby helping you secure this fantastic share?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 263,
                                                                          "title": "Evrart Claire: \"\"Harry, if I *was* supplying raw ma...\"",
                                                                          "articyId": "0x0100000700005829",
                                                                          "text": "\"Harry, if I *was* supplying raw materials to drug manufacturers, I would need an army of Rubies.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 300,
                                                                              "title": "Kim Kitsuragi: \"The lieutenant nods slowly. \"Unders...\"",
                                                                              "articyId": "0x0100000700005835",
                                                                              "text": "The lieutenant nods slowly. \"Understood.\"",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 252,
                                                                              "title": "Logic: \"Okay, so that's basically his syste...\"",
                                                                              "articyId": "0x010000070000583D",
                                                                              "text": "Okay, so that's basically his system here.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 262,
                                                                      "title": "You: \"\"Drugs are a no go for me. I'll *re...\"",
                                                                      "articyId": "0x0100000700005752",
                                                                      "text": "\"Drugs are a no go for me. I'll *report* this.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 109,
                                                                          "title": "Evrart Claire: \"\"Yes, yes, of course, and while you...\"",
                                                                          "articyId": "0x010000070000576A",
                                                                          "text": "\"Yes, yes, of course, and while you're doing that, please go ahead and also tell the Wild Pines.\" He snickers. \"I wanna hear them squeal from the indignity.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 69,
                                                                              "title": "Composure: \"Nothing in his features betrays any...\"",
                                                                              "articyId": "0x010000070000610E",
                                                                              "text": "Nothing in his features betrays any concern.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 178,
                                                                      "title": "You: \"\"I have to admit: that's a well put...\"",
                                                                      "articyId": "0x0100000700005758",
                                                                      "text": "\"I have to admit: that's a well put-together plan. And far-removed from you.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 221,
                                                                          "title": "Evrart Claire: \"He smiles slyly. \"It's also far-rem...\"",
                                                                          "articyId": "0x0100000700005776",
                                                                          "text": "He smiles slyly. \"It's also far-removed from my men and the people of Martinaise, who've put their trust in me.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 152,
                                                                              "title": "Evrart Claire: \"\"Anyway, let's not focus on the sen...\"",
                                                                              "articyId": "0x010000070000577C",
                                                                              "text": "\"Anyway, let's not focus on the sensationalism of the drug trade. This hypothetical drug trade is all anyone ever seems to be interested in. It would only be a small part of the Harbour's turnover -- just like the harbour is but a small part of Martinaise.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 305,
                                                                                  "title": "You: \"\"It would still be illegal.\"\"",
                                                                                  "articyId": "0x0100000700006125",
                                                                                  "text": "\"It would still be illegal.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 227,
                                                                                      "title": "Evrart Claire: \"\"Let's look at the big picture. Mar...\"",
                                                                                      "articyId": "0x010000070000614B",
                                                                                      "text": "\"Let's look at the big picture. Martinaise as a whole. There are little girls out there with dreams of making music. Young mothers who want to start businesses. Models who want to walk catwalks and steel welders who want to weld steel.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 205,
                                                                                          "title": "Evrart Claire: \"\"I'm gonna unite them all into one...\"",
                                                                                          "articyId": "0x010000070000584E",
                                                                                          "text": "\"I'm gonna unite them all into one economic body. We're gonna incorporate this place to kingdom come. Everyone's gonna be in on the wealth. And *everyone's* gonna pull their weight.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 59,
                                                                                              "title": "Volition: \"Let's keep focusing on the drug tra...\"",
                                                                                              "articyId": "0x010000070000615E",
                                                                                              "text": "Let's keep focusing on the drug trade. He was almost admitting to it.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 70,
                                                                                                  "title": "You: \"\"Hold on, I don't want to look at t...\"",
                                                                                                  "articyId": "0x0100000700006170",
                                                                                                  "text": "\"Hold on, I don't want to look at the big picture. I want to look at the drug trade you almost admitted to.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 120,
                                                                                                      "title": "Evrart Claire: \"\"No, no, Harry. That's boring.\" He...\"",
                                                                                                      "articyId": "0x0100000700006177",
                                                                                                      "text": "\"No, no, Harry. That's boring.\" He sighs. \"Alright, it's gone! The hypothetical raw materials trade is off the table. It's such a small and insignificant slice of revenue, I'm cutting it.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 25,
                                                                                                          "title": "Evrart Claire: \"\"Boys...\" He looks around the conta...\"",
                                                                                                          "articyId": "0x010000070000617E",
                                                                                                          "text": "\"Boys...\" He looks around the container. \"Harry felt queasy about it. We're not doing it. Can we talk about my beautiful incorporated Martinaise and its many-sided business ventures now? This bold new vision of incorporated socialism I'm offering?\"",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 179,
                                                                                                  "title": "You: \"\"Well, I mean, if it has the word *...\"",
                                                                                                  "articyId": "0x0100000700005855",
                                                                                                  "text": "\"Well, I mean, if it has the word *incorporate* in it, then I like it. I'm a money-guy.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 253,
                                                                                                      "title": "Evrart Claire: \"\"Yes, if you start thinking about i...\"",
                                                                                                      "articyId": "0x0100000700005871",
                                                                                                      "text": "\"Yes, if you start thinking about it like *that*, the socialist municipal body sort of is like a corporation, isn't it? It uses corporate law -- we're incorporated. I like to think we're using the best parts of *all* the ideologies here, Harry.\"",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 206,
                                                                                                  "title": "You: \"\"That's very ambitious. I love what...\"",
                                                                                                  "articyId": "0x010000070000585B",
                                                                                                  "text": "\"That's very ambitious. I love what you're doing for the working man.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 301,
                                                                                                      "title": "Evrart Claire: \"\"Thank you, Harry, thank you.\" He b...\"",
                                                                                                      "articyId": "0x0100000700005879",
                                                                                                      "text": "\"Thank you, Harry, thank you.\" He bows courteously in his chair. \"You have no idea how much it means to me, because in many ways *you* are that working man. You have already done so much work.\"",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 113,
                                                                                                  "title": "You: \"\"I'm not feeling a whole lot of *Re...\"",
                                                                                                  "articyId": "0x0100000700005861",
                                                                                                  "text": "\"I'm not feeling a whole lot of *Revachol* here. Not enough flags or kings.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 180,
                                                                                                      "title": "Evrart Claire: \"\"Harry, the future I have in store...\"",
                                                                                                      "articyId": "0x0100000700005881",
                                                                                                      "text": "\"Harry, the future I have in store for Martinaise will have all the *macho* aesthetics you love so much. The crowns, the guns... I will even slip in a skull and bones for you, my friend.\"",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 121,
                                                                                                          "title": "Conceptualization: \"Oh yeah, skull and bones! Skull and...\"",
                                                                                                          "articyId": "0x0100000700006189",
                                                                                                          "text": "Oh yeah, skull and bones! Skull and bones on the Revacholian flag. The Revacholian Death Squad. Oh yeah! The visual image has completely bedazzled you. You're 100% with Evrart now.",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 32,
                                                                                                  "title": "You: \"\"Honestly, it's not my place to jud...\"",
                                                                                                  "articyId": "0x0100000700005867",
                                                                                                  "text": "\"Honestly, it's not my place to judge or express an opinion.\"",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 153,
                                                                                                      "title": "Evrart Claire: \"\"Harry, the length you're willing t...\"",
                                                                                                      "articyId": "0x0100000700005889",
                                                                                                      "text": "\"Harry, the length you're willing to go to keep your nose clean is *remarkable*.\" He stares at you lovingly. \"You will always have a warm bed in Mr. Claire's household, my friend, and a special place in the future of Martinaise.\"",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 103,
                                                                                  "title": "You: \"\"So is there a trade or isn't there?\"\"",
                                                                                  "articyId": "0x010000070000612C",
                                                                                  "text": "\"So is there a trade or isn't there?\"",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 226,
                                                                                  "title": "You: \"\"Go on.\"\"",
                                                                                  "articyId": "0x010000070000613A",
                                                                                  "text": "\"Go on.\"",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 58,
                                                                                  "title": "You: \"Say nothing.\"",
                                                                                  "articyId": "0x0100000700006133",
                                                                                  "text": "Say nothing.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 299,
                                                                      "title": "You: \"\"Interesting stuff. I just want to...\"",
                                                                      "articyId": "0x010000070000575E",
                                                                      "text": "\"Interesting stuff. I just want to solve this murder, okay?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 133,
                                                                          "title": "Evrart Claire: \"\"You know why you're such a good de...\"",
                                                                          "articyId": "0x0100000700005786",
                                                                          "text": "\"You know why you're such a good detective, Harry? You don't get *sidetracked*. You care about the people you're supposed to protect, not some systems that may or may not be unethical.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 96,
                                                                      "title": "You: \"\"Makes sense to regulate the drug t...\"",
                                                                      "articyId": "0x0100000700005764",
                                                                      "text": "\"Makes sense to regulate the drug trade like this. Keeps it out of more dangerous hands.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 134,
                                                                          "title": "Evrart Claire: \"\"Oh, Harry, you've misunderstood. I...\"",
                                                                          "articyId": "0x0100000700005792",
                                                                          "text": "\"Oh, Harry, you've misunderstood. I have no drugs in my hands.\" He raises both hands, palms open. \"It's all far-removed from me like some half-remembered dream.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 156,
                                                      "title": "You: \"\"And the kids on the street don't h...\"",
                                                      "articyId": "0x01000007000060E8",
                                                      "text": "\"And the kids on the street don't have to give up on speed and pyrholidon?\"",
                                                      "links": [
                                                        {
                                                          "id": 37,
                                                          "title": "Evrart Claire: \"\"I'm an old-fashioned guy, Harry. I...\"",
                                                          "articyId": "0x01000007000060FE",
                                                          "text": "\"I'm an old-fashioned guy, Harry. I sometimes grab a beer with the boys, but I have no idea about the things you just mentioned.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 225,
                                  "title": "You: \"\"God, that sounds shady...\"\"",
                                  "articyId": "0x01000007000060CC",
                                  "text": "\"God, that sounds shady...\"",
                                  "links": []
                                },
                                {
                                  "id": 289,
                                  "title": "You: \"\"Diggin' it, Evrart. I have to say...\"",
                                  "articyId": "0x010000060001CD00",
                                  "text": "\"Diggin' it, Evrart. I have to say -- I'm diggin' this part!\"",
                                  "links": [
                                    {
                                      "id": 92,
                                      "title": "Evrart Claire: \"\"So am I. The company thinks transp...\"",
                                      "articyId": "0x010000060001CD11",
                                      "text": "\"So am I. The company thinks transporting these chemicals in bulk 'looks bad,'\" he makes air quotes, \"'has bad optics,' 'may be illegal in some countries.' The Dbardeurs' Union, however... we're all about the large volume column.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 172,
                  "title": "You: \"\"Cool. I'm glad you remember. Let's...\"",
                  "articyId": "0x0100002F00013772",
                  "text": "\"Cool. I'm glad you remember. Let's talk about something else.\"",
                  "links": [
                    {
                      "id": 287,
                      "title": "Evrart Claire: \"He nods. \"Sure thing, champ. Lead t...\"",
                      "articyId": "0x0100002F00013778",
                      "text": "He nods. \"Sure thing, champ. Lead the way!\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 43,
          "title": "You: \"\"Can I ask you about specific union...\"",
          "articyId": "0x01000007000058AA",
          "text": "\"Can I ask you about specific union members?\"",
          "links": [
            {
              "id": 101,
              "title": "Evrart Claire: \"\"We're way past *specific* Union me...\"",
              "articyId": "0x010000070000601A",
              "text": "\"We're way past *specific* Union members now. This is the Big Time.\" His eyes are shining. \"We're talking about the future of Revachol here, Harry.\"",
              "links": [
                {
                  "id": 283,
                  "title": "Evrart Claire: \"\"You can bother Leonard with that.\"...\"",
                  "articyId": "0x010000070000589E",
                  "text": "\"You can bother Leonard with that.\" He points to the door. \"He loves to run his mouth on such matters. But I'm in Big-Time mode, Harry.\"",
                  "links": [
                    {
                      "id": 303,
                      "title": "Composure: \"There's something different about h...\"",
                      "articyId": "0x0100000700006024",
                      "text": "There's something different about him now. He's more vibrant. More alive in his 'Big-Time mode'.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 260,
          "title": "You: \"\"Can I get my gun now?\"\"",
          "articyId": "0x010000070000545C",
          "text": "\"Can I get my gun now?\"",
          "links": [
            {
              "id": 164,
              "title": "Evrart Claire: \"\"Harry, I've got to be honest with...\"",
              "articyId": "0x01000007000059F5",
              "text": "\"Harry, I've got to be honest with you.\" He turns solemn. \"Your gun was found two days ago. Withholding this information weighed heavily on me. But it had to be done.\"",
              "links": [
                {
                  "id": 317,
                  "title": "You: \"\"You bastard!\"\"",
                  "articyId": "0x01000007000059FC",
                  "text": "\"You bastard!\"",
                  "links": [
                    {
                      "id": 14,
                      "title": "Evrart Claire: \"\"Your gun is with an old woman,\" he...\"",
                      "articyId": "0x0100000700005A0A",
                      "text": "\"Your gun is with an old woman,\" he says, absolutely unperturbed by your outburst. \"I hear she's a character, so watch out.\"",
                      "links": [
                        {
                          "id": 38,
                          "title": "Logic: \"This must be the woman who bought t...\"",
                          "articyId": "0x010000020000092F",
                          "text": "This must be the woman who bought the gun from Roy, the one he described as \"terrifying.\"",
                          "links": [
                            {
                              "id": 242,
                              "title": "You: \"\"So the gun's still with the woman...\"",
                              "articyId": "0x0100000200000936",
                              "text": "\"So the gun's still with the woman who bought it from Roy...\"",
                              "links": [
                                {
                                  "id": 275,
                                  "title": "Evrart Claire: \"\"Yes, the same one -- I see you've...\"",
                                  "articyId": "0x010000020000093D",
                                  "text": "\"Yes, the same one -- I see you've done your research. The pawnshop made the gun easy to track...\" He smiles and shakes his head in wonderment. \"Crazy stuff, Harry. Selling your gun like that! Wild. Anyway...\"",
                                  "links": [
                                    {
                                      "id": 173,
                                      "title": "Suggestion: \"Union boys are gonna help you *fix*...\"",
                                      "articyId": "0x010000060001CD58",
                                      "text": "Union boys are gonna help you *fix* it, he winks at you. Don't worry Harry.",
                                      "links": [
                                        {
                                          "id": 3,
                                          "title": "Evrart Claire: \"\"...the neighbours of this old woma...\"",
                                          "articyId": "0x01000002000009AC",
                                          "text": "\"...the neighbours of this old woman contacted my men, because they trust me and the Dbardeurs Union. Apparently she was waving it around at the entrance to her building.\"",
                                          "links": [
                                            {
                                              "id": 9,
                                              "title": "Half Light: \"Waving the gun around doesn't sound...\"",
                                              "articyId": "0x010000060001CD67",
                                              "text": "Waving the gun around doesn't sound good. None of this does.",
                                              "links": [
                                                {
                                                  "id": 136,
                                                  "title": "You: \"\"She was waving it around at people?\"\"",
                                                  "articyId": "0x0100000700005A3E",
                                                  "text": "\"She was waving it around at people?\"",
                                                  "links": [
                                                    {
                                                      "id": 83,
                                                      "title": "Evrart Claire: \"\"As I said she's a character. I did...\"",
                                                      "articyId": "0x0100000700005A45",
                                                      "text": "\"As I said she's a character. I didn't have time for details.\" He smiles. \"It sounds like she's unstable, but don't worry. No one got hurt.\"",
                                                      "links": [
                                                        {
                                                          "id": 198,
                                                          "title": "Empathy: \"It sounds like a very disturbed and...\"",
                                                          "articyId": "0x010000060001CD77",
                                                          "text": "It sounds like a very disturbed and desperate individual.",
                                                          "links": [
                                                            {
                                                              "id": 40,
                                                              "title": "Encyclopedia: \"We might be looking at someone with...\"",
                                                              "articyId": "0x010000060001CD7D",
                                                              "text": "We might be looking at someone with a medical history here. Watch out.",
                                                              "links": [
                                                                {
                                                                  "id": 174,
                                                                  "title": "Hand/Eye Coordination: \"Unstable is good, actually. She wil...\"",
                                                                  "articyId": "0x010000060001CD85",
                                                                  "text": "Unstable is good, actually. She will be easier to disarm... no wait, actually unstable is pretty bad.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 115,
                                                  "title": "You: \"\"Who *is* this old woman?\"\"",
                                                  "articyId": "0x0100000700005A4E",
                                                  "text": "\"Who *is* this old woman?\"",
                                                  "links": [
                                                    {
                                                      "id": 233,
                                                      "title": "Evrart Claire: \"\"Unfortunately, I don't know any mo...\"",
                                                      "articyId": "0x0100000700005A55",
                                                      "text": "\"Unfortunately, I don't know any more. You're gonna have to go in blind, Harry. But she's an old lady -- how dangerous can she possibly be? Oh, and she calls herself the Pigs.\"",
                                                      "links": [
                                                        {
                                                          "id": 309,
                                                          "title": "Inland Empire: \"There it is again -- *the pigs*, li...\"",
                                                          "articyId": "0x010000060001CD8D",
                                                          "text": "There it is again -- *the pigs*, like Roy said. Not good at all.",
                                                          "links": [
                                                            {
                                                              "id": 116,
                                                              "title": "Kim Kitsuragi: \"\"I, for one, find it refreshing. Fi...\"",
                                                              "articyId": "0x0100000700005A61",
                                                              "text": "\"I, for one, find it refreshing. Finally someone calls *themselves* a pig.\" A smile flickers in the corner of his mouth.",
                                                              "links": [
                                                                {
                                                                  "id": 128,
                                                                  "title": "Esprit de Corps: \"It actually sounds extremely bad, b...\"",
                                                                  "articyId": "0x010000060001CD9B",
                                                                  "text": "It actually sounds extremely bad, but let's not give him the satisfaction.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 118,
                                                          "title": "Inland Empire: \"Calls herself *the Pigs?* That soun...\"",
                                                          "articyId": "0x010000070000602C",
                                                          "text": "Calls herself *the Pigs?* That sounds bad.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 166,
                                                  "title": "You: \"\"Can you set up a meeting?\" (Conclu...\"",
                                                  "articyId": "0x0100000700005A75",
                                                  "text": "\"Can you set up a meeting?\" (Conclude.)",
                                                  "links": [
                                                    {
                                                      "id": 184,
                                                      "title": "Evrart Claire: \"\"I already have!\" He holds out his...\"",
                                                      "articyId": "0x0100000700005AAA",
                                                      "text": "\"I already have!\" He holds out his index finger. \"Tonight, starting 22.00. Near the old fish market on the coast -- the one on the boardwalk, a little past the fishing village. Be careful, Harry. I would never set you up for anything dangerous, but you *did* ask for this. Now...\" He claps his hands. \"Back to the fun stuff.\"",
                                                      "links": [
                                                        {
                                                          "id": 229,
                                                          "title": "Inland Empire: \"She will be there. From 22.00 till...\"",
                                                          "articyId": "0x010000060001CDB2",
                                                          "text": "She will be there. From 22.00 till 02.00.",
                                                          "links": [
                                                            {
                                                              "id": 141,
                                                              "title": "Kim Kitsuragi: \"\"More fun stuff...\" He looks at you...\"",
                                                              "articyId": "0x010000060001CDBB",
                                                              "text": "\"More fun stuff...\" He looks at you. \"Seems like we already have fun stuff to do.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 276,
                          "title": "Logic: \"Is this the same woman who bought t...\"",
                          "articyId": "0x0100000200000952",
                          "text": "Is this the same woman who bought the gun from Roy?",
                          "links": [
                            {
                              "id": 217,
                              "title": "You: \"\"Is she the person who bought the g...\"",
                              "articyId": "0x0100000200000960",
                              "text": "\"Is she the person who bought the gun from Roy?\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 265,
                          "title": "Kim Kitsuragi: \"\"How did this woman come to be in p...\"",
                          "articyId": "0x0100000700005A18",
                          "text": "\"How did this woman come to be in possession of the firearm?\"",
                          "links": [
                            {
                              "id": 135,
                              "title": "Evrart Claire: \"\"Turns out she bought the gun from...\"",
                              "articyId": "0x0100000700005A2D",
                              "text": "\"Turns out she bought the gun from Roy, the local pawnbroker. And honestly, Harry...\" He winks at you three times in quick succession. \"I have *no idea* how your gun ended up in Roy's hands.\"",
                              "links": [
                                {
                                  "id": 291,
                                  "title": "Logic: \"Uhm... because you *pawned off* you...\"",
                                  "articyId": "0x010000060001CD38",
                                  "text": "Uhm... because you *pawned off* your gun?",
                                  "links": [
                                    {
                                      "id": 308,
                                      "title": "Electrochemistry: \"You pawned it off for liquor.\"",
                                      "articyId": "0x010000060001CD40",
                                      "text": "You pawned it off for liquor.",
                                      "links": [
                                        {
                                          "id": 292,
                                          "title": "Volition: \"You pawned it, so you wouldn't *sho...\"",
                                          "articyId": "0x010000060001CD47",
                                          "text": "You pawned it, so you wouldn't *shoot* yourself in the head.",
                                          "links": [
                                            {
                                              "id": 123,
                                              "title": "You: \"\"It was my fault. I pawned it off....\"",
                                              "articyId": "0x010000020000099D",
                                              "text": "\"It was my fault. I pawned it off. I'm a terrible cop.\"",
                                              "links": [
                                                {
                                                  "id": 2,
                                                  "title": "Evrart Claire: \"\"Wild stuff, Harry. Absolutely *wil...\"",
                                                  "articyId": "0x01000002000009A4",
                                                  "text": "\"Wild stuff, Harry. Absolutely *wild*. I'm not judging you. We all have our dark days. What matters is: Union men are gonna help you fix this.\" He smiles. \"Anyway...\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 140,
                                              "title": "You: \"\"Uhm, I think I needed money so I p...\"",
                                              "articyId": "0x010000020000097F",
                                              "text": "\"Uhm, I think I needed money so I pawned my sidearm.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 93,
                                              "title": "You: \"\"It's good I sold it. I would've sh...\"",
                                              "articyId": "0x010000060001CD4F",
                                              "text": "\"It's good I sold it. I would've shot myself with it.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 195,
                                              "title": "You: \"Stay silent.\"",
                                              "articyId": "0x0100000200000985",
                                              "text": "Stay silent.",
                                              "links": [
                                                {
                                                  "id": 82,
                                                  "title": "Evrart Claire: \"\"Someone must have *stolen* it from...\"",
                                                  "articyId": "0x0100000700005A35",
                                                  "text": "\"Someone must have *stolen* it from you while you were sleeping.\" He smiles. It's really friendly. \"Anyway, the neighbours of this old lady contacted my men because they trust me and the Dbardeurs Union. Apparently she was waving it around at the entrance to her building.\"",
                                                  "links": [
                                                    {
                                                      "id": 218,
                                                      "title": "Half Light: \"Waving the gun around. Doesn't soun...\"",
                                                      "articyId": "0x010000060001CD6E",
                                                      "text": "Waving the gun around. Doesn't sound good.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 165,
                          "title": "You: \"\"How did this old woman get a hold...\"",
                          "articyId": "0x0100000700005A23",
                          "text": "\"How did this old woman get a hold of my gun?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 264,
                  "title": "You: \"\"Fine, where is it?\"\"",
                  "articyId": "0x0100000700005A02",
                  "text": "\"Fine, where is it?\"",
                  "links": [
                    {
                      "id": 114,
                      "title": "Evrart Claire: \"\"An old woman has it and, let me te...\"",
                      "articyId": "0x0100000700005A11",
                      "text": "\"An old woman has it and, let me tell you, Harry, word on the street is she's a character. So watch out.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 314,
          "title": "You: \"\"That's it for now.\" (Conclude.)\"",
          "articyId": "0x0100000700005891",
          "text": "\"That's it for now.\" (Conclude.)",
          "links": [
            {
              "id": 268,
              "title": "Evrart Claire: \"\"Very nice, Harry. Is there anythin...\"",
              "articyId": "0x0100000700005B06",
              "text": "\"Very nice, Harry. Is there anything else?\"",
              "links": []
            },
            {
              "id": 267,
              "title": "Evrart Claire: \"\"Great, Harry, great! I think we ha...\"",
              "articyId": "0x0100000700005ACC",
              "text": "\"Great, Harry, great! I think we have truly built a bridge between Martinaise and Jamrock today. We have united the RCM and the Dbardeurs' Union...\" Suddenly there's sadness in his tone.",
              "links": [
                {
                  "id": 44,
                  "title": "Evrart Claire: \"\"This...\" He points to you, then hi...\"",
                  "articyId": "0x0100000700005AF5",
                  "text": "\"This...\" He points to you, then himself. \"... has been *so* great. I'm sorry we don't have more fun things to do together, but if you ever feel like bouncing something off me, my door is always open.\"",
                  "links": []
                }
              ]
            },
            {
              "id": 266,
              "title": "Evrart Claire: \"\"That's it?\" He raises his eyebrows...\"",
              "articyId": "0x0100000700005AC5",
              "text": "\"That's it?\" He raises his eyebrows. \"But you haven't asked about your gun yet. We have so much more to talk about.\"",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 238,
      "title": "Evrart Claire: \"\"The golden boy returns once more!...\"",
      "articyId": "0x0100004C00009CCA",
      "text": "\"The golden boy returns once more! Wonderful -- simply wonderful, Harry.\" He claps his hands together like a child who's just been offered cotton candy. \"Of course, I already knew this.\"",
      "links": [
        {
          "id": 230,
          "title": "Evrart Claire: \"\"My friend, the mail-man, confirms...\"",
          "articyId": "0x0100000700001C40",
          "text": "\"My friend, the mail-man, confirms the letter is on its way. You've done a great thing today. You've given the children of Martinaise a real future. I feel I can finally trust you, Harry.\"",
          "links": [
            {
              "id": 107,
              "title": "Evrart Claire: \"\"You're in my inner circle. You too...\"",
              "articyId": "0x0100000700001C57",
              "text": "\"You're in my inner circle. You too, Mr. Kitsuragi,\" he nods to the lieutenant, smiling broadly. \"We can talk about anything: the strike, the murder, your lost gun -- *nothing* is off the table.\"",
              "links": [
                {
                  "id": 194,
                  "title": "Horrific Necktie: \"Oh, *bratan*, you played the old ma...\"",
                  "articyId": "0x0100008900002A80",
                  "text": "Oh, *bratan*, you played the old man like a three-string banjo. He has no idea.",
                  "links": [
                    {
                      "id": 257,
                      "title": "Drama: \"Better not to gloat, sire. 'Tis *ar...\"",
                      "articyId": "0x010000060001CBF7",
                      "text": "Better not to gloat, sire. 'Tis *arrogance* that gives the play away. Be subtle.",
                      "links": [
                        {
                          "id": 243,
                          "title": "Logic: \"You don't know his full plan. Perha...\"",
                          "articyId": "0x010000060001CC06",
                          "text": "You don't know his full plan. Perhaps he expected trickery? Perhaps the signatures weren't important? The point is: do not think you're ahead of him.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 49,
                  "title": "Interfacing: \"See, forging that signature really...\"",
                  "articyId": "0x01000007000053FD",
                  "text": "See, forging that signature really paid off.",
                  "links": [
                    {
                      "id": 310,
                      "title": "Drama: \"Well done, sire. By guile and decei...\"",
                      "articyId": "0x0100000700005409",
                      "text": "Well done, sire. By guile and deceit, you're in.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 258,
                  "title": "Suggestion: \"Judging from how happy he is, it lo...\"",
                  "articyId": "0x010000060001CBFE",
                  "text": "Judging from how happy he is, it looks like you did it. He doesn't *appear* to suspect trickery.",
                  "links": []
                },
                {
                  "id": 4,
                  "title": "Suggestion: \"Hear that? You did it the honest wa...\"",
                  "articyId": "0x010000060001CC10",
                  "text": "Hear that? You did it the honest way. You got the *real* signatures and now he's happy. Well done.",
                  "links": [
                    {
                      "id": 245,
                      "title": "Interfacing: \"I don't know... your dirty forgery-...\"",
                      "articyId": "0x010000060001CC24",
                      "text": "I don't know... your dirty forgery-fingers aren't sure if playing this one straight was the right thing to do.",
                      "links": [
                        {
                          "id": 244,
                          "title": "Drama: \"We would've preferred trickery, but...\"",
                          "articyId": "0x010000060001CC17",
                          "text": "We would've preferred trickery, but the choice was yours, sire, as always. You are the liege. And you're *in*.",
                          "links": [
                            {
                              "id": 127,
                              "title": "Physical Instrument: \"Finally -- answers. Ask away, son.\"",
                              "articyId": "0x010000060001CC1E",
                              "text": "Finally -- answers. Ask away, son.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 26,
              "title": "Evrart Claire: \"He leans forward and looks straight...\"",
              "articyId": "0x0100000700001C5D",
              "text": "He leans forward and looks straight into your eyes with the warmest of smiles. \"You're in my inner circle. We can talk about anything: the strike, the murder, your lost gun -- *nothing* is off the table.\"",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}