{
  "id": "0x0100004C00008E54",
  "title": "CONTAINERYARD / EVRART UNION",
  "description": "\"I wanna discuss some matters regarding the union with you.\"",
  "dialogueTree": [
    {
      "id": 163,
      "redacted": false,
      "title": "Evrart Claire: \"\"I'm always happy to educate and en...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x01000007000058C5",
      "english": "\"I'm always happy to educate and entertain you, my friend.\" He takes a sip from his coffee. \"So, what's on your mind?\"",
      "polish": "„Zawsze chętnie oświecę cię i rozbawię, przyjacielu” – upija łyk kawy. „Co więc zaprząta ci umysł?”",
      "belarusian": "\"Заўсёды ахвотна асвячу цябе і развесялю, сябра\" — робіць глыток кавы. \"Дык што турбуе твой розум?\"",
      "links": [
        {
          "id": 62,
          "redacted": false,
          "title": "You: \"\"What was the fine print on the doc...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000700005418",
          "english": "\"What was the fine print on the document I mailed? What was the catch?\"",
          "polish": "„Jaki drobny druczek znajdował się na tym dokumencie, który przesłałem? W czym tkwił haczyk?”",
          "belarusian": "\"Які дробны шрыфт знаходзіўся на гэтым дакуменце, які я даслаў? У чым быў кручок?\"",
          "links": [
            {
              "id": 10,
              "redacted": false,
              "title": "Evrart Claire: \"\"There was no fine print, Harry.\" H...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x010000070000541F",
              "english": "\"There was no fine print, Harry.\" He leans forward. \"But I do hope all that construction noise and limited street access *encourages* some people to move. After a year of that ruckus, who wouldn't?\"",
              "polish": "„Nie było żadnego drobnego druczku, Harry” – pochyla się do przodu. „Ale mam szczerą nadzieję, że te odgłosy budowy i ograniczony dostęp do ulicy *zachęcą* część osób do przeniesienia się. Kto by się nie zdecydował po roku życia w takim hałasie?”",
              "belarusian": "\"Не было ніякага дробнага шрыфта, Гары\", — нахіляецца наперад. \"Але я шчыра спадзяюся, што гэтыя гукі будаўніцтва і абмежаваны доступ да вуліцы *падштурхнуць* частку людзей пераехаць. Хто б не вырашыў пасля года жыцця ў такім шуме?\"",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Perception (Hearing): \"Oops... yes, the noise would do the...\"",
                  "actor": "Perception (Hearing)",
                  "to": null,
                  "articyId": "0x010000060001CC30",
                  "english": "Oops... yes, the noise would do the trick. It'll be terrible.",
                  "polish": "Ojoj... Tak, hałas by tu się sprawdził. Będzie okropny.",
                  "belarusian": "Ойой... Так, шум тут бы спраўдзіўся. Будзе жудасны.",
                  "links": [
                    {
                      "id": 143,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"And when they do...\" He holds out...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100000700005426",
                      "english": "\"And when they do...\" He holds out his index finger. \"They will have a *good* place to go. I'm currently working on renovating the buildings near the roundabout into affordable *workers palaces*.\"",
                      "polish": "„A kiedy się zdecydują...” – wyciąga palec wskazujący – „...będzie już na nich czekać *dobre* miejsce. Pracuję w tej chwili nad adaptacją budynków w pobliżu ronda na przystępne cenowo *pałace robotnicze*”.",
                      "belarusian": "\"А калі яны вырашаць...\" — выцягвае паказальны палец — \"...будзе ўжо чакаць на іх *добрае* месца. Зараз я працую над адаптацыяй будынкаў каля кругавой развязкі ў даступныя *працоўныя палацы*\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 202,
          "redacted": false,
          "title": "You: \"\"The signatures I got -- I know you...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000070000542D",
          "english": "\"The signatures I got -- I know you plan to force them out with the construction noise.\"",
          "polish": "„Te podpisy, które zdobyłem... Wiem, że planujesz ich wykurzyć hałasem z budowy”.",
          "belarusian": "\"Гэтыя подпісы, якія я сабраў... Я ведаю, што ты плануеш іх выпхнуць шумам з будаўніцтва\".",
          "links": [
            {
              "id": 27,
              "redacted": false,
              "title": "Evrart Claire: \"\"Harry...\" He shakes his head. \"By...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700005446",
              "english": "\"Harry...\" He shakes his head. \"By now you should know I would never do anything tricky like that. However, if the construction noise and limited street access makes *some* people consider moving...\"",
              "polish": "„Harry...” – kręci głową. „Powinieneś już wiedzieć, że nigdy nie zrobiłbym czegoś tak podstępnego. Jeśli jednak hałas z budowy i ograniczony dostęp do ulicy skłonią *część* osób do przeniesienia się...”",
              "belarusian": "\"Гары...\" — трасе галавой. \"Ты ўжо павінен ведаць, што я ніколі не зрабіў бы нешта такое падступнае. Калі ж шум ад будаўніцтва і абмежаваны доступ да вуліцы прымусяць *частку* людзей пераехаць...\"",
              "links": [
                {
                  "id": 79,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"Well, let's just say there'll be f...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x010000070000544D",
                  "english": "\"Well, let's just say there'll be freshly renovated buildings near the roundabout where those poor people can finally enjoy a significant uptick in quality of life. I'm talking real affordable *workers palaces*.\"",
                  "polish": "„Powiem tylko, że w pobliżu ronda na tych biednych ludzi czekać będą budynki świeżo po renowacji, które zapewnią im wreszcie życie na wyraźnie wyższym poziomie. Mam tu na myśli naprawdę przystępne cenowo *pałace robotnicze*”.",
                  "belarusian": "\"Скажу толькі, што паблізу кругавой развязкі гэтых бедных людзей будуць чакаць будынкі, якія толькі што прайшлі рэнавацыю, што, нарэшце, забяспечыць ім жыццё на значна вышэйшым узроўні. Я маю на ўвазе сапраўды даступныя па цане *працоўныя палацы*\".",
                  "links": [
                    {
                      "id": 277,
                      "redacted": false,
                      "title": "Composure: \"He proudly spreads his hands to dem...\"",
                      "actor": "Composure",
                      "to": null,
                      "articyId": "0x010000060001CC38",
                      "english": "He proudly spreads his hands to demonstrate the size of the palaces. They're very large.",
                      "polish": "Z dumą rozkłada ręce, by zademonstrować rozmiar pałaców. Będą bardzo duże.",
                      "belarusian": "З гонарам раскідае рукі, каб паказаць памер палацаў. Яны будуць вельмі вялікія.",
                      "links": [
                        {
                          "id": 130,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"So the village is doomed,\" the lie...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000700005471",
                          "english": "\"So the village is doomed,\" the lieutenant says grimly.",
                          "polish": "„Więc los wsi został przypieczętowany” – stwierdza ponuro porucznik.",
                          "belarusian": "\"Дык лёс вёскі быў запячатаны\", — змрочна адзначае лейтэнант.",
                          "links": [
                            {
                              "id": 293,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"You were there, you saw the place....\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100000700005463",
                              "english": "\"You were there, you saw the place. A waste land -- there's nothing left. But mark my words, Harry.\" His slams his fist on the table, causing some of the coffee to spill. \"We are going to *reset* it.\"",
                              "polish": "„Byłeś tam i sam widziałeś. To zgliszcza – nic tam już nie ma. Ale gwarantuję ci, Harry” – jego pięść opada ciężko na stół, rozlewając nieco kawy – „tchniemy w to miejsce *nowe życie*”.",
                              "belarusian": "\"Ты быў там і сам бачыў. Гэта папялішча — там ужо нічога няма. Але я гарантую табе, Гары\", — яго кулак цяжка апускаецца на стол, разліваючы трохі кавы, — \"ўдыхнім у гэтае месца *новае жыццё*\".",
                              "alternates": {
                                "Alternate1": {
                                  "english": "\"You were there, you saw the place. A waste land -- there's nothing left. But mark my words, officers.\" His slams his fist on the table, causing some of the coffee to spill. \"We are going to *reset* it.\"",
                                  "polish": "„Byliście tam i sami widzieliście. To zgliszcza – nic tam już nie ma. Ale gwarantuję wam” – jego pięść opada ciężko na stół, rozlewając nieco kawy – „tchniemy w to miejsce *nowe życie*”.",
                                  "belarusian": "\"Вы там былі і самі бачылі. Гэта згарышчы – там ужо нічога няма. Але я гарантуе вам\" – яго кулак цяжка ападае на стол, расплюхваючы крыху кавы – \"удыхнём у гэта месца *новае жыццё*\"."
                                }
                              },
                              "links": [
                                {
                                  "id": 50,
                                  "redacted": false,
                                  "title": "Evrart Claire: \"\"*Re-set*,\" he repeats. \"I have big...\"",
                                  "actor": "Evrart Claire",
                                  "to": null,
                                  "articyId": "0x010000070000547A",
                                  "english": "\"*Re-set*,\" he repeats. \"I have big plans for Martinaise. And they do *not* include humans living in those pig sheds on the coast. That land will be used for municipal buildings and commerce.\"",
                                  "polish": "„*Nowe życie*” – powtarza. „Mam wobec Martinaise wielkie plany. I *nie* przewidują one dalszego istnienia tych chlewów dla ludzi na wybrzeżu. Ta ziemia zostanie przeznaczona na budynki mieszkalne i lokale handlowo-usługowe”.",
                                  "belarusian": "\"*Новае жыццё*\", — паўтарае. \"У мяне вялікія планы на Мартынайз. І яны *не* прадугледжваюць далейшае існаванне гэтых свінарнікаў для людзей на ўзбярэжжы. Гэтая зямля будзе прызначана для жылых будынкаў і гандлёва-абслугоўваючых памяшканняў\".",
                                  "links": [
                                    {
                                      "id": 282,
                                      "redacted": false,
                                      "title": "You: \"\"What do you mean?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000700005481",
                                      "english": "\"What do you mean?\"",
                                      "polish": "„Co masz na myśli?”",
                                      "belarusian": "\"Што ты маеш на ўвазе?\"",
                                      "links": [
                                        {
                                          "id": 108,
                                          "redacted": false,
                                          "title": "Evrart Claire: \"\"Harry, imagine a Youth Centre-Supe...\"",
                                          "actor": "Evrart Claire",
                                          "to": null,
                                          "articyId": "0x0100000700005488",
                                          "english": "\"Harry, imagine a Youth Centre-Supermarket-Church complex! Employing hundreds, no, thousands of people. The coast will be lit up with enterprise -- and *life*! All those ruins out there turned into *low-income housing*...\"",
                                          "polish": "„Harry, wyobraź sobie kompleks kulturalno-handlowo-kościelny! Zatrudniający setki – nie, tysiące – ludzi. Wybrzeże rozświetlą kolorowe szyldy i zacznie ono tętnić *życiem*! A wszystkie te dzisiejsze ruiny zmienią się w *mieszkania dla słabiej zarabiających*...”",
                                          "belarusian": "\"Гары, уяві сабе культурна-гандлёва-касцёльны комплекс! Ён будзе наймаць сотні — не, тысячы — людзей. Узбярэжжа заззяе рознакаляровымі шыльдамі і пачне пульсаваць *жыццём*! А ўсе гэтыя сённяшнія руіны ператворацца ў *жыллё для менш забяспечаных*...\"",
                                          "links": [
                                            {
                                              "id": 210,
                                              "redacted": false,
                                              "title": "Evrart Claire: \"He leans forward. \"Harry, enough is...\"",
                                              "actor": "Evrart Claire",
                                              "to": null,
                                              "articyId": "0x0100000700005C42",
                                              "english": "He leans forward. \"Harry, enough is enough! We're taking this district back. The war was fifty years ago, for god's sake. It's time to move on.\"",
                                              "polish": "Pochyla się do przodu. „Harry, trzeba wreszcie powiedzieć »dość«! Odzyskujemy kontrolę nad tą dzielnicą. Na litość boską, wojna skończyła się pięćdziesiąt lat temu. Czas już pójść do przodu”.",
                                              "belarusian": "Нахіляецца наперад. \"Гары, нарэшце трэба сказаць \"стоп\"! Атрымліваем кантроль над гэтым раёнам. На міласць Божую, вайна скончылася пяцьдзесят гадоў таму. Час ужо рушыць наперад\".",
                                              "links": [
                                                {
                                                  "id": 175,
                                                  "redacted": false,
                                                  "title": "You: \"\"Youth-Supermarket-Church complex?...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000070000548F",
                                                  "english": "\"Youth-Supermarket-Church complex? Do you really expect me to believe that?\"",
                                                  "polish": "„Kompleks kulturalno-handlowo-kościelny? Naprawdę myślisz, że w to uwierzę?”",
                                                  "belarusian": "\"Культурна-гандлёва-царкоўны комплекс? Сапраўды думаеш, што я ў гэта паверу?\"",
                                                  "links": [
                                                    {
                                                      "id": 249,
                                                      "redacted": false,
                                                      "title": "Evrart Claire: \"\"Yes, I do. I got the centre, I got...\"",
                                                      "actor": "Evrart Claire",
                                                      "to": null,
                                                      "articyId": "0x01000007000054A2",
                                                      "english": "\"Yes, I do. I got the centre, I got room for a retail complex, and in four years I'll get the church too. The wheels are already turning, Harry. The wheels of progress. This post-war limbo -- I won't stand for it. There are kids practically playing with their own *faeces* out there... It cannot go on.\"",
                                                      "polish": "„Jak najbardziej. Mam centrum kultury, mam miejsce na kompleks handlowy, a za cztery lata będę miał też kościół. Tryby tej machiny już się obracają, Harry. Tryby postępu. Nie ma mojej zgody na ten powojenny marazm. Dzieciaki praktycznie bawią się własnymi *odchodami*... To nie może tak trwać”.",
                                                      "belarusian": "\"Як мага больш. У мяне ёсць культурны цэнтр, у мяне ёсць месца для гандлёвага комплексу, а праз чатыры гады ў мяне будзе і касцёл. Часткі гэтага механізму ўжо круцяцца, Гары. Часткі прагрэсу. Я не згодны з гэтай пасляваеннай апатыяй. Дзеці практычна гуляюць сваімі *адходамі*... Гэта так не можа працягвацца\".",
                                                      "links": [
                                                        {
                                                          "id": 39,
                                                          "redacted": false,
                                                          "title": "Empathy: \"There is true indignation in his vo...\"",
                                                          "actor": "Empathy",
                                                          "to": null,
                                                          "articyId": "0x010000060001CC46",
                                                          "english": "There is true indignation in his voice when he speaks about the state of things. And even a touch of pain.",
                                                          "polish": "Kiedy mówi o stanie rzeczy, w jego głosie pobrzmiewa prawdziwy gniew. A nawet odrobina bólu.",
                                                          "belarusian": "Калі ён гаворыць пра стан рэчаў, у ягоным голасе чуецца сапраўдная злосць. А нават крыху болю.",
                                                          "links": [
                                                            {
                                                              "id": 75,
                                                              "redacted": false,
                                                              "title": "Pain Threshold: \"The pain is true. He's seen the kid...\"",
                                                              "actor": "Pain Threshold",
                                                              "to": null,
                                                              "articyId": "0x010000060001CC4F",
                                                              "english": "The pain is true. He's seen the kids do worse than that.",
                                                              "polish": "Ten ból jest prawdziwy. Widywał dzieciaki w jeszcze gorszym stanie.",
                                                              "belarusian": "Гэтая боль сапраўдная. Ён бачыў дзяцей у яшчэ горшым стане.",
                                                              "links": [
                                                                {
                                                                  "id": 11,
                                                                  "redacted": false,
                                                                  "title": "Reaction Speed: \"But will there be giant statues of...\"",
                                                                  "actor": "Reaction Speed",
                                                                  "to": null,
                                                                  "articyId": "0x01000007000054C3",
                                                                  "english": "But will there be giant statues of the Claire brothers towering above it all? Joyce knew he was up to something.",
                                                                  "polish": "Ale czy nad tym wszystkim będą górować wielkie pomniki braci Claire? Joyce wiedziała, że on coś kombinuje.",
                                                                  "belarusian": "А ці будуць над усім гэтым узвышацца вялікія помнікі братоў Клэр? Джойс ведала, што ён нешта замышляе.",
                                                                  "links": [
                                                                    {
                                                                      "id": 6,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Wait, but -- will you erect a stat...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000060001CC5A",
                                                                      "english": "\"Wait, but -- will you erect a statue to yourself?\"",
                                                                      "polish": "„Czekaj, ale... zbudujesz pomnik na swoją cześć?”",
                                                                      "belarusian": "\"Чакай, але... ты пабудуеш помнік сабе на гонар?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 259,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"I'm not a *symbolist*, Harry. I'm...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x010000060001CC60",
                                                                          "english": "\"I'm not a *symbolist*, Harry. I'm a realist. My statue will be Martinaise rebuilt: five story building complexes, workers on welfare and landowners in Ozonne *hating* me. That will be my statue -- *and* yours. We're doing this together.\"",
                                                                          "polish": "„Nie jestem *symbolistą*, Harry. Jestem realistą. Moim pomnikiem będzie odbudowane Martinaise: pięciopiętrowe budynki, godnie żyjący robotnicy i głęboko *nienawidzący* mnie właściciele ziemscy z Ozonne. To będzie mój pomnik. *I* twój. Razem tego dokonamy”.",
                                                                          "belarusian": "\"Я не *сімбаліст*, Гары. Я рэаліст. Маім помнікам будзе адноўлены Марцінаіз: пяціпавярховыя будынкі, годна яаштнаныя рабочыя і глыбока *ненавісныя* мне землеўласнікі з Азоннэ. Гэта будзе мой помнік. *І* твой. Разам мы гэтага даможамся\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 246,
                                                                              "redacted": false,
                                                                              "title": "Authority: \"You would look nice as a statue...\"",
                                                                              "actor": "Authority",
                                                                              "to": null,
                                                                              "articyId": "0x010000060001CC69",
                                                                              "english": "You would look nice as a statue...",
                                                                              "polish": "Ty byś wyglądał dobrze jako pomnik...",
                                                                              "belarusian": "Ты выглядаў бы добра як помнік...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 132,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Joyce was right when she said you...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x01000007000054CF",
                                                                      "english": "\"Joyce was right when she said you were up to something...\"",
                                                                      "polish": "„Joyce miała rację, twierdząc, że coś kombinujesz...”",
                                                                      "belarusian": "\"Джойс мела рацыю, сцвярджаючы, што ты нешта задумваеш...\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 250,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Damn right I am, Harry!\" The fist...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x01000007000054E9",
                                                                          "english": "\"Damn right I am, Harry!\" The fist lands on the table again. \"I'm gonna make the working man as rich as she is one day. That's my job. Just like yours is to keep the peace.\"",
                                                                          "polish": "„A żebyś wiedział, Harry!” – jego pięść znów ląduje na stole. „Pewnego dnia uczynię szeregowego robotnika tak bogatym jak ona. To moje zadanie. Tak jak twoim zadaniem jest pilnowanie porządku”.",
                                                                          "belarusian": "\"А каб ты ведаў, Гарры!\" — яго кулак зноў апускаецца на ​​стол. \"Адзін дзень я зраблю шараговага працоўнага такім жа багатым, як яна. Гэта мая задача. Так, як твая задача — сачыць за парадкам\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 160,
                                                                              "redacted": false,
                                                                              "title": "Half Light: \"A true flash of anger in him -- as...\"",
                                                                              "actor": "Half Light",
                                                                              "to": null,
                                                                              "articyId": "0x010000060001CCB5",
                                                                              "english": "A true flash of anger in him -- as he thinks of her.",
                                                                              "polish": "Kiedy o niej myśli, wyczuwasz od niego rozbłysk szczerego gniewu.",
                                                                              "belarusian": "Калі ён думае пра яе, адчуваеш ад яго ўспышку шчыраснага гневу.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 41,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Sounds like you got this. You can...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x01000007000054D6",
                                                                      "english": "\"Sounds like you got this. You can rely on my vote.\"",
                                                                      "polish": "„Zdaje się, że masz to opracowane. Możesz liczyć na mój głos”.",
                                                                      "belarusian": "\"Здаецца, ты гэта распрацаваў. Можаш разлічваць на мой голас\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 94,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Oh I do, Harry, I really do.\" He c...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x01000007000054DD",
                                                                          "english": "\"Oh I do, Harry, I really do.\" He crosses his arms on his chest. \"I'm gonna make the working man as rich as *Joyce Messier* with that vote of yours. That's my job. Just like yours is to keep the peace.\"",
                                                                          "polish": "„Ależ liczę, Harry, bardzo liczę” – krzyżuje ręce na piersi. „Dzięki twojemu głosowi uczynię szeregowego robotnika tak bogatym jak *Joyce Messier*. To moje zadanie. Tak jak twoim zadaniem jest pilnowanie porządku”.",
                                                                          "belarusian": "\"Але ж спадзяюся, Гары, вельмі спадзяюся\", — скручвае рукі на грудзях. \"Дзякуючы твайму голасу, зраблю звычайнага працоўнага такім багатым, як *Джойс Месье*. Гэта мая задача. Як і твая задача — сачыць за парадкам\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 196,
                                                                  "redacted": false,
                                                                  "title": "Conceptualization: \"And then there will be a giant stat...\"",
                                                                  "actor": "Conceptualization",
                                                                  "to": null,
                                                                  "articyId": "0x010000060001CC72",
                                                                  "english": "And then there will be a giant statue of him, towering above it all?",
                                                                  "polish": "A nad tym wszystkim stanie jego olbrzymi pomnik?",
                                                                  "belarusian": "А над усім гэтым будзе стаяць яго велічны помнік?",
                                                                  "links": [
                                                                    {
                                                                      "id": 306,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Wait, but -- will you erect a stat...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000060001CC85",
                                                                      "english": "\"Wait, but -- will you erect a statue to yourself?\"",
                                                                      "polish": "„Czekaj, ale... zbudujesz pomnik na swoją cześć?”",
                                                                      "belarusian": "\"Чакай, але... пабудуеш помнік у сваю гонар?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 48,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"I'm not a *symbolist*, Harry. I'm...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x010000060001CC7F",
                                                                          "english": "\"I'm not a *symbolist*, Harry. I'm a realist. My statue will be Martinaise rebuilt: five story building complexes, kids off speed and landowners in Ozonne *hating* me. That will be my statue -- *and* yours. We're doing this together.\"",
                                                                          "polish": "„Nie jestem *symbolistą*, Harry. Jestem realistą. Moim pomnikiem będzie odbudowane Martinaise: pięciopiętrowe budynki, dzieciaki wolne od prochów i głęboko *nienawidzący* mnie właściciele ziemscy z Ozonne. To będzie mój pomnik. *I* twój. Razem tego dokonamy”.",
                                                                          "belarusian": "\"Я не *сімваліст*, Гары. Я рэаліст. Маім помнікам будзе адбудаваны Марцінэз: пяціпавярховыя будынкі, дзеці без наркотыкаў і ўладальнікі зямель з Озонэ, якія глыбока *ненавідзяць* мяне. Гэта будзе мой помнік. *І* твой. Разам мы гэта зробім\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 47,
                                                                              "redacted": false,
                                                                              "title": "Authority: \"You would look nice as a statue...\"",
                                                                              "actor": "Authority",
                                                                              "to": null,
                                                                              "articyId": "0x010000060001CC79",
                                                                              "english": "You would look nice as a statue...",
                                                                              "polish": "Ty byś wyglądał dobrze jako pomnik...",
                                                                              "belarusian": "Ты б добра выглядаў як помнік...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 7,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I knew you were up to something.\"\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000060001CCA0",
                                                                      "english": "\"I knew you were up to something.\"",
                                                                      "polish": "„Wiedziałem, że coś kombinujesz”.",
                                                                      "belarusian": "\"Я ведаў, што ты нешта задумваеш\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 61,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Damn right I'm up to something, Ha...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x010000060001CC94",
                                                                          "english": "\"Damn right I'm up to something, Harry!\" The fist lands on the table again. \"I'm gonna make the working man as rich as *Joyce Messier*. That's my job. Just like yours is to keep the peace.\"",
                                                                          "polish": "„A żebyś wiedział!” – jego pięść znów ląduje na stole. „Uczynię szeregowego robotnika tak bogatym jak *Joyce Messier*. To moje zadanie. Tak jak twoim zadaniem jest pilnowanie porządku”.",
                                                                          "belarusian": "\"Каб ты ведаў!\" — яго кулак зноў опускаецца на стол. \"Я зраблю простага рабочага такім багатым, як *Джойс Мэс'е*. Гэта маё заданне. Як і тваё заданне — сачыць за парадкам\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 278,
                                                                              "redacted": false,
                                                                              "title": "Half Light: \"A true flash of anger in him -- as...\"",
                                                                              "actor": "Half Light",
                                                                              "to": null,
                                                                              "articyId": "0x010000060001CCAC",
                                                                              "english": "A true flash of anger in him -- as he thinks of her.",
                                                                              "polish": "Kiedy o niej myśli, wyczuwasz od niego rozbłysk szczerego gniewu.",
                                                                              "belarusian": "Калі ён думае пра яе, ад яго адчуваецца ўспышка шчырага гневу.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 228,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Sounds like you got this. You can...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000060001CC9A",
                                                                      "english": "\"Sounds like you got this. You can rely on my vote.\"",
                                                                      "polish": "„Zdaje się, że masz to opracowane. Możesz liczyć na mój głos”.",
                                                                      "belarusian": "\"Здаецца, у цябе ўсё распрацавана. Можаш разлічваць на мой голас\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 307,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Oh I do, Harry, I really do.\" He c...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x010000060001CC8E",
                                                                          "english": "\"Oh I do, Harry, I really do.\" He crosses his arms on his chest. \"I'm gonna make the working man richer than *Joyce Messier* with that vote of yours. That's my job. Just like yours is to keep the peace.\"",
                                                                          "polish": "„Ależ liczę, Harry, bardzo liczę” – krzyżuje ręce na piersi. „Dzięki twojemu głosowi uczynię szeregowego robotnika bogatszym od *Joyce Messier*. To moje zadanie. Tak jak twoim zadaniem jest pilnowanie porządku”.",
                                                                          "belarusian": "\"А я спадзяюся, Гары, вельмі спадзяюся\", — скрыжаваўшы рукі на грудзях. \"Дзякуючы твайму голасу, я зраблю шараговага рабочага багатым, чым *Джойс Мессье*. Гэта мая задача. Як і тваё заданне — наглядаць за парадкам\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 311,
                                                  "redacted": false,
                                                  "title": "You: \"\"Low-income housing? If even part o...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000700005495",
                                                  "english": "\"Low-income housing? If even part of this is true, then why not.\"",
                                                  "polish": "„Mieszkania dla słabiej zarabiających? Jeśli chociaż to jest prawdą, to czemu nie”.",
                                                  "belarusian": "\"Кватэры для менш забяспечаных? Калі хоць гэта праўда, то чаму б і не\".",
                                                  "links": [
                                                    {
                                                      "id": 131,
                                                      "redacted": false,
                                                      "title": "Evrart Claire: \"\"I accept your salute, Harry,\" he n...\"",
                                                      "actor": "Evrart Claire",
                                                      "to": null,
                                                      "articyId": "0x01000007000054AB",
                                                      "english": "\"I accept your salute, Harry,\" he nods. \"*All* of it is true. I've got the centre, I've got room for a retail complex, and in four years I'll get the church too. The wheels are turning, Harry. The wheels of progress. This post-war limbo -- I won't stand for it. There are kids practically playing with their own *faeces* out there... It cannot go on.\"",
                                                      "polish": "„Przyjmuję twoją aprobatę, Harry” – kiwa głową. „To *wszystko* prawda. Mam centrum kultury, mam miejsce na kompleks handlowy, a za cztery lata będę miał też kościół. Tryby tej machiny pracują, Harry. Tryby postępu. Nie ma mojej zgody na ten powojenny marazm. Dzieciaki praktycznie bawią się własnymi *odchodami*... To nie może tak trwać”.",
                                                      "belarusian": "\"Прымаю твае ўхваленне, Гары\", – ківае галавой. \"Гэта *ўсё* праўда. У мяне ёсць культурны цэнтр, у мяне ёсць месца для гандлёвага комплексу, а праз чатыры гады ў мяне будзе і царква. Механізмы гэтай машыны працуюць, Гары. Механізмы прагрэсу. Я не згодны з гэтай пасляваеннай апатыяй. Дзеці практычна гуляюцца сваімі *фекаліямі*... Гэтак не можа працягвацца\".",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 29,
                                                  "redacted": false,
                                                  "title": "You: \"\"And *life*...\" (Nod.) \"I knew you...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000070000549B",
                                                  "english": "\"And *life*...\" (Nod.) \"I knew you were a man of the people, Evrart.\"",
                                                  "polish": "„Tętnić *życiem*...” (Kiwnij głową). „Wiedziałem, że jesteś człowiekiem ludu, Evrart”.",
                                                  "belarusian": "\"Пульсаваць *жыццём*...\" (Ківай галавой). \"Я ведаў, што ты чалавек з народа, Эўрар\".",
                                                  "links": [
                                                    {
                                                      "id": 176,
                                                      "redacted": false,
                                                      "title": "Evrart Claire: \"\"And I knew you're one too, Harry!...\"",
                                                      "actor": "Evrart Claire",
                                                      "to": null,
                                                      "articyId": "0x01000007000054B2",
                                                      "english": "\"And I knew you're one too, Harry! Right when you rolled into town. I've got the centre, I've got room for a retail complex, and In four years I'll get the church too. The wheels are turning, Harry. The wheels of progress. This post-war limbo -- I won't stand for it. There are kids practically playing with their own *faeces* out there... It cannot go on.\"",
                                                      "polish": "„A ja wiedziałem, że i ty nim jesteś, Harry! Odkąd tylko zawitałeś do miasta. Mam centrum kultury, mam miejsce na kompleks handlowy, a za cztery lata będę miał też kościół. Tryby tej machiny pracują, Harry. Tryby postępu. Nie ma mojej zgody na ten powojenny marazm. Dzieciaki praktycznie bawią się własnymi *odchodami*... To nie może tak trwać”.",
                                                      "belarusian": "\"А я ведаў, што і ты ім з'яўляешся, Гары! Ад таго часу, як толькі прыйшоў у горад. У мяне ёсць цэнтр культуры, я маю месца для гандлёвага комплексу, а праз чатыры гады я буду мець і касцёл. Шасцярні гэтай машыны працуюць, Гары. Шасцярні прагрэсу. Я не згодны на гэтую пасляваенную марнасць. Дзеці практычна гуляюць сваімі *адходамі*... Гэта не можа працягвацца так\".",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 129,
                          "redacted": false,
                          "title": "You: \"\"So the village is doomed -- becaus...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000700005434",
                          "english": "\"So the village is doomed -- because I helped you.\"",
                          "polish": "„Więc los wsi został przypieczętowany. Bo ci pomogłem”.",
                          "belarusian": "\"Вось лёс вёскі быў вырашаны. Бо я табе дапамог\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"\"Did *you* order the hanged man kil...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000700005455",
          "english": "\"Did *you* order the hanged man killed?\"",
          "polish": "„Czy to *ty* zleciłeś zabójstwo wisielca?”",
          "belarusian": "\"Ці гэта *ты* заказаў забойства вісельніка?\"",
          "links": [
            {
              "id": 295,
              "redacted": false,
              "title": "Evrart Claire: \"\"Order it? You know my men didn't k...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700005502",
              "english": "\"Order it? You know my men didn't kill him. They told you -- it was a happy accident. You know how it is, no one takes the *initiative*. If I wanted him dead I would have had to do it myself. And I'm too fat for that.\"",
              "polish": "„Czy ja to zleciłem? Wiesz, że moi ludzie go nie zabili. Mówili ci – to był szczęśliwy wypadek. Wiesz, jak to jest – nikt nie podejmie *inicjatywy*. Gdybym chciał jego śmierci, musiałbym zabić go osobiście. A na to jestem za gruby”.",
              "belarusian": "\"Ці я гэта замовіў? Ведаеш, што мае людзі яго не забівалі. Казалі табе — гэта быў шчаслівы выпадак. Ведаеш, як гэта бывае — ніхто не прыме *ініцыятывы*. Калі б я хацеў яго смерці, мне давялося б забіць яго асабіста. А на гэта я занадта тоўсты\".",
              "links": [
                {
                  "id": 64,
                  "redacted": false,
                  "title": "You: \"\"Why *are* you so fat?\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000700005C80",
                  "english": "\"Why *are* you so fat?\"",
                  "polish": "„Czemu jesteś *taki gruby*?”",
                  "belarusian": "\"Чаму ты *такі тоўсты*?\"",
                  "links": [
                    {
                      "id": 211,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Glad you asked. I've got Type 2 di...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100000700005C87",
                      "english": "\"Glad you asked. I've got Type 2 diabetes because sugar and fat was all my mother had to give me and my brother Edgar when we were kids.\"",
                      "polish": "„Cieszę się, że pytasz. Mam cukrzycę typu 2, bo cukier i tłuszcz to jedyne, co mnie i mojemu bratu Edgarowi miała do zaoferowania nasza matka”.",
                      "belarusian": "\"Я рады, што пытаешся. У мяне цукровы дыябет тыпу 2, бо цукар і тлушч — гэта адзінае, што нашая маці мела прапанаваць мне і майму брату Эдгару\".",
                      "links": [
                        {
                          "id": 269,
                          "redacted": false,
                          "title": "Evrart Claire: \"He wags his finger at you. \"Good jo...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100000700005C93",
                          "english": "He wags his finger at you. \"Good job too, as it made me ugly. And ugly people, Harry, are *much* better at politics.\"",
                          "polish": "Macha palcem w mentorskim geście. „I dobrze się stało, bo dzięki temu jestem brzydki. A brzydcy ludzie, Harry, są *znacznie* lepsi w polityce”.",
                          "belarusian": "Маха пальцам у ментарскім жэсце. \"І добра атрымалася, бо з-за гэтага я непрыгожы. А непрыгожыя людзі, Гары, *значна* лепш у палітыцы\".",
                          "links": [
                            {
                              "id": 104,
                              "redacted": false,
                              "title": "Suggestion: \"That *is* true. People don't trust...\"",
                              "actor": "Suggestion",
                              "to": null,
                              "articyId": "0x010000060001CCBE",
                              "english": "That *is* true. People don't trust pretty people.",
                              "polish": "To *prawda*. Ludzie nie ufają ładnym.",
                              "belarusian": "Гэта праўда. Людзі не давяраюць прыгожым.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 203,
                  "redacted": false,
                  "title": "You: \"\"What do you gain from him being de...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000700005509",
                  "english": "\"What do you gain from him being dead?\"",
                  "polish": "„Co zyskujesz na jego śmierci?”",
                  "belarusian": "\"Што ты атрымліваеш ад яго смерці?\"",
                  "links": [
                    {
                      "id": 45,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Why, a war, of course.\"\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100000700005C9D",
                      "english": "\"Why, a war, of course.\"",
                      "polish": "„Jak to co? Wojnę, rzecz jasna”.",
                      "belarusian": "\"Як гэта што? Вайну, зразумела\".",
                      "links": [
                        {
                          "id": 56,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"And what do you have to gain from...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000700005CA9",
                          "english": "\"And what do you have to gain from a war?\"",
                          "polish": "„I co pan zamierza zyskać na tej wojnie?”",
                          "belarusian": "\"І што вы плануеце здабыць у гэтай вайне?\"",
                          "links": [
                            {
                              "id": 177,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"Victory, Mr. Kitsuragi. I have *vi...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100000700005685",
                              "english": "\"Victory, Mr. Kitsuragi. I have *victory* to gain. We are going to start a war with the Wild Pines Group -- and win before they even realize there *is* a war.\"",
                              "polish": "„Zwycięstwo, panie Kitsuragi. Zyskam *zwycięstwo*. Wytoczymy wojnę Grupie Wild Pines i wygramy, zanim się zorientują, że *w ogóle* do wojny doszło”.",
                              "belarusian": "\"Перамога, спадар Кіцурагі. Я атрымаю *перамогу*. Мы абвесцім вайну групе Wild Pines і пераможам, перш чым яны зразумеюць, што *наогул* да вайны дайшло\".",
                              "links": [
                                {
                                  "id": 162,
                                  "redacted": false,
                                  "title": "You: \"\"Have you ever heard what two Giant...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000007000056AE",
                                  "english": "\"Have you ever heard what two Giant Seraise Hornets can do to an entire colony of bees? They destroy it.\"",
                                  "polish": "„Słyszałeś, co dwa serajskie szerszenie olbrzymie potrafią zrobić z całą kolonią pszczół? Zniszczyć ją”.",
                                  "belarusian": "\"Чуў, што два сарайскія вялікія шэршні могуць зрабіць з усёй калёніяй пчол? Знішчыць яе\".",
                                  "links": [
                                    {
                                      "id": 95,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"I have. It's a great story, Harry....\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x01000007000056B9",
                                      "english": "\"I have. It's a great story, Harry.\" He nods. \"Did you also know how the bee colony kills the giant hornet? They swarm and blanket it entirely, until it suffers a *massive heat stroke* and dies.\"",
                                      "polish": "„A słyszałem. Świetna ciekawostka, Harry” – kiwa głową. „A wiesz, jak kolonia pszczół radzi sobie z szerszeniem? Tłoczą się i całkowicie go zakrywają, aż dostaje *potężnego udaru cieplnego* i umiera”.",
                                      "belarusian": "\"А чуў. Цудоўная цікавасць, Гары\", — ківае галавой. \"А ведаеш, як каланія пчол справляецца з шэршанём? Яны гуртуюцца і цалкам яго пакрываюць, пакуль ён не атрымлівае *магутнага цеплавога ўдару* і памірае\".",
                                      "links": [
                                        {
                                          "id": 247,
                                          "redacted": false,
                                          "title": "Empathy: \"He crosses his hands, contently, th...\"",
                                          "actor": "Empathy",
                                          "to": null,
                                          "articyId": "0x010000060001CCC7",
                                          "english": "He crosses his hands, contently, thinking of the interior temperature of the wasp rising.",
                                          "polish": "Splata z zadowoleniem ręce na piersi, myśląc o rosnącej temperaturze wewnętrznej szerszenia.",
                                          "belarusian": "Складвае рукі на грудзях з задавальненнем, думаючы пра ўзрастаючую ўнутраную тэмпературу шэршня.",
                                          "links": [
                                            {
                                              "id": 161,
                                              "redacted": false,
                                              "title": "Endurance: \"They cook it alive in its exoskelet...\"",
                                              "actor": "Endurance",
                                              "to": null,
                                              "articyId": "0x010000060001CCCF",
                                              "english": "They cook it alive in its exoskeleton.",
                                              "polish": "Gotują go żywcem w jego egzoszkielecie.",
                                              "belarusian": "Яго вараць жыўцом у яго экзашкілеце.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 13,
                                  "redacted": false,
                                  "title": "You: \"\"They're trained military people. A...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000700005694",
                                  "english": "\"They're trained military people. Aren't you afraid for your men?\"",
                                  "polish": "„To wyszkoleni wojskowi. Nie obawiasz się o swoich ludzi?”",
                                  "belarusian": "\"Гэта навучаныя ваенныя. Ты не маеш турботы за сваіх людзей?\"",
                                  "links": [
                                    {
                                      "id": 42,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"Harry, we outnumber them fifteen h...\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x01000007000056C0",
                                      "english": "\"Harry, we outnumber them fifteen hundred to one. And that's just Martinaise. With all the unions in Revachol -- and with public opinion on our side -- we can hold off two men. Or fifteen men. Or even fifty men.\"",
                                      "polish": "„Harry, mamy przewagę liczebną równą tysiąc pięćset do jednego. I to tylko w Martinaise. Razem ze wszystkimi związkami w Revacholu – i z opinią publiczną po naszej stronie – możemy odeprzeć dwóch ludzi. Albo piętnastu. A nawet i pięćdziesięciu”.",
                                      "belarusian": "\"Гары, у нас колькасная перавага ў тысячу пяцьсот да аднаго. І гэта толькі ў Мартынэзе. Разам з усімі саюзамі ў Рэвашолі – і грамадскай думкай на нашым баку – мы можам адбіць двух чалавек. Ці пятнаццаць. А нават і пяцьдзясят\".",
                                      "links": [
                                        {
                                          "id": 255,
                                          "redacted": false,
                                          "title": "Evrart Claire: \"\"The more they send, the worse it's...\"",
                                          "actor": "Evrart Claire",
                                          "to": null,
                                          "articyId": "0x0100000700005CD9",
                                          "english": "\"The more they send, the worse it's going to look for them. They made a *huge* mistake hiring those guys. *No one* likes foreign mercenaries. The leftists hate them, the fascists hate them, even the moralists think they're *in bad taste*.\"",
                                          "polish": "„Im więcej ludzi na nas rzucą, tym gorzej na tym wyjdą. Popełnili *wielki* błąd, najmując tych gości. *Nikt* nie lubi obcych najemników. Ci z lewa ich nie cierpią, faszyści ich nie znoszą, nawet moraliści uważają, że są oni *w złym guście*”.",
                                          "belarusian": "\"Чым больш людзей яны кінулі на нас, тым горш ім будзе. Яны зрабілі *вялікую* памылку, наняўшы гэтых людзей. *Ніхто* не любіць чужых наймітаў. Левыя іх ненавідзяць, фашысты іх не выносяць, нават маралісты лічаць, што яны *не ў добрым гусце*\".",
                                          "links": [
                                            {
                                              "id": 234,
                                              "redacted": false,
                                              "title": "You: \"\"Yeah, everyone hates them. Except...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100000700005CF1",
                                              "english": "\"Yeah, everyone hates them. Except ultraliberals maybe. Which happens to be me.\"",
                                              "polish": "„Tak, wszyscy ich nienawidzą. Może poza ultraliberałami. Takimi jak na przykład ja”.",
                                              "belarusian": "\"Так, усе іх ненавідзяць. Можа, акрамя ультралібералаў. Такіх, як, напрыклад, я\".",
                                              "links": [
                                                {
                                                  "id": 235,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"You're not an ultraliberal, Harry....\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100000700005CFA",
                                                  "english": "\"You're not an ultraliberal, Harry. Get the fuck out of here. Don't be a retard.\" He smiles warmly.",
                                                  "polish": "„Nie jesteś ultraliberałem, Harry. Weź nie pierdol. Nie rób z siebie kretyna” – uśmiecha się ciepło.",
                                                  "belarusian": "\"Не ты ультраліберал, Гары. Не несьці глупства. Не рабі з сябе крэтынку\", – цёпла ўсміхаецца.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 220,
                                              "redacted": false,
                                              "title": "You: \"\"How is this connected to the strik...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000007000056DF",
                                              "english": "\"How is this connected to the strike?\"",
                                              "polish": "„Jaki to ma związek ze strajkiem?”",
                                              "belarusian": "\"Якое гэта мае дачыненне да страйку?\"",
                                              "links": [
                                                {
                                                  "id": 232,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Harry, there is no strike, only wa...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x01000007000056E8",
                                                  "english": "\"Harry, there is no strike, only war. Class war. Or, in business terms: a *dawn raid*. Or wait...\" He pauses to rub his chin. \"Is that when you still *pay* them something? Because we won't do that.\"",
                                                  "polish": "„Harry, nie ma żadnego strajku, a jedynie wojna. Wojna klasowa. Albo w nomenklaturze biznesowej: *agresywne wykupienie akcji*. Albo czekaj...” – przerywa, by podrapać się po brodzie. „To by oznaczało, że musimy im coś *zapłacić*. A tego na pewno nie zrobimy”.",
                                                  "belarusian": "\"Гары, ніякага страйку няма, ёсць толькі вайна. Класавая вайна. Або ў тэрмінах бізнэсу: *агрэсіўны выкуп акцый*. Ці пачакай...\" — перарывае, каб пачухаць падбародак. \"Гэта азначала б, што мы павінны ім нешта *заплаціць*. А гэтага мы дакладна не зробім\".",
                                                  "links": [
                                                    {
                                                      "id": 261,
                                                      "redacted": false,
                                                      "title": "Evrart Claire: \"\"We're not gonna give nothing. We'r...\"",
                                                      "actor": "Evrart Claire",
                                                      "to": null,
                                                      "articyId": "0x01000007000056F6",
                                                      "english": "\"We're not gonna give nothing. We're gonna *take* Terminal B away from them: the roads, the gates, the containers, that big crane... even the damn coffee maker. We're gonna take all of it for the people -- and *fuck* Wild Pines.\"",
                                                      "polish": "„Nie oddamy niczego. Zamiast tego *zabierzemy* im Terminal B: drogi, bramy, kontenery, ten wielki żuraw... nawet pieprzony ekspres do kawy. Odbierzemy im to wszystko dla ludu. I *jebać* Wild Pines”.",
                                                      "belarusian": "\"Не аддамо нічога. Замест гэтага *адберэм* у іх Тэрмінал Б: дарогі, вароты, кантэйнеры, гэты вялікі кран... нават чортавы кававар. Адымем у іх усё гэта для народа. І *нахер* Вайлд Пайнс\".",
                                                      "links": [
                                                        {
                                                          "id": 288,
                                                          "redacted": false,
                                                          "title": "Perception (Hearing): \"The word *fuck* rings like a gunsho...\"",
                                                          "actor": "Perception (Hearing)",
                                                          "to": null,
                                                          "articyId": "0x010000060001CCD7",
                                                          "english": "The word *fuck* rings like a gunshot from his mouth. He doesn't swear often.",
                                                          "polish": "Słowo „jebać” z jego ust brzmi jak wystrzał pistoletowy. Nieczęsto przeklina.",
                                                          "belarusian": "Слова \"ёбаць\" з яго вуснаў гучыць, як стрэл пісталета. Ён нячаста лаецца.",
                                                          "links": [
                                                            {
                                                              "id": 81,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"So that's why you haven't let Joyc...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100000700005708",
                                                              "english": "\"So that's why you haven't let Joyce in?\"",
                                                              "polish": "„Więc to dlatego nie wpuścił pan Joyce?”",
                                                              "belarusian": "\"Дык гэта таму Вы не ўпусцілі Джойс?\"",
                                                              "links": [
                                                                {
                                                                  "id": 204,
                                                                  "redacted": false,
                                                                  "title": "Evrart Claire: \"\"Yes. It's also why I let that midg...\"",
                                                                  "actor": "Evrart Claire",
                                                                  "to": null,
                                                                  "articyId": "0x0100000700005712",
                                                                  "english": "\"Yes. It's also why I let that midget Gaumont go. He's too nice. I can't put him through this. Plus, he knows how to get in here. That woman can't tell her tits from her asshole. She has no chance.\"",
                                                                  "polish": "„Tak. I dlatego odprawiłem tego karła Gaumonta. Jest zbyt sympatyczny. Nie mogę go na to narażać. No i wie, jak się tu dostać. Ta kobieta nie wie za to, z której strony ma cycki, a z której dupę. Jest bez szans”.",
                                                                  "belarusian": "\"Так. І таму я адпусціў гэтага карліка Гамона. Ён занадта сімпатычны. Я не магу яго на гэта наражаць. Ну, і ён ведае, як сюды трапіць. Гэтая жанчына не ведае, з якога боку ў яе грудзі, а з якога зад. Яна без шанцаў\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 188,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"What?\"\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000700005D05",
                                                                      "english": "\"What?\"",
                                                                      "polish": "„Co?”",
                                                                      "belarusian": "\"Што?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 189,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Tits from her asshole -- it's a lo...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x0100000700005D0C",
                                                                          "english": "\"Tits from her asshole -- it's a local saying.\"",
                                                                          "polish": "„Gdzie cycki, a gdzie dupa – to takie miejscowe powiedzenie”.",
                                                                          "belarusian": "\"Дзе цыцкі, а дзе зад – гэта такое мясцовае выслоўе\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 16,
                                                                              "redacted": false,
                                                                              "title": "Rhetoric: \"Actually, no, it's not.\"",
                                                                              "actor": "Rhetoric",
                                                                              "to": null,
                                                                              "articyId": "0x0100000700005D13",
                                                                              "english": "Actually, no, it's not.",
                                                                              "polish": "Tak naprawdę to nie.",
                                                                              "belarusian": "На самой справе, не.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 167,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Why are you telling me your plans?\"\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000700005CC4",
                                                                      "english": "\"Why are you telling me your plans?\"",
                                                                      "polish": "„Czemu zdradzasz mi swoje plany?”",
                                                                      "belarusian": "\"Чаму ты выдаеш мне свае планы?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 65,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Because we're friends, Harry! Besi...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x0100000700005CCA",
                                                                          "english": "\"Because we're friends, Harry! Besides, it doesn't matter now. You can go tell her, if you want -- it won't change the course of events. We have a significant head start.\"",
                                                                          "polish": "„Bo jesteśmy kumplami, Harry! Poza tym to już bez znaczenia. Możesz jej powiedzieć, jeśli chcesz – to nie zmieni biegu wydarzeń. Mamy zbyt duże fory”.",
                                                                          "belarusian": "\"Бо мы сябры, Гары! Акрамя таго, гэта ўжо не мае значэння. Ты можаш сказаць ёй, калі хочаш — гэта не зменіць ходу падзей. У нас занадта вялікая перавага\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 8,
                                                                              "redacted": false,
                                                                              "title": "Evrart Claire: \"He looks at the swordfish clock and...\"",
                                                                              "actor": "Evrart Claire",
                                                                              "to": null,
                                                                              "articyId": "0x010000060001CCDF",
                                                                              "english": "He looks at the swordfish clock and nods: \"It's already *happening*.\"",
                                                                              "polish": "Spogląda na miecznika z przytwierdzonym zegarem i kiwa głową: „To już się *dzieje*”.",
                                                                              "belarusian": "Глядзіць на рыбіну-меч з прыкручаным гадзіннікам і ківае галавой: \"Гэта ўжо *здзяйсняецца*\".",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 54,
                                                              "redacted": false,
                                                              "title": "You: \"\"Is that why you haven't let Joyce...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100000700005702",
                                                              "english": "\"Is that why you haven't let Joyce in here?\"",
                                                              "polish": "„Więc to dlatego nie wpuściłeś tu Joyce?”",
                                                              "belarusian": "\"Дык вось чаму ты не ўпусціў сюды Джойс?\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 84,
                          "redacted": false,
                          "title": "You: \"\"Yes, but what do you have to gain...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000700005CB1",
                          "english": "\"Yes, but what do you have to gain from a war?\"",
                          "polish": "„Tak, ale co możesz zyskać dzięki tej wojnie?”",
                          "belarusian": "\"Так, але што ты можаш атрымаць з гэтай вайны?\"",
                          "links": [
                            {
                              "id": 85,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"Victory, Harry. I have *victory* t...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100000700005CBA",
                              "english": "\"Victory, Harry. I have *victory* to gain. We are going to start a war with the Wild Pines Group -- and win before they even realize there *is* a war.\"",
                              "polish": "„Zwycięstwo, Harry. Zyskam *zwycięstwo*. Wytoczymy wojnę Grupie Wild Pines i wygramy, zanim się zorientują, że *w ogóle* do wojny doszło”.",
                              "belarusian": "\"Перамога, Гары. Я атрымаю *перамогу*. Мы развяжам вайну з групай Wild Pines і пераможам, перш чым яны зразумеюць, што *увогуле* да вайны дайшло\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 148,
                  "redacted": false,
                  "title": "You: \"\"Okay, another question.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000700005510",
                  "english": "\"Okay, another question.\"",
                  "polish": "„Dobrze, kolejne pytanie”.",
                  "belarusian": "\"Добра, наступнае пытанне\".",
                  "links": [
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"I'm listening, Harry.\"\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100000700005517",
                      "english": "\"I'm listening, Harry.\"",
                      "polish": "„Słucham, Harry”.",
                      "belarusian": "\"Слухаю, Гары\".",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 224,
              "redacted": false,
              "title": "Evrart Claire: \"\"I did not, Harry.\" He shakes his h...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700005D31",
              "english": "\"I did not, Harry.\" He shakes his head energetically. \"Although I am very, very glad he's dead.\"",
              "polish": "„Nie, Harry” – kręci energicznie głową. „Choć jestem niezmiernie rad, że nie żyje”.",
              "belarusian": "\"Не, Гары\", — энергічна ківае галавой. \"Хоць я надзвычай рады, што ён не жыве\".",
              "links": []
            }
          ]
        },
        {
          "id": 57,
          "redacted": false,
          "title": "You: \"\"Who killed the hanged man?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000700005D3B",
          "english": "\"Who killed the hanged man?\"",
          "polish": "„Kto zabił wisielca?”",
          "belarusian": "\"Хто забіў павешанага?\"",
          "links": [
            {
              "id": 302,
              "redacted": false,
              "title": "Evrart Claire: \"\"No idea. Could have been his own m...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700005D41",
              "english": "\"No idea. Could have been his own mother for all I know. If you ever find the guy, give him a big fat kiss from Evrart Claire. Couldn't have done it without him.\"",
              "polish": "„Nie mam pojęcia. Jak dla mnie to mogła być choćby i jego matka. Jeśli znajdziesz sprawcę, ucałuj gościa soczyście od Evrarta Claire'a. Dużo mu zawdzięczam”.",
              "belarusian": "\"Не маю паняцця. Як для мяне, дык гэта магла быць хоць бы і яго маці. Калі знойдзеш злачынцу, пацалуй госця смачна ад Эўрара Клэра. Шмат яму абавязаны\".",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "Drama: \"He really doesn't know.\"",
                  "actor": "Drama",
                  "to": null,
                  "articyId": "0x0100000700005D4E",
                  "english": "He really doesn't know.",
                  "polish": "Naprawdę nie wie.",
                  "belarusian": "Сапраўды не ведае.",
                  "links": [
                    {
                      "id": 190,
                      "redacted": false,
                      "title": "Reaction Speed: \"A guy, huh?\"",
                      "actor": "Reaction Speed",
                      "to": null,
                      "articyId": "0x0100000700005D5C",
                      "english": "A guy, huh?",
                      "polish": "„Gościa”, tak?",
                      "belarusian": "\"Госця\", так?",
                      "links": [
                        {
                          "id": 212,
                          "redacted": false,
                          "title": "You: \"\"How do you know it's a guy?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000700005D55",
                          "english": "\"How do you know it's a guy?\"",
                          "polish": "„Skąd wiesz, że to mężczyzna?”",
                          "belarusian": "\"Адкуль ты ведаеш, што гэта мужчына?\"",
                          "links": [
                            {
                              "id": 18,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"I don't. I told you it could have...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100000700005D66",
                              "english": "\"I don't. I told you it could have been his own mother... I'm pretty sure it wasn't anyone from the Union. Maybe it was the mob... or maybe he killed himself 'cause he was a closet socialist? Truth is, I simply don't know.\"",
                              "polish": "„Nie wiem. Mówiłem, że równie dobrze mogła to zrobić jego matka... Jestem raczej pewien, że to nie był nikt ze Związku. Może to mafia... a może sam się zabił, bo był ukrytym socjalistą? Prawda jest taka, że zwyczajnie nie wiem”.",
                              "belarusian": "\"Не ведаю. Я казаў, што гэтак жа добра гэта магла зрабіць яго маці... Я даволі ўпэўнены, што гэта не быў ніхто са Звязу. Можа, гэта мафія... а можа, ён сам сябе забіў, бо быў схаваным сацыялістам? Праўда ў тым, што я проста не ведаю\".",
                              "links": [
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "Drama: \"He really doesn't.\"",
                                  "actor": "Drama",
                                  "to": null,
                                  "articyId": "0x0100000700005D78",
                                  "english": "He really doesn't.",
                                  "polish": "Naprawdę nie wie.",
                                  "belarusian": "Сапраўды не ведае.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 33,
          "redacted": false,
          "title": "You: \"\"How many of you guys are there in...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000700005898",
          "english": "\"How many of you guys are there in the Union?\"",
          "polish": "„Ilu jest was w sumie w Związku?”",
          "belarusian": "\"Колькі вас усяго ў Саюзе?\"",
          "links": [
            {
              "id": 315,
              "redacted": false,
              "title": "Evrart Claire: \"\"2,372,\" he replies like a whip. \"P...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x01000007000058A4",
              "english": "\"2,372,\" he replies like a whip. \"Plus yours truly, of course.\"",
              "polish": "„2372” – odpowiada szybko jak trzaśnięcie biczem. „Plus niżej podpisany, rzecz jasna”.",
              "belarusian": "\"2372\" — адказвае хутка, як стук бізуна. \"Плюс ніжэй падпісаны, зразумела\".",
              "links": [
                {
                  "id": 91,
                  "redacted": false,
                  "title": "Logic: \"2,373 is a sizeable contingent for...\"",
                  "actor": "Logic",
                  "to": null,
                  "articyId": "0x010000060001CCF5",
                  "english": "2,373 is a sizeable contingent for a labour organization in Revachol.",
                  "polish": "2373 to nie lada liczba jak na organizację pracowniczą w Revacholu.",
                  "belarusian": "2373 - гэта немалая лічба для працоўнай арганізацыі ў Рэвашолі.",
                  "links": [
                    {
                      "id": 248,
                      "redacted": false,
                      "title": "Authority: \"And they're all well motivated. At...\"",
                      "actor": "Authority",
                      "to": null,
                      "articyId": "0x010000060001CCEF",
                      "english": "And they're all well motivated. At least the ones you've seen.",
                      "polish": "I wszyscy mają dużą motywację. Przynajmniej ci, których widziałeś.",
                      "belarusian": "І ўсе маюць вялікую матывацыю. Па меншай меры, тыя, каго вы бачылі.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 251,
          "redacted": false,
          "title": "You: \"\"How are you going to fund your new...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000070000571F",
          "english": "\"How are you going to fund your new independent harbour?\"",
          "polish": "„Jak zamierzasz sfinansować swój nowy, niezależny port?”",
          "belarusian": "\"Як ты збіраешся фінансаваць свой новы, незалежны порт?\"",
          "links": [
            {
              "id": 30,
              "redacted": false,
              "title": "Evrart Claire: \"\"Oh, you mean what sort of *goods*...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700005727",
              "english": "\"Oh, you mean what sort of *goods* are gonna be flowing through? How am I gonna replace all the contacts we'll lose once the poo-poo hits the fan? The clients who'll ditch us? Harry, we've thought of everything.\"",
              "polish": "„Och, pytasz o to, jakie *dobra* będą tędy przepływać? Jak zastąpię wszystkie kontakty, które stracimy, kiedy szambo wybije? Klientów, którzy się od nas odwrócą? Harry, pomyśleliśmy o wszystkim”.",
              "belarusian": "\"Ох, пытаешся, якія *даброты* будуць працякаць тут? Як я замяшчу ўсе кантакты, якія мы страцім, калі сцёкавыя воды падымуцца? Кліентаў, якія павернуцца ад нас? Гары, мы прадугледзелі ўсё\".",
              "links": [
                {
                  "id": 213,
                  "redacted": false,
                  "title": "Logic: \"Clients would take a well-known mul...\"",
                  "actor": "Logic",
                  "to": null,
                  "articyId": "0x0100000700006034",
                  "english": "Clients would take a well-known multinational conglomerate over a local mobster any day.",
                  "polish": "Każdy klient woli dobrze znany ponadnarodowy konglomerat od miejscowego mafioza.",
                  "belarusian": "Кожны кліент аддае перавагу добра вядомаму транснацыянальнаму кангламерату над мясцовым мафіёзі.",
                  "links": [
                    {
                      "id": 286,
                      "redacted": false,
                      "title": "You: \"\"You can't possibly hope to continu...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000700006043",
                      "english": "\"You can't possibly hope to continue like you have. Clients will leave en masse.\"",
                      "polish": "„Nie możesz liczyć na to, że nic się nie zmieni. Klienci zaczną masowo odpływać”.",
                      "belarusian": "\"Ты не можаш спадзявацца на тое, што нічога не зменіцца. Кліенты пачнуць масава адцякаць\".",
                      "links": [
                        {
                          "id": 86,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"Sure, some will go, but mark my wo...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100000700006058",
                          "english": "\"Sure, some will go, but mark my words: the company will be *unpleasantly* surprised to see how many of them stay loyal to Martinaise. And to the new, competitive contracts we can offer.\"",
                          "polish": "„Pewnie, część odejdzie, ale zapamiętaj, co ci powiem: firma będzie *niemile* zaskoczona, kiedy zobaczy, jak wielu dochowa wierności Martinaise. I nowym konkurencyjnym umowom, jakie jesteśmy w stanie zaoferować”.",
                          "belarusian": "\"Верагодна, некаторыя сыдуць, але запомні, што я табе скажу: кампанія будзе *непрыемна* здзіўлена, калі ўбачыць, колькі застанецца вернымі Марцінас. І новым канкурэнтаздольным умовам, якія мы можам прапанаваць\".",
                          "links": [
                            {
                              "id": 20,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"With renewed zeal sparked by commu...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100000700006061",
                              "english": "\"With renewed zeal sparked by communal ownership, the men will be shipping those containers double time. You'll be surprised to see how fast things go without parasites latching on. We'll have our hands free to pursue bold, exotic new revenue streams.\"",
                              "polish": "„Napędzani nowym zapałem płynącym ze wspólnej własności ludzie będą uwijać się przy tych kontenerach ze zdwojoną szybkością. Zdziwisz się, jak sprawnie wszystko przebiega, kiedy pozbyć się przyssanych pasożytów. Będziemy mieć pełną swobodę, którą wykorzystamy w śmiałych, nowych, egzotycznych i potencjalnie lukratywnych przedsięwzięciach”.",
                              "belarusian": "\"Натхнёныя новым запалам, які ідзе ад агульнай уласнасці, людзі будуць з яшчэ большай хуткасцю працаваць каля гэтых кантэйнераў. Вы здзівіцеся, як спраўна ўсё праходзіць, калі пазбавіцца ад прымацаваных паразітаў. Мы атрымаем поўную свабоду, якую выкарыстаем у смелых, новых, экзатычных і патэнцыяльна прыбытковых прадпрыемствах\".",
                              "links": [
                                {
                                  "id": 155,
                                  "redacted": false,
                                  "title": "Reaction Speed: \"That's drugs!\"",
                                  "actor": "Reaction Speed",
                                  "to": null,
                                  "articyId": "0x010000070000608A",
                                  "english": "That's drugs!",
                                  "polish": "Czyli narkotykach!",
                                  "belarusian": "Пра наркотыкі!",
                                  "links": [
                                    {
                                      "id": 236,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Drug trafficking.\"\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000070000609E",
                                      "english": "\"Drug trafficking.\"",
                                      "polish": "„Handel narkotykami”.",
                                      "belarusian": "\"Гандаль наркотыкамі\".",
                                      "links": [
                                        {
                                          "id": 119,
                                          "redacted": false,
                                          "title": "Evrart Claire: \"\"Drug trafficking? Don't be stupid,...\"",
                                          "actor": "Evrart Claire",
                                          "to": null,
                                          "articyId": "0x01000007000060A6",
                                          "english": "\"Drug trafficking? Don't be stupid, Mr. Kitsuragi. There are perfectly legal, 100% ethical chemical factories on the Samaran isola. You don't need to be *colonialist* about it.\"",
                                          "polish": "„Handel narkotykami? Co też za głupoty pan opowiada, panie Kitsuragi. Na isoli samarskiej pracują fabryki niebudzące żadnych wątpliwości natury prawnej i moralnej. Nie musi pan popadać w *kolonialistyczny* ton”.",
                                          "belarusian": "\"Гандаль наркотыкамі? Што гэта яшчэ за глупствы, спадар Кіцурагі. На ізолі самарскай працуюць фабрыкі, якія не выклікаюць ніякіх сумневаў прававога і маральнага характару. Вам не трэба ўпадаць у *каланіяльны* тон\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 273,
                                      "redacted": false,
                                      "title": "You: \"\"By bold new revenues you mean the...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000700006091",
                                      "english": "\"By bold new revenues you mean the drug trade?\"",
                                      "polish": "„Mówiąc o śmiałych przedsięwzięciach, masz na myśli narkobiznes?”",
                                      "belarusian": "\"Калі гаворка ідзе пра смелыя прадпрыемствы, вы маеце на ўвазе наркатычны бізнес?\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 237,
                                  "redacted": false,
                                  "title": "You: \"\"What kinds of bold, new exotic rev...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100002F00013785",
                                  "english": "\"What kinds of bold, new exotic revenue streams are we talking about?\"",
                                  "polish": "„O jakich śmiałych, nowych i egzotycznych przedsięwzięciach mowa?”",
                                  "belarusian": "\"Пра якія адважныя, новыя і экзатычныя прадпрыемствы ідзе размова?\"",
                                  "links": [
                                    {
                                      "id": 71,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"Haven't you seen the crates outsid...\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x0100002F00013794",
                                      "english": "\"Haven't you seen the crates outside, Harry? There's all sorts of fun stuff inside them!\" He pushes up his glasses as he laughs. \"I mean, heck -- this one has you, me, and my novelty swordfish clock!\"",
                                      "polish": "„Nie widziałeś tych skrzyń na zewnątrz, Harry? Jest w nich mnóstwo atrakcji!” – poprawia okulary, śmiejąc się. „Sam popatrz – w tej na przykład jesteśmy ty, ja i mój oryginalny miecznik!”",
                                      "belarusian": "\"Ты не бачыў тых скрыняў на вуліцы, Гары? У іх мноства забаваў!\" — папраўляючы акуляры, смяецца. \"Сам паглядзі — у гэтай, напрыклад, мы ты, я і мой арыгінальны акунь!\"",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"Haven't you seen the crates outside, Harry? There's all sorts of fun stuff inside them!\" He pushes up his glasses as he laughs. \"I mean, heck -- this one has you and the lieutenant, me, and my novelty swordfish clock!\"",
                                          "polish": "„Nie widziałeś tych skrzyń na zewnątrz, Harry? Jest w nich mnóstwo atrakcji!” – poprawia okulary, śmiejąc się. „Sam popatrz – w tej na przykład jesteśmy ty, porucznik, ja i mój oryginalny miecznik!”",
                                          "belarusian": "\"Ты не бачыў гэтыя скрыні на вуліцы, Гары? У іх шмат цікавага!\" — папраўляе акуляры, смеючыся. \"Сам паглядзі — у гэтай, напрыклад, мы з табой, лейтэнант, я і мой арыгінальны мечнік!\""
                                        }
                                      },
                                      "links": [
                                        {
                                          "id": 191,
                                          "redacted": false,
                                          "title": "Composure: \"Did he just deflate slightly? Was t...\"",
                                          "actor": "Composure",
                                          "to": null,
                                          "articyId": "0x0100002F0001374B",
                                          "english": "Did he just deflate slightly? Was there something he wanted you to ask about? Maybe you should come back if you learn something relevant and ask again.",
                                          "polish": "Czyżby właśnie zeszło z niego trochę powietrza? Jest coś, o co chciał, żebyś spytał? Może powinieneś wrócić, kiedy dowiesz się czegoś z tym związanego, i zapytać jeszcze raz.",
                                          "belarusian": "Ці не здалося яму толькі што трохі паветра? Ёсць нешта, пра што ён хацеў, каб ты спытаў? Можа, табе варта вярнуцца, калі даведаешся нешта, што тычыцца гэтага, і спытаць яшчэ раз.",
                                          "links": [
                                            {
                                              "id": 321,
                                              "redacted": false,
                                              "title": "Logic: \"You should definitely come back her...\"",
                                              "actor": "Logic",
                                              "to": null,
                                              "articyId": "0x0100002F0001378C",
                                              "english": "You should definitely come back here and ask again if you learn more about the Union's dealings. There's something he's not telling you.",
                                              "polish": "Powinieneś zdecydowanie wrócić tu i spytać jeszcze raz, kiedy dowiesz się więcej o działaniach Związku. Jest coś, czego Evrart ci nie mówi.",
                                              "belarusian": "Вы павінны абавязкова вярнуцца сюды і спытацца яшчэ раз, калі даведаецеся больш пра дзеянні Саюза. Ёсць нешта, пра што Эўрар вам не кажа.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 285,
                      "redacted": false,
                      "title": "You: \"\"Everything?\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000070000603D",
                      "english": "\"Everything?\"",
                      "polish": "„Wszystkim?”",
                      "belarusian": "\"Усім?\"",
                      "links": [
                        {
                          "id": 66,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"We've been running back channel ne...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x0100000700006051",
                          "english": "\"We've been running back channel negotiations with all the major clients. I think the company will be *unpleasantly* surprised to see how many of them stay loyal to Martinaise. And to the new, competitive contracts we can offer.\"",
                          "polish": "„Negocjujemy nieoficjalnie ze wszystkimi głównymi klientami. Myślę, że firma będzie *niemile* zaskoczona, kiedy zobaczy, jak wielu dochowa wierności Martinaise. I nowym konkurencyjnym umowom, jakie jesteśmy w stanie zaoferować”.",
                          "belarusian": "\"Мы неафіцыйна вядзем перамовы з усімі галоўнымі кліентамі. Думаю, што кампанія будзе *непрыемна* здзіўленая, калі ўбачыць, колькі людзей застаецца вернымі Мартынайзу. І новым канкурэнтным дамовам, якія мы ў стане прапанаваць\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 122,
          "redacted": false,
          "title": "You: \"\"Do you remember you said you'd fun...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002F00013753",
          "english": "\"Do you remember you said you'd fund your new independent harbour with bold, new exotic revenue streams?\"",
          "polish": "„Pamiętasz, jak mówiłeś, że sfinansujesz swój nowy, niezależny port dzięki śmiałym, nowym i egzotycznym przedsięwzięciom?”",
          "belarusian": "\"Памятаеш, як ты казаў, што прафінансуеш свой новы, незалежны порт дзякуючы адважным, новым і экзатычным праектам?\"",
          "links": [
            {
              "id": 158,
              "redacted": false,
              "title": "Evrart Claire: \"\"I sure do, Harry.\" He smiles at yo...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100002F00013759",
              "english": "\"I sure do, Harry.\" He smiles at you idly twirling his thumbs. \"One of our many great conversations. Heck, one of my favourites! What about it?\"",
              "polish": "„Owszem, Harry” – uśmiecha się do ciebie, mechanicznie przebierając kciukami. „To jedna z naszych wspaniałych dyskusji. Może nawet moja ulubiona! Co z nią?”",
              "belarusian": "\"Так, Гары\", — усміхаецца да цябе, механічна перабіраючы пальцамі. \"Гэта адна з нашых цудоўных дыскусій. Можа, нават мая любімая! Што з ёй?\"",
              "links": [
                {
                  "id": 192,
                  "redacted": false,
                  "title": "You: \"\"By revenue -- did you mean *drug t...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002F00013765",
                  "english": "\"By revenue -- did you mean *drug trade*?\"",
                  "polish": "„Czy mówiąc »przedsięwzięcia«, miałeś na myśli *narkobiznes*?”",
                  "belarusian": "\"Ці маючы на ўвазе \"прадпрыемствы\", ты меў на ўвазе *наркабізнес*?\"",
                  "links": [
                    {
                      "id": 256,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Drug trade? Now you're being stupi...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x01000007000060B7",
                      "english": "\"Drug trade? Now you're being stupid, Harry. There are perfectly legal, 100% ethical chemical factories on the Samaran isola.\"",
                      "polish": "„Narkobiznes? Co też za głupoty opowiadasz, Harry. Na isoli samarskiej pracują fabryki niebudzące żadnych wątpliwości natury prawnej i moralnej”.",
                      "belarusian": "\"Наркобізнес? Што за глупствы ты кажаш, Гары. На Самарскім востраве працуюць фабрыкі, якія не выклікаюць ніякіх сумневаў з юрыдычнага і маральнага пунктаў гледжання\".",
                      "links": [
                        {
                          "id": 274,
                          "redacted": false,
                          "title": "Evrart Claire: \"\"All they do is produce components...\"",
                          "actor": "Evrart Claire",
                          "to": null,
                          "articyId": "0x01000007000060B0",
                          "english": "\"All they do is produce components to keep the pharmaceutical industry running. That's people's health we're talking about. Old grannies, little babes, people with disabilities...\"",
                          "polish": "„Produkują jedynie składniki niezbędne w przemyśle farmaceutycznym. Mówimy tu o zdrowiu. Staruszek, niemowląt, niepełnosprawnych...”",
                          "belarusian": "\"Яны вырабляюць толькі кампаненты, неабходныя ў фармацэўтычнай прамысловасці. Гаворка ідзе пра здароўе. Старыя, немаўляты, інваліды...\"",
                          "links": [
                            {
                              "id": 105,
                              "redacted": false,
                              "title": "Electrochemistry: \"Wow, a neurochemical, psychoactive...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x010000060001CD07",
                              "english": "Wow, a neurochemical, psychoactive labour uprising / hostile takeover.",
                              "polish": "O rany, neurochemiczne, psychoaktywne powstanie robotnicze / wrogie przejęcie.",
                              "belarusian": "Ой, нейрахімічнае, псіхаактыўнае рабочае паўстанне / варожае паглынанне.",
                              "links": [
                                {
                                  "id": 304,
                                  "redacted": false,
                                  "title": "You: \"\"That's just the top of the iceberg...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000007000060C5",
                                  "english": "\"That's just the top of the iceberg, though, isn't it?\"",
                                  "polish": "„Ale to tylko czubek góry lodowej, nieprawdaż?”",
                                  "belarusian": "\"Але гэта толькі вяршыня айсбергу, ці не так?\"",
                                  "links": [
                                    {
                                      "id": 35,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"The company thinks transporting th...\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x01000007000060BF",
                                      "english": "\"The company thinks transporting these chemicals in bulk 'looks bad,'\" he makes air quotes, \"'has bad optics,' 'may be illegal in some countries.' The Débardeurs' Union, however... we're all about the large volume column.\"",
                                      "polish": "„Firma uważa, że masowy transport tych substancji »źle wygląda«” – dodaje niewidzialne cudzysłowy – „»nie robi dobrego wrażenia«, »może być w części krajów nielegalny«. Związek Débardeurów natomiast... jest bardzo przyjaźnie nastawiony do takich dużych liczb”.",
                                      "belarusian": "\"Кампанія лічыць, што масавы транспарт гэтых рэчываў \"дрэнна выглядае\"\" — дадае нябачныя двукосся — \"\"не робіць добрага ўражання\", \"можа быць у некаторых краінах незаконным\". Саюз дэбардзёраў, аднак... вельмі прыязна настроены да такіх вялікіх лічбаў\".",
                                      "links": [
                                        {
                                          "id": 197,
                                          "redacted": false,
                                          "title": "Encyclopedia: \"In bulk shipping, *large volume col...\"",
                                          "actor": "Encyclopedia",
                                          "to": null,
                                          "articyId": "0x010000060001CD19",
                                          "english": "In bulk shipping, *large volume column* is a major buyer. A shark.",
                                          "polish": "W transporcie osoby *nastawione do dużych liczb* to poważni nabywcy. Wieloryby.",
                                          "belarusian": "У транспарце асобы *настроеныя да вялікіх лічбаў* — гэта сур'ёзныя пакупнікі. Кіты.",
                                          "links": [
                                            {
                                              "id": 102,
                                              "redacted": false,
                                              "title": "Evrart Claire: \"\"We're gonna transport the living d...\"",
                                              "actor": "Evrart Claire",
                                              "to": null,
                                              "articyId": "0x01000007000060D5",
                                              "english": "\"We're gonna transport the living daylights out of those materials, Harry.\" His slams his fist on the desk once more. \"So your sick kid can get his *benafed* and your wacky uncle doesn't have to come off *risperizole*!\"",
                                              "polish": "„Będziemy niezmordowanie uskuteczniać taki transport, Harry” – raz jeszcze jego pięść opada z hukiem na blat. „Żeby twój chory dzieciak dostał potrzebny mu *benafed*, a twój postrzelony wujcio nie musiał rezygnować z *rysperyzolu*!”",
                                              "belarusian": "\"Мы нястомна будзем ажыццяўляць такі транспарт, Гары\" — ізноў яго кулак з грукатам падае на стол. \"Каб твой хворы дзіцёнак атрымаў патрэбны яму *бенафед*, а твой паранены дзядзька не павінен быў адмаўляцца ад *рысперызолу*!\"",
                                              "links": [
                                                {
                                                  "id": 67,
                                                  "redacted": false,
                                                  "title": "Encyclopedia: \"*Benafed* is children's cold medici...\"",
                                                  "actor": "Encyclopedia",
                                                  "to": null,
                                                  "articyId": "0x01000007000060DC",
                                                  "english": "*Benafed* is children's cold medicine, usually apricot flavoured, and *risperizole* is used to treat severe psychosis.",
                                                  "polish": "*Benafed* to lekarstwo na przeziębienie dla dzieci, zwykle o smaku morelowym, *rysperyzol* zaś stosowany jest w leczeniu poważnych psychoz.",
                                                  "belarusian": "*Benafed* — гэта лекі ад прастуды для дзяцей, звычайна з абрыкосавым смакам, а *рысперызол* выкарыстоўваецца ў лячэнні сур'ёзных псіхозаў.",
                                                  "links": [
                                                    {
                                                      "id": 68,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"And the kids on the street can get...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": null,
                                                      "articyId": "0x01000007000060EE",
                                                      "english": "\"And the kids on the street can get speed and pyrholidon?\"",
                                                      "polish": "„A dzieciaki na ulicach dostaną speed i pyrholidon?”",
                                                      "belarusian": "\"А дзеці на вуліцах атрымаюць спід і пірралідон?\"",
                                                      "links": [
                                                        {
                                                          "id": 36,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"I'm an old-fashioned guy, Mr. Kits...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000007000060F7",
                                                          "english": "\"I'm an old-fashioned guy, Mr. Kitsuragi. I sometimes grab a beer with the boys, but I have no idea about the things you just mentioned.\" He smiles.",
                                                          "polish": "„Jestem tradycyjny facet, panie Kitsuragi. Wyskoczę czasem z chłopakami na piwo, ale nie mam pojęcia o rzeczach, które pan wymienia” – uśmiecha się.",
                                                          "belarusian": "\"Я традыцыйны хлопец, спадар Кіцурагі. Часам хаджу з хлопцамі на піва, але не маю паняцця пра рэчы, якія вы пералічваеце,\" — усміхаецца.",
                                                          "links": [
                                                            {
                                                              "id": 290,
                                                              "redacted": false,
                                                              "title": "Evrart Claire: \"He smiles. \"But if I *were* to supp...\"",
                                                              "actor": "Evrart Claire",
                                                              "to": null,
                                                              "articyId": "0x010000060001CD22",
                                                              "english": "He smiles. \"But if I *were* to supply ingredients for some sort of rainbow party, I would make sure the Union took a fantastic share -- and I'd keep that stuff far away from Martinaise.\"",
                                                              "polish": "Uśmiecha się. „Gdybym jednak *miał* dostarczyć składniki na jakąś tęczową imprezę, zadbałbym o to, żeby Związek zgarnął fantastyczną dolę, i trzymałbym to świństwo z dala od Martinaise”.",
                                                              "belarusian": "Усміхаецца. \"Калі б я ўсё ж *мусіў* даставіць інгрэдыенты на нейкае вясёлкавае свята, я б паклапаціўся пра тое, каб Звяз атрымаў фантастычны навар, і трымаў бы гэтую пагань далёка ад Мартынаізу\".",
                                                              "links": [
                                                                {
                                                                  "id": 24,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"He's basically admitting to it.\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": null,
                                                                  "articyId": "0x0100000700006105",
                                                                  "english": "He's basically admitting to it.",
                                                                  "polish": "Przyznaje się do tego niemal wprost.",
                                                                  "belarusian": "Прызнаецца ў гэтым амаль прама.",
                                                                  "links": [
                                                                    {
                                                                      "id": 97,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Is Ruby helping you secure this fa...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000700005822",
                                                                      "english": "\"Is Ruby helping you secure this fantastic share?\"",
                                                                      "polish": "„Czy Ruby pomaga ci w zdobyciu tej »fantastycznej doli«?”",
                                                                      "belarusian": "\"Ці дапамагае табе Рубі ў здабыванні гэтай \"фантастычнай долі\"?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 263,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Harry, if I *was* supplying raw ma...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x0100000700005829",
                                                                          "english": "\"Harry, if I *was* supplying raw materials to drug manufacturers, I would need an army of Rubies.\"",
                                                                          "polish": "„Harry, gdybym *naprawdę* dostarczał twórcom narkotyków półprodukty, potrzebowałbym całej armii takich Ruby”.",
                                                                          "belarusian": "\"Гары, калі б я *сапраўды* пастаўляў вытворцам наркотыкаў паўфабрыкаты, мне спатрэбілася б цэлая армія такіх Рубі\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 300,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"The lieutenant nods slowly. \"Unders...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": null,
                                                                              "articyId": "0x0100000700005835",
                                                                              "english": "The lieutenant nods slowly. \"Understood.\"",
                                                                              "polish": "Porucznik kiwa powoli głową. „Zrozumiano”.",
                                                                              "belarusian": "Лейтэнант павольна ківае галавой. \"Зразумела\".",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 252,
                                                                              "redacted": false,
                                                                              "title": "Logic: \"Okay, so that's basically his syste...\"",
                                                                              "actor": "Logic",
                                                                              "to": null,
                                                                              "articyId": "0x010000070000583D",
                                                                              "english": "Okay, so that's basically his system here.",
                                                                              "polish": "W porządku, czyli stworzył sobie tu po prostu swój system.",
                                                                              "belarusian": "У парадку, то бок стварыў сабе тут проста сваю сістэму.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 262,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Drugs are a no go for me. I'll *re...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000700005752",
                                                                      "english": "\"Drugs are a no go for me. I'll *report* this.\"",
                                                                      "polish": "„Narkotyki to dla mnie za wiele. Zamierzam to *zgłosić*”.",
                                                                      "belarusian": "\"Наркотыкі для мяне — гэта занадта. Я збіраюся гэта *заявіць*\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 109,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Yes, yes, of course, and while you...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x010000070000576A",
                                                                          "english": "\"Yes, yes, of course, and while you're doing that, please go ahead and also tell the Wild Pines.\" He snickers. \"I wanna hear them squeal from the indignity.\"",
                                                                          "polish": "„Tak, tak, oczywiście, i przy okazji powiadom też o tym Wild Pines” – parska. „Chcę, żeby aż kwiczeli na wieść o tej zniewadze”.",
                                                                          "belarusian": "\"Так, так, конечно, и заадно паведамі пра гэта Wild Pines\", – фыркае ён. \"Хачу, каб яны проста замітусіліся ад звесткі пра гэтую знявагу\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 69,
                                                                              "redacted": false,
                                                                              "title": "Composure: \"Nothing in his features betrays any...\"",
                                                                              "actor": "Composure",
                                                                              "to": null,
                                                                              "articyId": "0x010000070000610E",
                                                                              "english": "Nothing in his features betrays any concern.",
                                                                              "polish": "Nic w jego rysach twarzy nie zdradza jakiegokolwiek niepokoju.",
                                                                              "belarusian": "Нішто ў ягоных рысах твару не выдае ніякага неспакою.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 178,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I have to admit: that's a well put...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000700005758",
                                                                      "english": "\"I have to admit: that's a well put-together plan. And far-removed from you.\"",
                                                                      "polish": "„Muszę przyznać, że to chytrze ułożony plan. I taki, że nie musisz się niczego obawiać”.",
                                                                      "belarusian": "\"Мушу прызнаць, што гэта хітра складзены план. І такі, што табе не трэба нічога баяцца\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 221,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"He smiles slyly. \"It's also far-rem...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x0100000700005776",
                                                                          "english": "He smiles slyly. \"It's also far-removed from my men and the people of Martinaise, who've put their trust in me.\"",
                                                                          "polish": "Uśmiecha się chytrze. „Moi ludzie i mieszkańcy Martinaise, którzy mi zaufali, również nie mają się czego obawiać”.",
                                                                          "belarusian": "Усміхаецца хітра. \"Мае людзі і жыхары Мартынаіза, якія мне даверыліся, таксама не маюць чаго баяцца\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 152,
                                                                              "redacted": false,
                                                                              "title": "Evrart Claire: \"\"Anyway, let's not focus on the sen...\"",
                                                                              "actor": "Evrart Claire",
                                                                              "to": null,
                                                                              "articyId": "0x010000070000577C",
                                                                              "english": "\"Anyway, let's not focus on the sensationalism of the drug trade. This hypothetical drug trade is all anyone ever seems to be interested in. It would only be a small part of the Harbour's turnover -- just like the harbour is but a small part of Martinaise.\"",
                                                                              "polish": "„Ale nie skupiajmy się na jakże barwnym temacie handlu narkotykami. Wszystkich interesuje tylko ten hipotetyczny narkobiznes. Stanowiłby tylko niewielką część dochodu portu. Tak jak ten port stanowi jedynie niewielką część Martinaise”.",
                                                                              "belarusian": "\"Але давайце не будзем засяроджвацца на гэтакі яркай тэме наркатрафіку. Усіх цікавіць толькі гэты гіпатэтычны наркабізнес. Ён складаў бы толькі невялікую частку даходу порта. Як гэты порт складае толькі невялікую частку Мартынайз\".",
                                                                              "links": [
                                                                                {
                                                                                  "id": 305,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"It would still be illegal.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000700006125",
                                                                                  "english": "\"It would still be illegal.\"",
                                                                                  "polish": "„Nadal byłoby to nielegalne”.",
                                                                                  "belarusian": "\"Гэта ўсё роўна было б незаконна\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 227,
                                                                                      "redacted": false,
                                                                                      "title": "Evrart Claire: \"\"Let's look at the big picture. Mar...\"",
                                                                                      "actor": "Evrart Claire",
                                                                                      "to": null,
                                                                                      "articyId": "0x010000070000614B",
                                                                                      "english": "\"Let's look at the big picture. Martinaise as a whole. There are little girls out there with dreams of making music. Young mothers who want to start businesses. Models who want to walk catwalks and steel welders who want to weld steel.\"",
                                                                                      "polish": "„Przyjrzyjmy się temu w szerszej perspektywie. Spójrzmy na Martinaise jako na pewną całość. Mieszkają tu dziewczynki marzące o tworzeniu muzyki. Młode matki, które chcą rozkręcić własny interes. Modelki pragnące chodzić po wybiegach, i operatorzy dźwigu, którzy chcą operować dźwigiem”.",
                                                                                      "belarusian": "\"Давайце паглядзім на гэта ў больш шырокай перспектыве. Паглядзім на Марцінэйз як на пэўную цэласнасць. Тут жывуць дзяўчынкі, якія мараць ствараць музыку. Маладыя маці, якія хочуць распачаць уласны бізнес. Мадэлі, якія жадаюць хадзіць па подыумах, і аператары кранаў, якія хочуць кіраваць кранам\".",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 205,
                                                                                          "redacted": false,
                                                                                          "title": "Evrart Claire: \"\"I'm gonna unite them all into one...\"",
                                                                                          "actor": "Evrart Claire",
                                                                                          "to": null,
                                                                                          "articyId": "0x010000070000584E",
                                                                                          "english": "\"I'm gonna unite them all into one economic body. We're gonna incorporate this place to kingdom come. Everyone's gonna be in on the wealth. And *everyone's* gonna pull their weight.\"",
                                                                                          "polish": "„Zjednoczę ich wszystkich w jeden organizm gospodarczy. Włączymy to miejsce do raju odzyskanego. Wszyscy skorzystają z tego dobrobytu. I *wszyscy* będą na to pracować”.",
                                                                                          "belarusian": "\"Аб'яднаю іх усіх у адзін эканамічны арганізм. Уключым гэтае месца ў адноўлены рай. Усе будуць карыстацца гэтым дабрабытам. І *ўсе* будуць на яго працаваць\".",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 59,
                                                                                              "redacted": false,
                                                                                              "title": "Volition: \"Let's keep focusing on the drug tra...\"",
                                                                                              "actor": "Volition",
                                                                                              "to": null,
                                                                                              "articyId": "0x010000070000615E",
                                                                                              "english": "Let's keep focusing on the drug trade. He was almost admitting to it.",
                                                                                              "polish": "Skupiajmy się dalej na tym handlu narkotykami. Nieomal się do niego przyznał.",
                                                                                              "belarusian": "Давайце працягнем засяроджвацца на гэтым наркатрафіку. Ён амаль прызнаўся ў гэтым.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 70,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"Hold on, I don't want to look at t...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100000700006170",
                                                                                                  "english": "\"Hold on, I don't want to look at the big picture. I want to look at the drug trade you almost admitted to.\"",
                                                                                                  "polish": "„Chwila, nie chcę przyglądać się szerszej perspektywie. Chcę za to rzucić okiem na ten handel narkotykami, do którego prawie się przyznałeś”.",
                                                                                                  "belarusian": "\"Хвіліна, я не хачу глядзець на шырэйшую перспектыву. Хачу зазірнуць на гэты гандаль наркотыкамі, да якога ты амаль прызнаўся\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 120,
                                                                                                      "redacted": false,
                                                                                                      "title": "Evrart Claire: \"\"No, no, Harry. That's boring.\" He...\"",
                                                                                                      "actor": "Evrart Claire",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100000700006177",
                                                                                                      "english": "\"No, no, Harry. That's boring.\" He sighs. \"Alright, it's gone! The hypothetical raw materials trade is off the table. It's such a small and insignificant slice of revenue, I'm cutting it.\"",
                                                                                                      "polish": "„Nie, nie, Harry. To nudne” – wzdycha. „Dobra, już go nie ma! Hipotetyczny handel takimi surowcami właśnie przestał istnieć. To tak niewielka i nieznacząca składowa całkowitych zysków, że można ją sobie darować”.",
                                                                                                      "belarusian": "\"Не, не, Гары. Гэта нудна\", — уздыхае. \"Добра, ён ужо прайшоў! Гіпатэтычны гандаль такімі сыравінамі толькі што перастаў існаваць. Гэта такая нязначная і нікчэмная частка агульных прыбыткаў, што яе можна проста пакінуць\".",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 25,
                                                                                                          "redacted": false,
                                                                                                          "title": "Evrart Claire: \"\"Boys...\" He looks around the conta...\"",
                                                                                                          "actor": "Evrart Claire",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x010000070000617E",
                                                                                                          "english": "\"Boys...\" He looks around the container. \"Harry felt queasy about it. We're not doing it. Can we talk about my beautiful incorporated Martinaise and its many-sided business ventures now? This bold new vision of incorporated socialism I'm offering?\"",
                                                                                                          "polish": "„Chłopcy...” – rozgląda się po kontenerze. „To rani wrażliwość Harry'ego. Wycofujemy się. Możemy teraz pomówić o moim pięknym zjednoczonym Martinaise i jego wielotorowych przedsięwzięciach? O śmiałej nowej wizji socjalizmu biznesowego, jaką oferuję?”",
                                                                                                          "belarusian": "\"Хлопцы...\" – аглядаецца па кантэйнеры. \"Гэта раніць адчувальнасць Гары. Адступаем. Можам зараз пагаварыць пра маё прыгожае аб\"яднанае Марцiнэзэ і яго шматнакірунковыя прадпрыемствы? Пра смелую новую вiзію сацыялістычнага бізнесу, якую я прапаную?\"",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 179,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"Well, I mean, if it has the word *...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100000700005855",
                                                                                                  "english": "\"Well, I mean, if it has the word *incorporate* in it, then I like it. I'm a money-guy.\"",
                                                                                                  "polish": "„No, jeśli rzuciłeś już słowo *dobrobyt*, to mi się to podoba. Kasa do mnie przemawia”.",
                                                                                                  "belarusian": "\"Ну, калі ты ўжо ўкінуў слова *дабрабыт*, то мне гэта падабаецца. Грошы да мяне гавораць\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 253,
                                                                                                      "redacted": false,
                                                                                                      "title": "Evrart Claire: \"\"Yes, if you start thinking about i...\"",
                                                                                                      "actor": "Evrart Claire",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100000700005871",
                                                                                                      "english": "\"Yes, if you start thinking about it like *that*, the socialist municipal body sort of is like a corporation, isn't it? It uses corporate law -- we're incorporated. I like to think we're using the best parts of *all* the ideologies here, Harry.\"",
                                                                                                      "polish": "„No tak, jeśli *w ten sposób* na to spojrzeć, taki socjalistyczny organizm jest w pewnym sensie korporacją, czyż nie? Opiera się na przepisach funkcjonowania pewnej zbiorowości. Ja to widzę tak, że wykorzystujemy tu najlepsze elementy *wszystkich* ideologii, Harry”.",
                                                                                                      "belarusian": "\"Ну так, калі *такім чынам* на гэта паглядзець, такі сацыялістычны арганізм з'яўляецца ў пэўным сэнсе карпарацыяй, ці не так? Ён абапіраецца на правілы функцыянавання пэўнай супольнасці. Я гэта бачу так, што мы выкарыстоўваем тут найлепшыя элементы *ўсіх* ідэалогій, Гары\".",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 206,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"That's very ambitious. I love what...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x010000070000585B",
                                                                                                  "english": "\"That's very ambitious. I love what you're doing for the working man.\"",
                                                                                                  "polish": "„To bardzo ambitne. Wspaniałe jest to, co robisz tu dla ludu pracującego”.",
                                                                                                  "belarusian": "\"Гэта вельмі амбіцыйна. Цудоўна тое, што вы робіце тут для працоўных людзей\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 301,
                                                                                                      "redacted": false,
                                                                                                      "title": "Evrart Claire: \"\"Thank you, Harry, thank you.\" He b...\"",
                                                                                                      "actor": "Evrart Claire",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100000700005879",
                                                                                                      "english": "\"Thank you, Harry, thank you.\" He bows courteously in his chair. \"You have no idea how much it means to me, because in many ways *you* are that working man. You have already done so much work.\"",
                                                                                                      "polish": "„Dziękuję ci, Harry” – kłania się grzecznie w fotelu. „Nie masz pojęcia, jak wiele to dla mnie znaczy, bo pod wieloma względami *ty* jesteś przedstawicielem klasy pracującej. Zrobiłeś już tyle dobrego”.",
                                                                                                      "belarusian": "\"Дзякуй табе, Гары\", — ветліва нахіляецца ў фатэлі. \"Ты нават не ўяўляеш, як шмат гэта для мяне значыць, бо ў многіх аспектах *ты* з\"яўляешся прадстаўніком працоўнага класу. Ты ўжо зрабіў столькі добрага\".",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 113,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"I'm not feeling a whole lot of *Re...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100000700005861",
                                                                                                  "english": "\"I'm not feeling a whole lot of *Revachol* here. Not enough flags or kings.\"",
                                                                                                  "polish": "„Nie wyczuwam tu zbyt wiele ducha *Revacholu*. Za mało flag i królów”.",
                                                                                                  "belarusian": "\"Я не адчуваю тут занадта шмат духу *Рэвашолю*. Замала сцягоў і каралёў\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 180,
                                                                                                      "redacted": false,
                                                                                                      "title": "Evrart Claire: \"\"Harry, the future I have in store...\"",
                                                                                                      "actor": "Evrart Claire",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100000700005881",
                                                                                                      "english": "\"Harry, the future I have in store for Martinaise will have all the *macho* aesthetics you love so much. The crowns, the guns... I will even slip in a skull and bones for you, my friend.\"",
                                                                                                      "polish": "„Harry, przyszłość, jaką szykuję dla Martinaise, będzie pełna tych wszystkich atrybutów stylu *macho*, które tak uwielbiasz. Korony, broń palna... dla ciebie, przyjacielu, dorzucę nawet czaszkę i kości”.",
                                                                                                      "belarusian": "\"Гары, будучыня, якую я рыхтую для Марцінэзу, будзе поўная ўсіх тых атрыбутаў стылю *мачо*, якія ты так любіш. Кароны, агнястрэльная зброя... для цябе, сябра, я дадам нават чэрап і косці\".",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 121,
                                                                                                          "redacted": false,
                                                                                                          "title": "Conceptualization: \"Oh yeah, skull and bones! Skull and...\"",
                                                                                                          "actor": "Conceptualization",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100000700006189",
                                                                                                          "english": "Oh yeah, skull and bones! Skull and bones on the Revacholian flag. The Revacholian Death Squad. Oh yeah! The visual image has completely bedazzled you. You're 100% with Evrart now.",
                                                                                                          "polish": "O tak, czaszka i kości! Czaszka i kości na fladze Revacholu. Revacholski szwadron śmierci. Tak jest! Wizja ta całkowicie cię zauroczyła. Teraz jesteś już w 100% po stronie Evrarta.",
                                                                                                          "belarusian": "О так, чэрап і косці! Чэрап і косці на сцягу Рэвашолю. Рэвашольскі эскадрон смерці. Так! Гэтая візія цалкам зачаравала цябе. Цяпер ты ўжо на 100% на баку Эўрара.",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 32,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"Honestly, it's not my place to jud...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100000700005867",
                                                                                                  "english": "\"Honestly, it's not my place to judge or express an opinion.\"",
                                                                                                  "polish": "„Szczerze mówiąc, nie do mnie należy oceniać czy wyrażać opinie”.",
                                                                                                  "belarusian": "\"Шчыра кажучы, гэта не мая справа ацэньваць ці выказваць меркаванні\".",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 153,
                                                                                                      "redacted": false,
                                                                                                      "title": "Evrart Claire: \"\"Harry, the length you're willing t...\"",
                                                                                                      "actor": "Evrart Claire",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100000700005889",
                                                                                                      "english": "\"Harry, the length you're willing to go to keep your nose clean is *remarkable*.\" He stares at you lovingly. \"You will always have a warm bed in Mr. Claire's household, my friend, and a special place in the future of Martinaise.\"",
                                                                                                      "polish": "„Harry, twoja determinacja w zachowywaniu bezpiecznego dystansu jest *imponująca*” – przygląda ci się z czułością. „W domostwie pana Claire'a zawsze znajdzie się dla ciebie ciepłe łóżko, przyjacielu. A w przyszłości Martinaise zawsze będziesz miał swoje własne, wyjątkowe miejsce”.",
                                                                                                      "belarusian": "\"Гары, твая рашучасць у захаванні бяспечнай дыстанцыі *ўражвае*\", — глядзіць на цябе з пяшчотай. \"У доме пана Клэра для цябе заўсёды знойдзецца цёплы ложак, сябра. А ў будучыні Марцінайза ў цябе заўсёды будзе сваё, асаблівае месца\".",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 103,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"So is there a trade or isn't there?\"\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000070000612C",
                                                                                  "english": "\"So is there a trade or isn't there?\"",
                                                                                  "polish": "„To jest ten handel czy go nie ma?”",
                                                                                  "belarusian": "\"Ці гэта тая гандаль, ці яе няма?\"",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 226,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"\"Go on.\"\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000070000613A",
                                                                                  "english": "\"Go on.\"",
                                                                                  "polish": "„Mów dalej”.",
                                                                                  "belarusian": "\"Гавары далей\".",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 58,
                                                                                  "redacted": false,
                                                                                  "title": "You: \"Say nothing.\"",
                                                                                  "actor": "You",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100000700006133",
                                                                                  "english": "Say nothing.",
                                                                                  "polish": "Nic nie mów.",
                                                                                  "belarusian": "Нічога не кажы.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 299,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Interesting stuff. I just want to...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x010000070000575E",
                                                                      "english": "\"Interesting stuff. I just want to solve this murder, okay?\"",
                                                                      "polish": "„Bardzo to ciekawe. Chcę tylko rozwiązać sprawę tego morderstwa, dobrze?”",
                                                                      "belarusian": "\"Вельмі цікава. Я проста хачу вырашыць справу гэтага забойства, добра?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 133,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"You know why you're such a good de...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x0100000700005786",
                                                                          "english": "\"You know why you're such a good detective, Harry? You don't get *sidetracked*. You care about the people you're supposed to protect, not some systems that may or may not be unethical.\"",
                                                                          "polish": "„Wiesz, czemu taki dobry z ciebie detektyw, Harry? Nie tracisz z oczu swojego *głównego celu*. Zależy ci na ludziach, których masz chronić, i nie dbasz o jakieś mniej lub bardziej nieetyczne układy”.",
                                                                          "belarusian": "\"Ведаеш, чаму ты такі добры дэтэктыў, Гары? Ты не губляеш з вачэй сваёй *галоўнай мэты*. Табе важныя людзі, якіх ты павінен абараніць, і ты не клапоцішся пра нейкія менш ці больш неэтычныя ўгоды\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 96,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Makes sense to regulate the drug t...\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100000700005764",
                                                                      "english": "\"Makes sense to regulate the drug trade like this. Keeps it out of more dangerous hands.\"",
                                                                      "polish": "„Taka regulacja handlu narkotykami ma sens. Dzięki temu nie wpada on w ręce bardziej szemranych osobników”.",
                                                                      "belarusian": "\"Такое рэгуляванне гандлю наркотыкамі мае сэнс. Дзякуючы гэтаму ён не трапляе ў рукі больш сумніўных асобаў\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 134,
                                                                          "redacted": false,
                                                                          "title": "Evrart Claire: \"\"Oh, Harry, you've misunderstood. I...\"",
                                                                          "actor": "Evrart Claire",
                                                                          "to": null,
                                                                          "articyId": "0x0100000700005792",
                                                                          "english": "\"Oh, Harry, you've misunderstood. I have no drugs in my hands.\" He raises both hands, palms open. \"It's all far-removed from me like some half-remembered dream.\"",
                                                                          "polish": "„Och, Harry, źle mnie zrozumiałeś. Ja nie trzymam w rękach żadnych narkotyków” – unosi obydwie otwarte dłonie. „Dzieli mnie od nich tyle ogniw, że wydaje się to jakimś zatartym w pamięci snem”.",
                                                                          "belarusian": "\"Ох, Гары, ты мяне не так зразумеў. Я не трымаю ў руках ніякіх наркотыкаў\", — падымае абедзве адкрытыя далоні. \"Мяне ад іх аддзяляе столькі звёнаў, што гэта здаецца нейкім сцёртым у памяці сном\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 156,
                                                      "redacted": false,
                                                      "title": "You: \"\"And the kids on the street don't h...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000007000060E8",
                                                      "english": "\"And the kids on the street don't have to give up on speed and pyrholidon?\"",
                                                      "polish": "„A dzieciaki na ulicach nie będą musiały rezygnować ze speedu i pyrholidonu?”",
                                                      "belarusian": "\"А дзеці на вуліцах не будуць вымушаныя адмаўляцца ад спіду і пірралідону?\"",
                                                      "links": [
                                                        {
                                                          "id": 37,
                                                          "redacted": false,
                                                          "title": "Evrart Claire: \"\"I'm an old-fashioned guy, Harry. I...\"",
                                                          "actor": "Evrart Claire",
                                                          "to": null,
                                                          "articyId": "0x01000007000060FE",
                                                          "english": "\"I'm an old-fashioned guy, Harry. I sometimes grab a beer with the boys, but I have no idea about the things you just mentioned.\"",
                                                          "polish": "„Jestem tradycyjny facet, Harry. Wyskoczę czasem z chłopakami na piwo, ale nie mam pojęcia o rzeczach, które wymieniasz”.",
                                                          "belarusian": "\"Я традыцыйны хлопец, Гары. Часам выходжу з хлопцамі на піва, але не маю паняцця пра рэчы, якія ты пералічваеш\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 225,
                                  "redacted": false,
                                  "title": "You: \"\"God, that sounds shady...\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000007000060CC",
                                  "english": "\"God, that sounds shady...\"",
                                  "polish": "„Boże, ale to szemranie brzmi”.",
                                  "belarusian": "\"Божа, але гэта шапаценне гучыць\".",
                                  "links": []
                                },
                                {
                                  "id": 289,
                                  "redacted": false,
                                  "title": "You: \"\"Diggin' it, Evrart. I have to say...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000060001CD00",
                                  "english": "\"Diggin' it, Evrart. I have to say -- I'm diggin' this part!\"",
                                  "polish": "„Jaram się tym, Evrart. Muszę to powiedzieć – jaram się!”",
                                  "belarusian": "\"Я цешуся гэтым, Эўрар. Мне трэба гэта сказаць — я цешуся!\"",
                                  "links": [
                                    {
                                      "id": 92,
                                      "redacted": false,
                                      "title": "Evrart Claire: \"\"So am I. The company thinks transp...\"",
                                      "actor": "Evrart Claire",
                                      "to": null,
                                      "articyId": "0x010000060001CD11",
                                      "english": "\"So am I. The company thinks transporting these chemicals in bulk 'looks bad,'\" he makes air quotes, \"'has bad optics,' 'may be illegal in some countries.' The Débardeurs' Union, however... we're all about the large volume column.\"",
                                      "polish": "„Ja też. Firma uważa, że masowy transport tych substancji »źle wygląda«” – dodaje niewidzialne cudzysłowy – „»nie robi dobrego wrażenia«, »może być w części krajów nielegalny«. Związek Débardeurów natomiast... jest bardzo przyjaźnie nastawiony do takich dużych liczb”.",
                                      "belarusian": "\"Я таксама. Кампанія лічыць, што масавая транспартоўка гэтых рэчываў \"дрэнна выглядае\"\" – дадае нябачныя двукоссі – \"\"не робіць добрага ўражання\", \"можа быць у частцы краін незаконнай\". Саюз грузчыкаў жа... вельмі добразычліва ставіцца да такіх вялікіх лічбаў\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 172,
                  "redacted": false,
                  "title": "You: \"\"Cool. I'm glad you remember. Let's...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100002F00013772",
                  "english": "\"Cool. I'm glad you remember. Let's talk about something else.\"",
                  "polish": "„Czadowo. Cieszę się, że pamiętasz. Porozmawiajmy o czym innym”.",
                  "belarusian": "\"Класна. Я рада, што ты памятаеш. Пагаворым пра штосьці іншае.\"",
                  "links": [
                    {
                      "id": 287,
                      "redacted": false,
                      "title": "Evrart Claire: \"He nods. \"Sure thing, champ. Lead t...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100002F00013778",
                      "english": "He nods. \"Sure thing, champ. Lead the way!\"",
                      "polish": "Przytakuje. „Jasna sprawa, mistrzu. Prowadź!”",
                      "belarusian": "Ківаю. \"Вядома, майстар. Вядзі!\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 43,
          "redacted": false,
          "title": "You: \"\"Can I ask you about specific union...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000007000058AA",
          "english": "\"Can I ask you about specific union members?\"",
          "polish": "„Mogę zadać ci pytania co do konkretnych członków Związku?”",
          "belarusian": "\"Ці магу я задаць вам пытанні адносна канкрэтных членаў Звязу?\"",
          "links": [
            {
              "id": 101,
              "redacted": false,
              "title": "Evrart Claire: \"\"We're way past *specific* Union me...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x010000070000601A",
              "english": "\"We're way past *specific* Union members now. This is the Big Time.\" His eyes are shining. \"We're talking about the future of Revachol here, Harry.\"",
              "polish": "„Dawno przeszliśmy już na poziom wyższy od *poszczególnych* związkowców. Mówimy tu o wielkich sprawach” – jego oczy błyszczą. „Mówimy o przyszłości Revacholu, Harry”.",
              "belarusian": "\"Даўно ўжо мы перайшлі на ўзровень вышэй за *асобных* саюзнікаў. Мы гаворым тут пра вялікія справы\", — яго вочы ззяць. \"Мы гаворым пра будучыню Рэвашолю, Гары\".",
              "links": [
                {
                  "id": 283,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"You can bother Leonard with that.\"...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x010000070000589E",
                  "english": "\"You can bother Leonard with that.\" He points to the door. \"He loves to run his mouth on such matters. But I'm in Big-Time mode, Harry.\"",
                  "polish": "„Możesz pomęczyć o to Leonarda” – wskazuje na drzwi. „On uwielbia się rozwijać na takie tematy. Ja jestem w trybie kwestii globalnych”.",
                  "belarusian": "\"Можаш памучыцца на гэта ў Леанарда\", – паказвае на дзверы. \"Ён любіць развівацца на такія тэмы. Я ў рэжыме глабальных пытанняў\".",
                  "links": [
                    {
                      "id": 303,
                      "redacted": false,
                      "title": "Composure: \"There's something different about h...\"",
                      "actor": "Composure",
                      "to": null,
                      "articyId": "0x0100000700006024",
                      "english": "There's something different about him now. He's more vibrant. More alive in his 'Big-Time mode'.",
                      "polish": "Zaszła w nim jakaś przemiana. Nakręcił się. Żyje na wyższych obrotach, kiedy wchodzi w swój „tryb wielkiej sprawy”.",
                      "belarusian": "У ім адбылося нейкае ператварэнне. Ён уключыўся. Жыве на вышэйшых абаротах, калі ўваходзіць у свой \"рэжым вялікай справы\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 260,
          "redacted": false,
          "title": "You: \"\"Can I get my gun now?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000070000545C",
          "english": "\"Can I get my gun now?\"",
          "polish": "„Mogę teraz dostać swoją broń?”",
          "belarusian": "\"Ці магу я зараз атрымаць сваю зброю?\"",
          "links": [
            {
              "id": 164,
              "redacted": false,
              "title": "Evrart Claire: \"\"Harry, I've got to be honest with...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x01000007000059F5",
              "english": "\"Harry, I've got to be honest with you.\" He turns solemn. \"Your gun was found two days ago. Withholding this information weighed heavily on me. But it had to be done.\"",
              "polish": "„Harry, muszę być z tobą szczery” – przybiera poważny ton. „Twoja broń znalazła się przedwczoraj. Zatajenie tego przed tobą ciążyło mi na sercu, ale musiałem tak postąpić”.",
              "belarusian": "\"Гары, я павінен быць з табой шчырым\", — узяў сур'езны тон. \"Тваё зброя было знойдзена пазаўчора. Хаваць гэта ад цябе ляжала цяжарам на маім сэрцы, але я павінен быў так паступіць\".",
              "links": [
                {
                  "id": 317,
                  "redacted": false,
                  "title": "You: \"\"You bastard!\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000007000059FC",
                  "english": "\"You bastard!\"",
                  "polish": "„Ty draniu!”",
                  "belarusian": "\"Ты паскуднік!\"",
                  "links": [
                    {
                      "id": 14,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"Your gun is with an old woman,\" he...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100000700005A0A",
                      "english": "\"Your gun is with an old woman,\" he says, absolutely unperturbed by your outburst. \"I hear she's a character, so watch out.\"",
                      "polish": "„Twoją broń ma teraz pewna staruszka” – mówi zupełnie niewzruszony twoim wybuchem. „Podobno jest charakterna, więc byłbym na twoim miejscu ostrożny”.",
                      "belarusian": "\"Твая зброя цяпер у адной старой жанчыны\", — кажа ён зусім не ўзрушаны тваім выбухам. \"Кажуць, яна з характарам, таму я на тваім месцы быў бы асцярожны\".",
                      "links": [
                        {
                          "id": 38,
                          "redacted": false,
                          "title": "Logic: \"This must be the woman who bought t...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x010000020000092F",
                          "english": "This must be the woman who bought the gun from Roy, the one he described as \"terrifying.\"",
                          "polish": "To musi być ta kobieta, która kupiła broń od Roya. Ta, którą opisał jako „przerażającą”.",
                          "belarusian": "Гэта павінна быць тая жанчына, якая купіла зброю ў Роя. Та, якую ён апісаў як \"вусцішную\".",
                          "links": [
                            {
                              "id": 242,
                              "redacted": false,
                              "title": "You: \"\"So the gun's still with the woman...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000200000936",
                              "english": "\"So the gun's still with the woman who bought it from Roy...\"",
                              "polish": "„A więc broń wciąż ma ta kobieta, która kupiła ją od Roya...”",
                              "belarusian": "\"А значыць, зброя ўсё яшчэ ў той жанчыны, якая набыла яе ў Роя...\"",
                              "links": [
                                {
                                  "id": 275,
                                  "redacted": false,
                                  "title": "Evrart Claire: \"\"Yes, the same one -- I see you've...\"",
                                  "actor": "Evrart Claire",
                                  "to": null,
                                  "articyId": "0x010000020000093D",
                                  "english": "\"Yes, the same one -- I see you've done your research. The pawnshop made the gun easy to track...\" He smiles and shakes his head in wonderment. \"Crazy stuff, Harry. Selling your gun like that! Wild. Anyway...\"",
                                  "polish": "„Tak, to właśnie ona ma twój rewolwer. Widzę, że się przygotowałeś. Dzięki lombardowi łatwo było ją wytropić...” – uśmiecha się i kręci głową w pełnym podziwu zdumieniu. „Niezły numer, Harry. Żeby tak po prostu sprzedać swoją broń! Szalejesz. No ale nic...”",
                                  "belarusian": "\"Так, гэта менавіта яна мае твой рэвальвер. Бачу, што ты падрыхтаваўся. Дзякуючы ламбарду было лёгка яе знайсці...\" — усміхаецца і круціць галавой у поўным захапленні здзіўленні. \"Нядрэнны ход, Гары. Проста так прадаць сваю зброю! Шалеееш. Ну, але нічога…\"",
                                  "links": [
                                    {
                                      "id": 173,
                                      "redacted": false,
                                      "title": "Suggestion: \"Union boys are gonna help you *fix*...\"",
                                      "actor": "Suggestion",
                                      "to": null,
                                      "articyId": "0x010000060001CD58",
                                      "english": "Union boys are gonna help you *fix* it, he winks at you. Don't worry Harry.",
                                      "polish": "Chłopcy ze Związku pomogą ci to *naprawić* – puszcza ci oko. Nie martw się, Harry.",
                                      "belarusian": "Хлопцы з Саюза дапамогуць табе гэта *выправіць* – падміргвае табе. Не хвалюйся, Гары.",
                                      "links": [
                                        {
                                          "id": 3,
                                          "redacted": false,
                                          "title": "Evrart Claire: \"\"...the neighbours of this old woma...\"",
                                          "actor": "Evrart Claire",
                                          "to": null,
                                          "articyId": "0x01000002000009AC",
                                          "english": "\"...the neighbours of this old woman contacted my men, because they trust me and the Débardeurs Union. Apparently she was waving it around at the entrance to her building.\"",
                                          "polish": "„Sąsiedzi tej starszej pani dali znać moim ludziom, ponieważ ufają mnie i Związkowi Débardeurów. Jak twierdzą, kobieta wymachiwała bronią w pobliżu wejścia do budynku, w którym mieszka”.",
                                          "belarusian": "\"Суседзі гэтай пажылой жанчыны далі ведаць маім людзям, паколькі яны давяраюць мне і Саюзу Дэбардзёраў. Яны сцвярджаюць, што жанчына размахвала зброяй каля ўваходу ў будынак, у якім жыве\".",
                                          "links": [
                                            {
                                              "id": 9,
                                              "redacted": false,
                                              "title": "Half Light: \"Waving the gun around doesn't sound...\"",
                                              "actor": "Half Light",
                                              "to": null,
                                              "articyId": "0x010000060001CD67",
                                              "english": "Waving the gun around doesn't sound good. None of this does.",
                                              "polish": "Wymachiwanie bronią nie brzmi dobrze. Nic z tego tak nie brzmi.",
                                              "belarusian": "Махаць зброяй не гучыць добра. Нічога з гэтага не гучыць так.",
                                              "links": [
                                                {
                                                  "id": 136,
                                                  "redacted": false,
                                                  "title": "You: \"\"She was waving it around at people?\"\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000700005A3E",
                                                  "english": "\"She was waving it around at people?\"",
                                                  "polish": "„Wymachiwała nią ludziom przed nosem?”",
                                                  "belarusian": "\"Размахвала ёю людзям перад носам?\"",
                                                  "links": [
                                                    {
                                                      "id": 83,
                                                      "redacted": false,
                                                      "title": "Evrart Claire: \"\"As I said she's a character. I did...\"",
                                                      "actor": "Evrart Claire",
                                                      "to": null,
                                                      "articyId": "0x0100000700005A45",
                                                      "english": "\"As I said she's a character. I didn't have time for details.\" He smiles. \"It sounds like she's unstable, but don't worry. No one got hurt.\"",
                                                      "polish": "„Jak mówiłem, starsza pani ma charakter. Nie miałem czasu na szczegóły” – uśmiecha się. „Wygląda na to, że nie jest do końca zrównoważona, ale nie martw się – nikt nie ucierpiał”.",
                                                      "belarusian": "\"Як я і казаў, сталая дама мае характар. Не меў часу на дэталі\", — усміхаецца. \"Выглядае на тое, што яна не зусім ураўнаважаная, але не хвалюйся — ніхто не пацярпеў\".",
                                                      "links": [
                                                        {
                                                          "id": 198,
                                                          "redacted": false,
                                                          "title": "Empathy: \"It sounds like a very disturbed and...\"",
                                                          "actor": "Empathy",
                                                          "to": null,
                                                          "articyId": "0x010000060001CD77",
                                                          "english": "It sounds like a very disturbed and desperate individual.",
                                                          "polish": "Brzmi, jakby była mocno niezrównoważoną i zdesperowaną osobą.",
                                                          "belarusian": "Гучыць, як быццам была вельмі неўраўнаважанай і адчайнай асобай.",
                                                          "links": [
                                                            {
                                                              "id": 40,
                                                              "redacted": false,
                                                              "title": "Encyclopedia: \"We might be looking at someone with...\"",
                                                              "actor": "Encyclopedia",
                                                              "to": null,
                                                              "articyId": "0x010000060001CD7D",
                                                              "english": "We might be looking at someone with a medical history here. Watch out.",
                                                              "polish": "Możliwe, że mamy tu do czynienia z kimś naprawdę chorym. Zachowaj ostrożność.",
                                                              "belarusian": "Магчыма, што мы маем справу з кімсьці сапраўды хворым. Захоўвай асцярожнасць.",
                                                              "links": [
                                                                {
                                                                  "id": 174,
                                                                  "redacted": false,
                                                                  "title": "Hand/Eye Coordination: \"Unstable is good, actually. She wil...\"",
                                                                  "actor": "Hand/Eye Coordination",
                                                                  "to": null,
                                                                  "articyId": "0x010000060001CD85",
                                                                  "english": "Unstable is good, actually. She will be easier to disarm... no wait, actually unstable is pretty bad.",
                                                                  "polish": "Niestabilność to w gruncie rzeczy dobra informacja. Będzie ją łatwiej rozbroić... Nie, zaraz. Niestabilność to jednak paskudna informacja.",
                                                                  "belarusian": "Нестабільнасць - гэта, па сутнасці, добрая інфармацыя. Яе будзе лягчэй разбурыць... Не, хвілінку. Нестабільнасць - гэта ўсё ж такі кепская інфармацыя.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 115,
                                                  "redacted": false,
                                                  "title": "You: \"\"Who *is* this old woman?\"\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000700005A4E",
                                                  "english": "\"Who *is* this old woman?\"",
                                                  "polish": "„*Kim* jest ta staruszka?”",
                                                  "belarusian": "\"*Хто* гэтая бабуля?\"",
                                                  "links": [
                                                    {
                                                      "id": 233,
                                                      "redacted": false,
                                                      "title": "Evrart Claire: \"\"Unfortunately, I don't know any mo...\"",
                                                      "actor": "Evrart Claire",
                                                      "to": null,
                                                      "articyId": "0x0100000700005A55",
                                                      "english": "\"Unfortunately, I don't know any more. You're gonna have to go in blind, Harry. But she's an old lady -- how dangerous can she possibly be? Oh, and she calls herself the Pigs.\"",
                                                      "polish": "„Niestety, nic więcej nie wiem. Będziesz musiał wkroczyć na ślepo. Ale to staruszka... jakie zagrożenie może stanowić? A, każe na siebie mówić »Świniarka«”.",
                                                      "belarusian": "\"На жаль, больш я нічога не ведаю. Табе давядзецца дзейнічаць насляпую. Але гэта старая жанчына... якую пагрозу яна можа ўяўляць? А, кажа, каб яе называлі \"Свіначка\"\".",
                                                      "links": [
                                                        {
                                                          "id": 309,
                                                          "redacted": false,
                                                          "title": "Inland Empire: \"There it is again -- *the pigs*, li...\"",
                                                          "actor": "Inland Empire",
                                                          "to": null,
                                                          "articyId": "0x010000060001CD8D",
                                                          "english": "There it is again -- *the pigs*, like Roy said. Not good at all.",
                                                          "polish": "I znowu to. *Świniarka*, tak, jak mówił Roy. Bardzo niedobrze.",
                                                          "belarusian": "І зноў гэта. *Сьвінарка*, так, як казаў Рой. Вельмі нядобра.",
                                                          "links": [
                                                            {
                                                              "id": 116,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"I, for one, find it refreshing. Fi...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100000700005A61",
                                                              "english": "\"I, for one, find it refreshing. Finally someone calls *themselves* a pig.\" A smile flickers in the corner of his mouth.",
                                                              "polish": "„Moim zdaniem to miła odmiana. Wreszcie ktoś wyzywa od świń *sam siebie*” – kącik ust porucznika unosi się w ledwo widocznym uśmiechu.",
                                                              "belarusian": "\"На маю думку, гэта прыемная змена. Нарэшце нехта называе свінняй *самога сябе*\", — куток рота лейтэнанта падымаецца ў ледзь бачную ўсмешку.",
                                                              "links": [
                                                                {
                                                                  "id": 128,
                                                                  "redacted": false,
                                                                  "title": "Esprit de Corps: \"It actually sounds extremely bad, b...\"",
                                                                  "actor": "Esprit de Corps",
                                                                  "to": null,
                                                                  "articyId": "0x010000060001CD9B",
                                                                  "english": "It actually sounds extremely bad, but let's not give him the satisfaction.",
                                                                  "polish": "Brzmi to w gruncie rzeczy naprawdę paskudnie, ale nie dawajmy mu satysfakcji.",
                                                                  "belarusian": "Гэта насамрэч гучыць даволі агідна, але не давайце яму задавальнення.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 118,
                                                          "redacted": false,
                                                          "title": "Inland Empire: \"Calls herself *the Pigs?* That soun...\"",
                                                          "actor": "Inland Empire",
                                                          "to": null,
                                                          "articyId": "0x010000070000602C",
                                                          "english": "Calls herself *the Pigs?* That sounds bad.",
                                                          "polish": "Nazywa się *Świniarką*? Nie brzmi to dobrze.",
                                                          "belarusian": "Яна называецца *Свінаярка*? Гэта не гучыць добра.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 166,
                                                  "redacted": false,
                                                  "title": "You: \"\"Can you set up a meeting?\" (Conclu...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000700005A75",
                                                  "english": "\"Can you set up a meeting?\" (Conclude.)",
                                                  "polish": "„Możesz zorganizować spotkanie?” (Zakończ).",
                                                  "belarusian": "\"Вы можаце арганізаваць сустрэчу?\" (Скончыце).",
                                                  "links": [
                                                    {
                                                      "id": 184,
                                                      "redacted": false,
                                                      "title": "Evrart Claire: \"\"I already have!\" He holds out his...\"",
                                                      "actor": "Evrart Claire",
                                                      "to": null,
                                                      "articyId": "0x0100000700005AAA",
                                                      "english": "\"I already have!\" He holds out his index finger. \"Tonight, starting 22.00. Near the old fish market on the coast -- the one on the boardwalk, a little past the fishing village. Be careful, Harry. I would never set you up for anything dangerous, but you *did* ask for this. Now...\" He claps his hands. \"Back to the fun stuff.\"",
                                                      "polish": "„Już to zrobiłem!” – wyciąga palec wskazujący. „Dziś od 22:00. Niedaleko starego targu rybnego – tego na promenadzie, kawałek za wioską rybacką. Bądź ostrożny, Harry. Sam z siebie nie naraziłbym cię na niebezpieczeństwo, ale to *ty* o to prosiłeś. No to teraz...” – splata dłonie – „...wróćmy do rzeczy przyjemnych”.",
                                                      "belarusian": "\"Ужо зрабіў гэта!\" — падымае ўказальны палец. \"Сёння з 22:00. Недалёка ад старога рыбнага рынку — таго на набярэжнай, крыху далей за рыбальскую вёску. Будзь асцярожны, Гары. Я б сам цябе не падвяргаў небяспецы, але гэта *ты* пра гэта прасіў. Ну а цяпер...\" — сплятае рукі — \"...вернемся да прыемнага\".",
                                                      "links": [
                                                        {
                                                          "id": 229,
                                                          "redacted": false,
                                                          "title": "Inland Empire: \"She will be there. From 22.00 till...\"",
                                                          "actor": "Inland Empire",
                                                          "to": null,
                                                          "articyId": "0x010000060001CDB2",
                                                          "english": "She will be there. From 22.00 till 02.00.",
                                                          "polish": "Będzie tam. Od 22:00 do 2:00.",
                                                          "belarusian": "Там будзе. З 22:00 да 2:00.",
                                                          "links": [
                                                            {
                                                              "id": 141,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"More fun stuff...\" He looks at you...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x010000060001CDBB",
                                                              "english": "\"More fun stuff...\" He looks at you. \"Seems like we already have fun stuff to do.\"",
                                                              "polish": "„Więcej przyjemnych rzeczy...” – porucznik spogląda na ciebie. „Zdaje się, że już mamy co robić”.",
                                                              "belarusian": "\"Больш вопражнення рэчаў...\" – лейтэнант глядзіць на цябе. \"Здаецца, у нас ужо ёсць, што рабіць\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 276,
                          "redacted": false,
                          "title": "Logic: \"Is this the same woman who bought t...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x0100000200000952",
                          "english": "Is this the same woman who bought the gun from Roy?",
                          "polish": "Czy to ta sama kobieta, która kupiła broń od Roya?",
                          "belarusian": "Ці гэта тая самая жанчына, якая купіла зброю ў Роя?",
                          "links": [
                            {
                              "id": 217,
                              "redacted": false,
                              "title": "You: \"\"Is she the person who bought the g...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000200000960",
                              "english": "\"Is she the person who bought the gun from Roy?\"",
                              "polish": "„Czy to ta osoba, która kupiła broń od Roya?”",
                              "belarusian": "\"Ці гэта тая асоба, якая набыла зброю ў Роя?\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 265,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"How did this woman come to be in p...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000700005A18",
                          "english": "\"How did this woman come to be in possession of the firearm?\"",
                          "polish": "„W jaki sposób broń trafiła w ręce tej kobiety?”",
                          "belarusian": "\"Якім чынам зброя апынулася ў руках гэтай жанчыны?\"",
                          "links": [
                            {
                              "id": 135,
                              "redacted": false,
                              "title": "Evrart Claire: \"\"Turns out she bought the gun from...\"",
                              "actor": "Evrart Claire",
                              "to": null,
                              "articyId": "0x0100000700005A2D",
                              "english": "\"Turns out she bought the gun from Roy, the local pawnbroker. And honestly, Harry...\" He winks at you three times in quick succession. \"I have *no idea* how your gun ended up in Roy's hands.\"",
                              "polish": "„Okazuje się, że broń kupiła u Roya, miejscowego właściciela lombardu. I szczerze, Harry...” – puszcza ci oka w potrójnej serii – „...*nie mam pojęcia*, jak twój rewolwer dostał się w jego ręce”.",
                              "belarusian": "\"Аказваецца, што зброю яна набыла ў Роя, мясцовага ўладальніка ламбарда. І шчыра кажучы, Гары...\" — падмигвае табе тройчы — \"...*няма паняцця*, як твой рэвальвер апынуўся ў яго руках\".",
                              "links": [
                                {
                                  "id": 291,
                                  "redacted": false,
                                  "title": "Logic: \"Uhm... because you *pawned off* you...\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x010000060001CD38",
                                  "english": "Uhm... because you *pawned off* your gun?",
                                  "polish": "Khm... Bo *oddałeś w komis* swoją broń?",
                                  "belarusian": "Хм... Бо *аддаў у камісію* сваю зброю?",
                                  "links": [
                                    {
                                      "id": 308,
                                      "redacted": false,
                                      "title": "Electrochemistry: \"You pawned it off for liquor.\"",
                                      "actor": "Electrochemistry",
                                      "to": null,
                                      "articyId": "0x010000060001CD40",
                                      "english": "You pawned it off for liquor.",
                                      "polish": "Oddałeś ją w komis, żeby kupić alkohol.",
                                      "belarusian": "Ты аддаў яе ў каміс, каб купіць алкаголь.",
                                      "links": [
                                        {
                                          "id": 292,
                                          "redacted": false,
                                          "title": "Volition: \"You pawned it, so you wouldn't *sho...\"",
                                          "actor": "Volition",
                                          "to": null,
                                          "articyId": "0x010000060001CD47",
                                          "english": "You pawned it, so you wouldn't *shoot* yourself in the head.",
                                          "polish": "Oddałeś ją w komis, żeby nie *palnąć sobie w łeb*.",
                                          "belarusian": "Аддаў яе ў камісійную краму, каб не *стрэліць сабе ў галаву*.",
                                          "links": [
                                            {
                                              "id": 123,
                                              "redacted": false,
                                              "title": "You: \"\"It was my fault. I pawned it off....\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000020000099D",
                                              "english": "\"It was my fault. I pawned it off. I'm a terrible cop.\"",
                                              "polish": "„To była moja wina. Oddałem ją w komis. Jestem beznadziejnym gliną”.",
                                              "belarusian": "\"Гэта была мая віна. Я здаў яе ў каміс. Я безнадзейны міліцыянер\".",
                                              "links": [
                                                {
                                                  "id": 2,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Wild stuff, Harry. Absolutely *wil...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x01000002000009A4",
                                                  "english": "\"Wild stuff, Harry. Absolutely *wild*. I'm not judging you. We all have our dark days. What matters is: Union men are gonna help you fix this.\" He smiles. \"Anyway...\"",
                                                  "polish": "„Dzika akcja, Harry. *Dzika* po całości. Nie żebym cię oceniał. Wszyscy miewamy mroczniejsze chwile. Liczy się tylko jedno: ludzie ze Związku pomogą ci to wyprostować” – uśmiecha się. „No ale nic...”",
                                                  "belarusian": "\"Дзікае дзеянне, Гары. *Дзікае* цалкам. Не для таго, каб цябе асудзіць. Усе мы часам маем цёмныя моманты. Важна толькі адно: людзі са Звязу дапамогуць табе гэта выправіць\", - усміхаецца ён. \"Ну але нічога...\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 140,
                                              "redacted": false,
                                              "title": "You: \"\"Uhm, I think I needed money so I p...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000020000097F",
                                              "english": "\"Uhm, I think I needed money so I pawned my sidearm.\"",
                                              "polish": "„Hmm, chyba potrzebowałem pieniędzy, więc oddałem w komis swoją broń”.",
                                              "belarusian": "\"Хм, здаецца, мне былі патрэбныя грошы, таму я аддаў сваю зброю ў каміс.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 93,
                                              "redacted": false,
                                              "title": "You: \"\"It's good I sold it. I would've sh...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000060001CD4F",
                                              "english": "\"It's good I sold it. I would've shot myself with it.\"",
                                              "polish": "„Dobrze, że ją sprzedałem. Inaczej bym się nią zastrzelił”.",
                                              "belarusian": "\"Добра, што я яе прадаў. Інакш я б сябе застрэліў\".",
                                              "links": []
                                            },
                                            {
                                              "id": 195,
                                              "redacted": false,
                                              "title": "You: \"Stay silent.\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100000200000985",
                                              "english": "Stay silent.",
                                              "polish": "Zachowaj milczenie.",
                                              "belarusian": "Захоўвай маўчанне.",
                                              "links": [
                                                {
                                                  "id": 82,
                                                  "redacted": false,
                                                  "title": "Evrart Claire: \"\"Someone must have *stolen* it from...\"",
                                                  "actor": "Evrart Claire",
                                                  "to": null,
                                                  "articyId": "0x0100000700005A35",
                                                  "english": "\"Someone must have *stolen* it from you while you were sleeping.\" He smiles. It's really friendly. \"Anyway, the neighbours of this old lady contacted my men because they trust me and the Débardeurs Union. Apparently she was waving it around at the entrance to her building.\"",
                                                  "polish": "„Ktoś musiał ci go *ukraść*, kiedy spałeś” – uśmiecha się w autentycznie przyjazny sposób. „W każdym razie sąsiedzi tej starszej pani dali znać moim ludziom, ponieważ ufają mnie i Związkowi Débardeurów. Jak twierdzą, kobieta wymachiwała bronią w pobliżu wejścia do budynku, w którym mieszka”.",
                                                  "belarusian": "\"Хтось павінен быў у цябе яго *скрасці*, калі ты спаў\", — шчыра ўсміхаецца ён. \"У любым выпадку, суседзі гэтай пажылой жанчыны паведамілі маім людзям, таму што давяраюць мне і Саюзу дэбардзёраў. Як сцвярджаюць, жанчына махала зброяй каля ўваходу ў будынак, у якім жыве\".",
                                                  "links": [
                                                    {
                                                      "id": 218,
                                                      "redacted": false,
                                                      "title": "Half Light: \"Waving the gun around. Doesn't soun...\"",
                                                      "actor": "Half Light",
                                                      "to": null,
                                                      "articyId": "0x010000060001CD6E",
                                                      "english": "Waving the gun around. Doesn't sound good.",
                                                      "polish": "Wymachiwanie bronią. Nie brzmi to dobrze.",
                                                      "belarusian": "Размахванне зброяй. Гэта не гучыць добра.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 165,
                          "redacted": false,
                          "title": "You: \"\"How did this old woman get a hold...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100000700005A23",
                          "english": "\"How did this old woman get a hold of my gun?\"",
                          "polish": "„Jak ta staruszka zdołała zdobyć moją broń?”",
                          "belarusian": "\"Як гэтая старая жанчына здолела здабыць маю зброю?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 264,
                  "redacted": false,
                  "title": "You: \"\"Fine, where is it?\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000700005A02",
                  "english": "\"Fine, where is it?\"",
                  "polish": "„W porządku. Gdzie ona jest?”",
                  "belarusian": "\"У парадку. Дзе яна?\"",
                  "links": [
                    {
                      "id": 114,
                      "redacted": false,
                      "title": "Evrart Claire: \"\"An old woman has it and, let me te...\"",
                      "actor": "Evrart Claire",
                      "to": null,
                      "articyId": "0x0100000700005A11",
                      "english": "\"An old woman has it and, let me tell you, Harry, word on the street is she's a character. So watch out.\"",
                      "polish": "„Ma ją pewna staruszka i, od razu uprzedzam, chodzą słuchy, że to charakterna babka. Doradzam ostrożność”.",
                      "belarusian": "\"Яе мае пэўная старая жанчына і, адразу папярэджваю, ходзяць чуткі, што гэта характарная бабуля. Раю быць асцярожным\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 314,
          "redacted": false,
          "title": "You: \"\"That's it for now.\" (Conclude.)\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000700005891",
          "english": "\"That's it for now.\" (Conclude.)",
          "polish": "„To na razie wszystko”. (Zakończ).",
          "belarusian": "\"На пакуль усё\". (Скончыць).",
          "links": [
            {
              "id": 268,
              "redacted": false,
              "title": "Evrart Claire: \"\"Very nice, Harry. Is there anythin...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700005B06",
              "english": "\"Very nice, Harry. Is there anything else?\"",
              "polish": "„To miło, Harry. Coś jeszcze chcesz omówić?”",
              "belarusian": "\"Гэта прыемна, Гары. Ты яшчэ нешта хочаш абмеркаваць?\"",
              "links": []
            },
            {
              "id": 267,
              "redacted": false,
              "title": "Evrart Claire: \"\"Great, Harry, great! I think we ha...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700005ACC",
              "english": "\"Great, Harry, great! I think we have truly built a bridge between Martinaise and Jamrock today. We have united the RCM and the Débardeurs' Union...\" Suddenly there's sadness in his tone.",
              "polish": "„Świetnie, Harry! Myślę, że naprawdę zbudowaliśmy dziś most łączący Martinaise i Jamrock. Zjednoczyliśmy MOR i Związek Débardeurów...” – nagle w jego głosie pojawia się smutek.",
              "belarusian": "\"Выдатна, Гары! Думаю, што мы сапраўды пабудавалі сёння мост паміж Марцінэзам і Джамрокам. Мы аб'ядналі РГМ і Саюз дэбардзёраў...\" — раптам у яго голасе з'яўляецца сум.",
              "links": [
                {
                  "id": 44,
                  "redacted": false,
                  "title": "Evrart Claire: \"\"This...\" He points to you, then hi...\"",
                  "actor": "Evrart Claire",
                  "to": null,
                  "articyId": "0x0100000700005AF5",
                  "english": "\"This...\" He points to you, then himself. \"... has been *so* great. I'm sorry we don't have more fun things to do together, but if you ever feel like bouncing something off me, my door is always open.\"",
                  "polish": "„To...” – wskazuje na ciebie i zaraz na siebie – „...było *bardzo* sympatyczne spotkanie. Żałuję, że nie mamy w programie więcej wspólnych atrakcji, ale jeśli będziesz chciał o czymś pogadać, moje drzwi zawsze stoją przed tobą otworem”.",
                  "belarusian": "\"Гэта...\" - паказвае на цябе і адразу на сябе - \"...была *вельмі* прыемная сустрэча. Шкадую, што ў праграме няма больш сумесных мерапрыемстваў, але калі захочаш пра штосьці пагаварыць, мае дзверы заўсёды адчынены для цябе\".",
                  "links": []
                }
              ]
            },
            {
              "id": 266,
              "redacted": false,
              "title": "Evrart Claire: \"\"That's it?\" He raises his eyebrows...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700005AC5",
              "english": "\"That's it?\" He raises his eyebrows. \"But you haven't asked about your gun yet. We have so much more to talk about.\"",
              "polish": "„To wszystko?” – unosi brwi. „Ale nie spytałeś jeszcze o swoją broń. Mamy wiele do omówienia”.",
              "belarusian": "\"Гэта ўсё?\" – падымае бровы. \"Але ты яшчэ не спытаў пра сваю зброю. Нам ёсць што абмеркаваць\".",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 238,
      "redacted": false,
      "title": "Evrart Claire: \"\"The golden boy returns once more!...\"",
      "actor": "Evrart Claire",
      "to": null,
      "articyId": "0x0100004C00009CCA",
      "english": "\"The golden boy returns once more! Wonderful -- simply wonderful, Harry.\" He claps his hands together like a child who's just been offered cotton candy. \"Of course, I already knew this.\"",
      "polish": "„Złoty chłopak powraca! Cudownie, po prostu cudownie, Harry” – splata dłonie jak dziecko, któremu właśnie zaproponowano watę cukrową. „Oczywiście już to wiedziałem”.",
      "belarusian": "\"Залаты хлопчык вяртаецца! Цудоўна, проста цудоўна, Гары\", — сплялі рукі, як дзіця, якому толькі што прапанавалі цукровую вату. \"Вядома, я ўжо гэта ведаў\".",
      "links": [
        {
          "id": 230,
          "redacted": false,
          "title": "Evrart Claire: \"\"My friend, the mail-man, confirms...\"",
          "actor": "Evrart Claire",
          "to": null,
          "articyId": "0x0100000700001C40",
          "english": "\"My friend, the mail-man, confirms the letter is on its way. You've done a great thing today. You've given the children of Martinaise a real future. I feel I can finally trust you, Harry.\"",
          "polish": "„Mój znajomy, pan listonosz, potwierdził, że list jest w drodze. Dokonałeś dzisiaj czegoś wielkiego. Dałeś dzieciom Martinaise prawdziwą przyszłość. Czuję, że wreszcie mogę ci zaufać, Harry”.",
          "belarusian": "\"Мой знаёмы, пан паштальён, пацвердзіў, што ліст у дарозе. Ты сёння зрабіў нешта вялікае. Даў дзецям Марцінаіза сапраўдную будучыню. Адчуваю, што, нарэшце, магу табе давяраць, Гары\".",
          "alternates": {
            "Alternate1": {
              "english": "\"My friend, the mail-man, confirms the letter is on its way. You've done a great thing today. You've given the children of Martinaise a real future, Harry, and I feel I can finally trust you now.\"",
              "polish": "„Mój znajomy, pan listonosz, potwierdził, że list jest w drodze. Dokonałeś dzisiaj czegoś wielkiego. Dałeś dzieciom Martinaise prawdziwą przyszłość, Harry, i czuję, że wreszcie mogę ci zaufać”.",
              "belarusian": "\"Мой знаёмы, пан паштальён, пацвердзіў, што ліст ужо ў дарозе. Ты сёння здзейсніў нешта вялікае. Ты даў дзецям Мартынэзу сапраўднае будучыню, Гары, і я адчуваю, што нарэшце магу табе давяраць\"."
            },
            "Alternate2": {
              "english": "\"My friend, the mail-man, confirms the letter is on its way. You've done a great thing today. You've given the children of Martinaise a future and proven to be a true man of the left. I can finally trust you now.\"",
              "polish": "„Mój znajomy, pan listonosz, potwierdził, że list jest w drodze. Dokonałeś dzisiaj czegoś wielkiego. Zapewniłeś dzieciom Martinaise przyszłość i dowiodłeś, że jesteś prawdziwym orędownikiem lewej strony. Wreszcie mogę ci zaufać”.",
              "belarusian": "\"Мой знаёмы, пан паштальён, пацвердзіў, што ліст у дарозе. Ты сёння зрабіў нешта вялікае. Забяспечыў дзеткам Мартынайс будучыню і даказаў, што ты сапраўдны прыхільнік левых ідэй. Нарэшце, я магу табе давяраць\"."
            },
            "Alternate3": {
              "english": "\"My friend, the mail-man, confirms the letter is on its way. You've done a great thing today. You've given the children of Martinaise a bright future, and you've proven yourself someone I can trust, someone I can really do *business* with.\"",
              "polish": "„Mój znajomy, pan listonosz, potwierdził, że list jest w drodze. Dokonałeś dzisiaj czegoś wielkiego. Dałeś dzieciom Martinaise wspaniałą przyszłość i okazałeś się kimś, komu można zaufać. Kimś, z kim można robić prawdziwe *interesy*”.",
              "belarusian": "\"Мой знаёмы, пан паштальён, пацвердзіў, што ліст у дарозе. Ты сёння здзейсніў нешта вялікае. Ты даў дзецям Марцінэз выдатную будучыню і аказаўся тым, каму можна давяраць. Тым, з кім можна рабіць сапраўдныя *справы*\"."
            },
            "Alternate4": {
              "english": "\"My friend, the mail-man confirms the letter is on its way. You've done a great thing today. You've given the children of Martinaise a real future, Harry, and proven yourself a real kingsman who's not afraid to make the tough decisions. I know I can trust you now.\"",
              "polish": "„Mój znajomy, pan listonosz, potwierdził, że list jest w drodze. Dokonałeś dzisiaj czegoś wielkiego. Dałeś dzieciom Martinaise przyszłość, Harry, i dowiodłeś, że jesteś prawdziwym rojalistą, który nie boi się podejmować trudnych decyzji. Teraz wiem, że mogę ci zaufać”.",
              "belarusian": "\"Мой знаёмы, пан паштальён, пацвердзіў, што ліст у дарозе. Ты сёння здзейсніў нешта вялікае. Ты даў дзецям Мартынэза будучыню, Гары, і даказаў, што ты сапраўдны раяліст, які не баіцца прымаць складаныя рашэнні. Цяпер я ведаю, што магу табе давяраць\"."
            }
          },
          "links": [
            {
              "id": 107,
              "redacted": false,
              "title": "Evrart Claire: \"\"You're in my inner circle. You too...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700001C57",
              "english": "\"You're in my inner circle. You too, Mr. Kitsuragi,\" he nods to the lieutenant, smiling broadly. \"We can talk about anything: the strike, the murder, your lost gun -- *nothing* is off the table.\"",
              "polish": "„Jesteś w moim kręgu zaufania. Pan też, panie Kitsuragi” – kiwa z uznaniem porucznikowi, uśmiechając się szeroko. „Możemy rozmawiać o wszystkim: o strajku, morderstwie, zgubionej broni – *wszystkie* tematy dozwolone”.",
              "belarusian": "\"Вы ў маім крузе даверу. Вы таксама, спадар Кіцурагі,\" — ківае ён з ухвалай лейтэнанту, шырока ўсміхаючыся. \"Мы можам размаўляць пра ўсё: пра страйк, забойства, згубленую зброю — *усе* тэмы дазволеныя\".",
              "links": [
                {
                  "id": 194,
                  "redacted": false,
                  "title": "Horrific Necktie: \"Oh, *bratan*, you played the old ma...\"",
                  "actor": "Horrific Necktie",
                  "to": null,
                  "articyId": "0x0100008900002A80",
                  "english": "Oh, *bratan*, you played the old man like a three-string banjo. He has no idea.",
                  "polish": "Och, *bratan*, zagrałeś dziadowi na nosie jak na cymbałkach. I nawet sobie nie zdaje z tego sprawy.",
                  "belarusian": "Ох, *братан*, сыграў дзеду на носе як на цымбалах. І нават не ўсведамляе гэтага.",
                  "links": [
                    {
                      "id": 257,
                      "redacted": false,
                      "title": "Drama: \"Better not to gloat, sire. 'Tis *ar...\"",
                      "actor": "Drama",
                      "to": null,
                      "articyId": "0x010000060001CBF7",
                      "english": "Better not to gloat, sire. 'Tis *arrogance* that gives the play away. Be subtle.",
                      "polish": "Lepiej się nie puszyć, szanowny panie. *Arogancja* zdradziła niejeden podstęp. Subtelności!",
                      "belarusian": "Лепш не зазнавацца, паважаны пане. *Арагантнасць* выдала не адну хітрасць. Далікатнасці!",
                      "links": [
                        {
                          "id": 243,
                          "redacted": false,
                          "title": "Logic: \"You don't know his full plan. Perha...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x010000060001CC06",
                          "english": "You don't know his full plan. Perhaps he expected trickery? Perhaps the signatures weren't important? The point is: do not think you're ahead of him.",
                          "polish": "Nie znasz całości jego planu. Kto wie, może oczekiwał podstępu? Może te podpisy nie były istotne? Najważniejsza rzecz: nie myśl, że masz nad nim przewagę.",
                          "belarusian": "Вы не ведаеце ўсяго яго плана. Хто ведае, можа, ён чакаў падману? Можа, гэтыя подпісы не былі істотнымі? Самая галоўная рэч: не думайце, што ў вас ёсць над ім перавага.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 49,
                  "redacted": false,
                  "title": "Interfacing: \"See, forging that signature really...\"",
                  "actor": "Interfacing",
                  "to": null,
                  "articyId": "0x01000007000053FD",
                  "english": "See, forging that signature really paid off.",
                  "polish": "Widzisz? Podrobienie tego podpisu naprawdę się opłaciło.",
                  "belarusian": "Бачыш? Падробка гэтага подпісу сапраўды апраўдалася.",
                  "links": [
                    {
                      "id": 310,
                      "redacted": false,
                      "title": "Drama: \"Well done, sire. By guile and decei...\"",
                      "actor": "Drama",
                      "to": null,
                      "articyId": "0x0100000700005409",
                      "english": "Well done, sire. By guile and deceit, you're in.",
                      "polish": "Dobra robota, szanowny panie. Podstępem i oszustwem wkradłeś się w jego łaski.",
                      "belarusian": "Добрая праца, шаноўны спадар. Хітрасцю і падманам ты ўкраўся ў яго давер.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 258,
                  "redacted": false,
                  "title": "Suggestion: \"Judging from how happy he is, it lo...\"",
                  "actor": "Suggestion",
                  "to": null,
                  "articyId": "0x010000060001CBFE",
                  "english": "Judging from how happy he is, it looks like you did it. He doesn't *appear* to suspect trickery.",
                  "polish": "Sądząc po tym, jak jest zadowolony, chyba ci się udało. Nie *wygląda* na to, żeby podejrzewał podstęp.",
                  "belarusian": "Судзячы па тым, як ён задаволены, напэўна, табе ўдалося. Не выглядае на тое, каб ён падазраваў падман.",
                  "links": []
                },
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Suggestion: \"Hear that? You did it the honest wa...\"",
                  "actor": "Suggestion",
                  "to": null,
                  "articyId": "0x010000060001CC10",
                  "english": "Hear that? You did it the honest way. You got the *real* signatures and now he's happy. Well done.",
                  "polish": "Słyszysz? Postąpiłeś uczciwie. Zdobyłeś *prawdziwe* podpisy i teraz jest zadowolony. Dobra robota.",
                  "belarusian": "Чуеш? Ты паступіў сумленна. Атрымаў сапраўдныя подпісы і цяпер задаволены. Добра зроблена.",
                  "links": [
                    {
                      "id": 245,
                      "redacted": false,
                      "title": "Interfacing: \"I don't know... your dirty forgery-...\"",
                      "actor": "Interfacing",
                      "to": null,
                      "articyId": "0x010000060001CC24",
                      "english": "I don't know... your dirty forgery-fingers aren't sure if playing this one straight was the right thing to do.",
                      "polish": "Hmm... Twoje podstępne, fałszerskie palce nie są pewne, czy uczciwa gra była w tym wypadku słuszna.",
                      "belarusian": "Хмм... Твае хітрыя, махлярскія пальцы не ўпэўненыя, ці была ў гэтым выпадку справядлівая гульня правільным выбарам.",
                      "links": [
                        {
                          "id": 244,
                          "redacted": false,
                          "title": "Drama: \"We would've preferred trickery, but...\"",
                          "actor": "Drama",
                          "to": null,
                          "articyId": "0x010000060001CC17",
                          "english": "We would've preferred trickery, but the choice was yours, sire, as always. You are the liege. And you're *in*.",
                          "polish": "Wolelibyśmy podstęp, lecz wybór był twój, szanowny panie, jak zawsze. Tyś jest miłościwym panem. I ci się *udało*.",
                          "belarusian": "Мы б аддалі перавагу хітрасці, але выбар быў твой, паважаны пане, як заўсёды. Ты ёсць міласцівы пан. І табе ўдалося.",
                          "links": [
                            {
                              "id": 127,
                              "redacted": false,
                              "title": "Physical Instrument: \"Finally -- answers. Ask away, son.\"",
                              "actor": "Physical Instrument",
                              "to": null,
                              "articyId": "0x010000060001CC1E",
                              "english": "Finally -- answers. Ask away, son.",
                              "polish": "W końcu. Odpowiedzi. Pytaj śmiało, synu.",
                              "belarusian": "У рэшце рэшт. Адказы. Пытайся смела, сыне.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 26,
              "redacted": false,
              "title": "Evrart Claire: \"He leans forward and looks straight...\"",
              "actor": "Evrart Claire",
              "to": null,
              "articyId": "0x0100000700001C5D",
              "english": "He leans forward and looks straight into your eyes with the warmest of smiles. \"You're in my inner circle. We can talk about anything: the strike, the murder, your lost gun -- *nothing* is off the table.\"",
              "polish": "Nachyla się do ciebie i spogląda w oczy z najcieplejszym uśmiechem, jakim dysponuje. „Jesteś w moim kręgu zaufania. Możemy rozmawiać o wszystkim: o strajku, morderstwie, zgubionej broni – *wszystkie* tematy dozwolone”.",
              "belarusian": "Нахіляецца да цябе і глядзіць у вочы з самым цёплым усмешкай, якую толькі можа выказаць. \"Ты ў маім крузе даверу. Мы можам размаўляць пра ўсё: пра страйк, забойства, згубленую зброю - *усе* тэмы дазволеныя\".",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}