{
  "id": "0x0100004C0000EB34",
  "title": "WHIRLING F1 / ADDITIONAL CONTENT",
  "description": "* The Pigs\n* Working class husband.",
  "dialogueTree": [
    {
      "id": 74,
      "redacted": false,
      "title": "You: \"\"There's an old catatonic lady in t...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x010000820001B59A",
      "english": "\"There's an old catatonic lady in the old fish market, on the other side of the bay. She needs help.\"",
      "polish": "„Na starym targu rybnym, po drugiej stronie zatoki, jest starsza kobieta w stanie katatonii. Potrzebuje pomocy”.",
      "belarusian": "\"На старым рыбным рынку, на супрацьлеглым баку заліва, ёсць старая жанчына ў кататанічным стане. Яна мае патрэбу ў дапамозе\".",
      "links": [
        {
          "id": 8,
          "redacted": false,
          "title": "Titus Hardie: \"The big man laughs, nearly spitting...\"",
          "actor": "Titus Hardie",
          "to": "You",
          "articyId": "0x010000820001B594",
          "english": "The big man laughs, nearly spitting out his beer. \"What's that, copper? You want us to help little old ladies now?\"",
          "polish": "Olbrzym wybucha śmiechem, niemal rozlewając swoje piwo. „A to co, glino? Chcesz, żebyśmy pomagali teraz staruszkom?”",
          "belarusian": "Великан выбухнуў са смехам, амаль расплёўшы сваё піва. \"А гэта што, мент? Хочаш, каб мы цяпер дапамагалі старым?\"",
          "links": [
            {
              "id": 2,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"You're *local law enforcement* are...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000820001B5B2",
              "english": "\"You're *local law enforcement* aren't you?\" The lieutenant looks Titus in the eye. \"Helping troubled civilians should fall under your jurisdiction.\"",
              "polish": "„Jesteście *miejscowymi stróżami prawa*, prawda?” – pyta porucznik, patrząc Titusowi prosto w oczy. „Pomoc cywilom w potrzebie powinna należeć do waszych obowiązków”.",
              "belarusian": "\"Вы ж мясцовыя *ахоўнікі правапарадку*, праўда?\" — пытаецца лейтэнант, глядзячы Тытусу прама ў вочы. \"Дапамога цывільным у патрэбе павінна ўваходзіць у вашы абавязкі\".",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Yeah, yeah. We'll send someone out...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000820001B6CE",
                  "english": "\"Yeah, yeah. We'll send someone out. Who is -- wait... It's *The Pigs*, isn't it?\"",
                  "polish": "„Taa, taa. Wyślemy tam kogoś. Jak ona się... Zaraz... Chodzi o *Świniarkę*, tak?”",
                  "belarusian": "\"Так, так. Адправім туды кагосьці. Як яе звалі... Хвілінку... Гаворка пра *Сьвінярку*, так?\"",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "You: \"\"Yup. Her.\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000060001DDEB",
                      "english": "\"Yup. Her.\"",
                      "polish": "„Tak. Ona”.",
                      "belarusian": "\"Так. Яна\".",
                      "links": [
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "Titus Hardie: \"He pushes up his cap. \"God, poor la...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000060001DDF1",
                          "english": "He pushes up his cap. \"God, poor lady. Don't worry. We'll handle this. I think she's got some family in Couron or something... Bastards left her alone when she got sick, we've been getting complaints.\"",
                          "polish": "Odchyla daszek swojej czapki. „Biedna staruszka. Nie martw się. Zajmiemy się tym. Zdaje się, że ma jakąś rodzinę w Couron czy gdzieś... Dranie zostawili ją, gdy zachorowała. Doszły nas skargi”.",
                          "belarusian": "Адхіляе казырок сваёй кепкі. \"Бедная старэнькая. Не хвалюйцеся. Мы гэтым зоймемся. Здаецца, у яе ёсць якаясьці сям\"я ў Куроне ці дзе... Падлюкі пакінулі яе, калі яна захварэла. Да нас дайшлі скаргі\".",
                          "links": [
                            {
                              "id": 62,
                              "redacted": false,
                              "title": "Eugene: \"\"Hey,\" Eugene interjects. \"Wasn't E...\"",
                              "actor": "Eugene",
                              "to": "You",
                              "articyId": "0x010000820001B5F7",
                              "english": "\"Hey,\" Eugene interjects. \"Wasn't Evrart's B Team looking for her the other day? They said something about her... I dunno, finding something?\"",
                              "polish": "„Hej” – wtrąca Eugene. „Czy przypadkiem nie szukała jej ostatnio Drużyna B Evrarta? Mówili, że coś... nie pamiętam, znalazła?”",
                              "belarusian": "\"Гэй\", — уставіў Юджын. \"Ці не шукаў яе апошнім часам атрад Б Еўрарта? Яны казалі, што нешта… не памятаю, знайшлі?\"",
                              "links": [
                                {
                                  "id": 3,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Yeah, I think you're right, Gene.\"...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000820001B5FD",
                                  "english": "\"Yeah, I think you're right, Gene.\" Titus gives him a beer salute and turns to you. \"She have something of yours, pig?\"",
                                  "polish": "„Taa, chyba masz rację, Gene” – odpowiada Titus, salutując mu piwem, po czym zwraca się do ciebie. „Miała coś twojego, świnio?”",
                                  "belarusian": "\"Таа, напэўна, ты маеш рацыю, Джын\", — адказвае Тытус, салютуючы яму піўам, затым звяртаецца да цябе. \"Яна мела нешта тваё, свіння?\"",
                                  "links": [
                                    {
                                      "id": 52,
                                      "redacted": false,
                                      "title": "Authority: \"Whatever you do, do not admit to th...\"",
                                      "actor": "Authority",
                                      "to": "You",
                                      "articyId": "0x010000820001B6F8",
                                      "english": "Whatever you do, do not admit to these punks you lost your gun. You will suffer if you do.",
                                      "polish": "Cokolwiek zrobisz, nie przyznawaj się tym gnojom, że zgubiłeś broń. Jeśli to zrobisz, ucierpisz.",
                                      "belarusian": "Што б ты ні зрабіў, не прызнавайся гэтым вырадкам, што згубіў зброю. Калі гэта зробіш, пацярпіш.",
                                      "links": [
                                        {
                                          "id": 26,
                                          "redacted": false,
                                          "title": "You: \"\"She had my gun.\"\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000820001B5A0",
                                          "english": "\"She had my gun.\"",
                                          "polish": "„Miała moją broń”.",
                                          "belarusian": "\"Яна мела маю зброю\".",
                                          "links": [
                                            {
                                              "id": 16,
                                              "redacted": false,
                                              "title": "Authority: \"You absolute fool.\"",
                                              "actor": "Authority",
                                              "to": "You",
                                              "articyId": "0x010000820001B6C0",
                                              "english": "You absolute fool.",
                                              "polish": "Ty kompletny idioto.",
                                              "belarusian": "Ты поўны ідыёт.",
                                              "links": []
                                            },
                                            {
                                              "id": 47,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"\"You're fucking with me.\" The big m...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x010000820001B5B8",
                                              "english": "\"You're fucking with me.\" The big man slams his beer onto the table. \"Your gun! She had your fucking gun!\"",
                                              "polish": "„Jaja sobie ze mnie robisz” – olbrzym stawia z hukiem swoje piwo na stole. „Twoją spluwę? Miała twoją pieprzoną spluwę!”",
                                              "belarusian": "\"Ты з мяне дзягнiшся\" — велiкан грукатам паставiў сваё пiва на стол. \"Тваю пушку? У яе была твая чортавая пушка!\"",
                                              "links": [
                                                {
                                                  "id": 18,
                                                  "redacted": false,
                                                  "title": "Shanky: \"\"Sure did, boss!\" The rat-man's fac...\"",
                                                  "actor": "Shanky",
                                                  "to": "You",
                                                  "articyId": "0x010000820001B5BE",
                                                  "english": "\"Sure did, boss!\" The rat-man's face is twisted with a smile. \"Heard him loud and clear -- the pig's lost his gun to The Pigs!\"",
                                                  "polish": "„Właśnie tak, szefie!” – szczurza gęba wykrzywia się w uśmiechu. „Słyszałem to doskonale – Świniarka zabrała świni spluwę!”",
                                                  "belarusian": "\"Як скажаш, начальнік!\" — пацучыная рыла скаляецца ў усмешцы. \"Я ўсё цудоўна чуў — Сьвінарка забрала ў сьвіньні сьцягна!\"",
                                                  "links": [
                                                    {
                                                      "id": 30,
                                                      "redacted": false,
                                                      "title": "Titus Hardie: \"The big man stares at you, still st...\"",
                                                      "actor": "Titus Hardie",
                                                      "to": "You",
                                                      "articyId": "0x010000820001B6E6",
                                                      "english": "The big man stares at you, still stunned. Too stunned to even drink his beer. \"Well,\" he says after a moment. \"At least I can see you got it back. If you have any questions...\" He waves in circles, still searching for words.",
                                                      "polish": "Olbrzym gapi się na ciebie, wciąż w szoku – zbyt wielkim, by sięgnąć po łyk piwa. „No cóż...” – odzywa się po chwili. „Przynajmniej widzę, że odzyskałeś tę spluwę. Jeśli masz jeszcze jakieś pytania...” – zakreśla dłonią kręgi, wciąż szukając odpowiednich słów.",
                                                      "belarusian": "Велет глядзіць на цябе, усё яшчэ ў шоку — занадта вялікім, каб узяць глыток піва. \"Ну што ж...\" — з цяжкасцю вымаўляе ён праз момант. \"Па крайняй меры, я бачу, што ты вярнуў тую стрэльбу. Калі ў цябе яшчэ ёсць якія-небудзь пытанні...\" — ён акрэслівае рукой кругі, усё яшчэ шукаючы адпаведных слоў.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 64,
                                                      "redacted": false,
                                                      "title": "Titus Hardie: \"The big man stares at you, still st...\"",
                                                      "actor": "Titus Hardie",
                                                      "to": "You",
                                                      "articyId": "0x010000820001B695",
                                                      "english": "The big man stares at you, still stunned. Too stunned to even drink his beer. \"Where is it now,\" he asks slowly. \"I don't see it...\"",
                                                      "polish": "Olbrzym gapi się na ciebie, wciąż w szoku – zbyt wielkim, by sięgnąć po łyk piwa. „Gdzie jest teraz?” – pyta wolno. „Nie widzę przy tobie spluwy...”",
                                                      "belarusian": "Волат гледзіць на цябе, усё яшчэ ў шоку – занадта вялікім, каб зрабіць глыток піва. \"Дзе ён зараз?\" – пытае павольна. \"Я не бачу ў цябе пісталета...\"",
                                                      "links": [
                                                        {
                                                          "id": 79,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"It's been taken care of,\" the lieu...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x010000820001B657",
                                                          "english": "\"It's been taken care of,\" the lieutenant replies laconically. \"But she hasn't been.\"",
                                                          "polish": "„Pistoletem już się zajęliśmy” – odpowiada lakonicznie porucznik. „Ale jej wciąż trzeba pomóc”.",
                                                          "belarusian": "\"Пісталетам мы ўжо заняліся\", — лаканічна адказвае лейтэнант. \"Але ёй усё яшчэ патрэбна дапамога\".",
                                                          "links": [
                                                            {
                                                              "id": 10,
                                                              "redacted": false,
                                                              "title": "Titus Hardie: \"\"Boy howdy.\" He sips his beer, reco...\"",
                                                              "actor": "Titus Hardie",
                                                              "to": "You",
                                                              "articyId": "0x010000820001B5D7",
                                                              "english": "\"Boy howdy.\" He sips his beer, recovering. \"Well. We'll get her help. You just stay out of the way. Way far out of the way.\"",
                                                              "polish": "„A niech mnie” – upija łyk piwa, aby dojść do siebie. „Pomożemy jej. A wy po prostu nie wchodźcie nam w drogę. I trzymajcie się z daleka”.",
                                                              "belarusian": "\"А хай мяне\", — запівае глытком піва, каб апамятацца. \"Мы ёй дапаможам. А вы проста не ўмешвайцеся нам у дарогу. І трымайцеся далей\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 78,
                                                          "redacted": false,
                                                          "title": "You: \"\"I didn't want it. Kim has it.\"\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x010000820001B64B",
                                                          "english": "\"I didn't want it. Kim has it.\"",
                                                          "polish": "„Nie chciałem jej. Kim ją ma”.",
                                                          "belarusian": "\"Не хацеў яе. Хто яе мае\".",
                                                          "links": [
                                                            {
                                                              "id": 71,
                                                              "redacted": false,
                                                              "title": "Titus Hardie: \"\"At least it's in good hands.\" He s...\"",
                                                              "actor": "Titus Hardie",
                                                              "to": "You",
                                                              "articyId": "0x010000820001B68F",
                                                              "english": "\"At least it's in good hands.\" He sips his beer, recovering. \"Well. We'll get her help. You just stay out of the way. Way far out of the way.\"",
                                                              "polish": "„Przynajmniej jest w dobrych rękach” – upija łyk piwa, aby dojść do siebie. „Pomożemy jej. A ty po prostu nie wchodź nam w drogę. I trzymaj się z daleka”.",
                                                              "belarusian": "\"Па меншай меры, яна ў добрых руках\", — глыток піва, каб адысці. \"Мы дапаможам ёй. А ты проста не перашкаджай нам. І трымайся далей\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 6,
                                                          "redacted": false,
                                                          "title": "You: \"\"It fell into the water.\"\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x010000820001B6A7",
                                                          "english": "\"It fell into the water.\"",
                                                          "polish": "„Wpadła do wody”.",
                                                          "belarusian": "\"Упала ў ваду\".",
                                                          "links": [
                                                            {
                                                              "id": 86,
                                                              "redacted": false,
                                                              "title": "Titus Hardie: \"\"Probably for the best. At least it...\"",
                                                              "actor": "Titus Hardie",
                                                              "to": "You",
                                                              "articyId": "0x010000820001B67D",
                                                              "english": "\"Probably for the best. At least it's not going to do harm there...\" He sips his beer, recovering. \"Well. We'll get her help. You just stay out of the way. Way far out of the way.\"",
                                                              "polish": "„Może to i lepiej. Tam przynajmniej nie zrobi nikomu krzywdy...” – upija łyk piwa, aby dojść do siebie. „Pomożemy jej. A ty po prostu nie wchodź nam w drogę. I trzymaj się z daleka”.",
                                                              "belarusian": "\"Можа, гэта і да лепшага. Там прынамсі нікому не прычыніць шкоды...\" — робіць глыток піва, каб ачуняць. \"Мы дапаможам ёй. А ты проста не стань нам на перашкодзе. І трымайся на адлегласці\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 58,
                                          "redacted": false,
                                          "title": "You: \"\"Nope! She didn't have anything of...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000820001B5A6",
                                          "english": "\"Nope! She didn't have anything of mine.\"",
                                          "polish": "„Nie! Nie miała nic mojego”.",
                                          "belarusian": "\"Не! У яе не было нічога майго\".",
                                          "links": [
                                            {
                                              "id": 81,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"\"No? Well, whatever then, copper.\"...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x010000820001B5AC",
                                              "english": "\"No? Well, whatever then, copper.\" Titus chugs his beer down and wipes his mouth.",
                                              "polish": "„Nie? No to nieważne, glino” – odpowiada, po czym wypija duszkiem swoje piwo i wyciera dłonią usta.",
                                              "belarusian": "\"Не? Ну тады не важна, мент\", — адказвае ён, пасля чаго залпам выпівае сваё піва і выцірае рукою рот.",
                                              "links": [
                                                {
                                                  "id": 12,
                                                  "redacted": false,
                                                  "title": "Eugene: \"\"No, they totally said what it was....\"",
                                                  "actor": "Eugene",
                                                  "to": "You",
                                                  "articyId": "0x010000820001B605",
                                                  "english": "\"No, they totally said what it was... What was it...\" He's still thinking it over in the corner. \"Anyone remember?\"",
                                                  "polish": "„Nie, mówili ewidentnie, że... Co to było...” – wciąż zastanawia się w swoim kącie. „Pamięta ktoś?”",
                                                  "belarusian": "\"Не, яны відавочна казалі, што... Што гэта было...\" — усё яшчэ разважае ён у сваім куце. \"Хтосьці памятае?\"",
                                                  "links": [
                                                    {
                                                      "id": 13,
                                                      "redacted": false,
                                                      "title": "Alain: \"The tattooed man scratches his head...\"",
                                                      "actor": "Alain",
                                                      "to": "You",
                                                      "articyId": "0x010000820001B60B",
                                                      "english": "The tattooed man scratches his head with his knuckles. \"I don't remember, I was fuckin' drunk.\"",
                                                      "polish": "Wytatuowany mężczyzna drapie się knykciami po głowie. „Nie pamiętam. Byłem najebany”.",
                                                      "belarusian": "Татухаваны мужчына чухаецца па галаве кулакамі. \"Не памятаю. Быў напіты\".",
                                                      "links": [
                                                        {
                                                          "id": 48,
                                                          "redacted": false,
                                                          "title": "Titus Hardie: \"\"Let me know if you figure it out b...\"",
                                                          "actor": "Titus Hardie",
                                                          "to": "You",
                                                          "articyId": "0x010000820001B611",
                                                          "english": "\"Let me know if you figure it out back there,\" the big man says, turning to you. \"Now, anything else we can help you with?\"",
                                                          "polish": "„Dajcie znać, jak sobie przypomnicie” – stwierdza olbrzym, po czym zwraca się do ciebie. „Mogę ci jeszcze w czymś pomóc?”",
                                                          "belarusian": "\"Дайце знаць, калі ўспомніце\", — кажа волат, пасля чаго звяртаецца да вас. \"Магу я вам яшчэ чымсьці дапамагчы?\"",
                                                          "links": [
                                                            {
                                                              "id": 88,
                                                              "redacted": false,
                                                              "title": "You: \"\"What's her name? Her real name.\"\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x010000820001B5DD",
                                                              "english": "\"What's her name? Her real name.\"",
                                                              "polish": "„Jak ona się nazywa? Tak naprawdę”.",
                                                              "belarusian": "\"Як яе завуць? На самой справе\".",
                                                              "links": [
                                                                {
                                                                  "id": 14,
                                                                  "redacted": false,
                                                                  "title": "Titus Hardie: \"He takes off his cap and scratches...\"",
                                                                  "actor": "Titus Hardie",
                                                                  "to": "You",
                                                                  "articyId": "0x010000820001B66C",
                                                                  "english": "He takes off his cap and scratches his head. \"Auntie LePlante, we always called her. Something LePlante?\"",
                                                                  "polish": "Zdejmuje czapkę i drapie się po głowie. „Cioteczka LePlante – tak ją zawsze nazywaliśmy. Więc coś LePlante?”",
                                                                  "belarusian": "Здымае шапку і чухае галаву. \"Цётачка ЛеПлант — так мы яе заўсёды называлі. Значыць, нешта ЛеПлант?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 22,
                                                                      "redacted": false,
                                                                      "title": "Alain: \"\"Marianne, *amigo*,\" he says pourin...\"",
                                                                      "actor": "Alain",
                                                                      "to": "You",
                                                                      "articyId": "0x010000820001B677",
                                                                      "english": "\"Marianne, *amigo*,\" he says pouring himself another drink.",
                                                                      "polish": "„Marianne, *amigo*” – mówi, nalewając sobie kolejkę.",
                                                                      "belarusian": "\"Марыянна, *амiго*\", — кажа ён, наліваючы сабе чарку.",
                                                                      "links": [
                                                                        {
                                                                          "id": 23,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Marianne Amigo LePlante.\"\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x010000820001B683",
                                                                          "english": "\"Marianne Amigo LePlante.\"",
                                                                          "polish": "„Marianne Amigo LePlante”.",
                                                                          "belarusian": "\"Марыян Амiго ЛеПлант\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 77,
                                                                              "redacted": false,
                                                                              "title": "Alain: \"\"Fuck you, pig!\" He stands. \"What t...\"",
                                                                              "actor": "Alain",
                                                                              "to": "You",
                                                                              "articyId": "0x010000820001B63F",
                                                                              "english": "\"Fuck you, pig!\" He stands. \"What the fuck you playing at, huh?\"",
                                                                              "polish": "„Pierdol się, glino!” – wstaje. „Co to za zabawy są, e?”",
                                                                              "belarusian": "\"Задраніся, мент!\" — устае. \"Што гэта за гульні, га?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 59,
                                                                                  "redacted": false,
                                                                                  "title": "Eugene: \"\"Easy, Al.\" The man says soothingly...\"",
                                                                                  "actor": "Eugene",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000820001B6DA",
                                                                                  "english": "\"Easy, Al.\" The man says soothingly. \"Don't let him get to you. Have one for Auntie LePlante, huh?\"",
                                                                                  "polish": "„Spokojnie, Al” – mówi kojąco mężczyzna. „Nie daj mu się zirytować. Wypij za ciotkę LePlante, co?”",
                                                                                  "belarusian": "\"Супакойся, Аль\", — заспакаенча кажа мужчына. \"Не дазваляй яму знерваваць цябе. Выпі за цётку ЛеПлант, што скажаш?\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 90,
                                                                                      "redacted": false,
                                                                                      "title": "Titus Hardie: \"\"Don't disrespect Miss LePlante, co...\"",
                                                                                      "actor": "Titus Hardie",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000820001B6EC",
                                                                                      "english": "\"Don't disrespect Miss LePlante, copper.\" The big man finishes off a can. \"She's good people. We all get a little crazy sometimes.\"",
                                                                                      "polish": "„Nie obrażaj pani LePlante, glino” – ostrzega olbrzym i kończy puszkę piwa. „Dobra z niej kobieta. Wszystkim czasem trochę odbija”.",
                                                                                      "belarusian": "\"Не абражайце спадарыню ЛеПлант, паліцэйскі\", – папярэджвае волат і дапівае бляшанку піва. \"Добрая яна жанчына. Усім часам крыху зрывае.\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 80,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Marianne LePlante.\"\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x010000820001B6C8",
                                                                          "english": "\"Marianne LePlante.\"",
                                                                          "polish": "„Marianne LePlante”.",
                                                                          "belarusian": "\"Марыян ЛяПлант\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 40,
                                                                              "redacted": false,
                                                                              "title": "Titus Hardie: \"The big guy nods, drinking his toas...\"",
                                                                              "actor": "Titus Hardie",
                                                                              "to": "You",
                                                                              "articyId": "0x010000820001B6E0",
                                                                              "english": "The big guy nods, drinking his toast. \"Anything else you wanted to know?\"",
                                                                              "polish": "Olbrzym kiwa głową i wypija swój toast. „Masz do mnie jeszcze jakieś pytania?”",
                                                                              "belarusian": "Вялікан ківае галавой і выпівае свой тост. \"Можа, у вас яшчэ ёсць да мяне нейкія пытанні?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 24,
                                                              "redacted": false,
                                                              "title": "You: \"\"Who was she?\"\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x010000820001B5D1",
                                                              "english": "\"Who was she?\"",
                                                              "polish": "„Kim ona była?”",
                                                              "belarusian": "\"Кім яна была?\"",
                                                              "links": [
                                                                {
                                                                  "id": 5,
                                                                  "redacted": false,
                                                                  "title": "Titus Hardie: \"\"Was? Like before? Just an old lady...\"",
                                                                  "actor": "Titus Hardie",
                                                                  "to": "You",
                                                                  "articyId": "0x0100000700015138",
                                                                  "english": "\"Was? Like before? Just an old lady. Her kids moved away years ago. Never come to visit, never took her calls. She gets... out every now and then.\" He swirls his beer. \"She did right by lots of us when we were kids. Always was a little off, but still.\"",
                                                                  "polish": "„Była? Wcześniej? Po prostu staruszką. Jej dzieci wyprowadziły się lata temu. Nigdy jej nie odwiedzają ani nie odbierają, gdy do nich dzwoni. Lekko jej... się miesza od czasu do czasu” – odpowiada, mącąc piwo kolistym ruchem ręki. „Była dobra dla wielu z nas, gdy byliśmy dzieciakami. Zawsze była lekko szurnięta, ale mimo to...”",
                                                                  "belarusian": "\"Была? Раней? Проста старая жанчына. Яе дзеці выехалі гады таму. Яны ніколі яе не наведваюць і не адказваюць, калі яна ім тэлефануе. Яна трохі... блытаецца часам,\" — адказвае, круцячы піва кругавым рухам рукі. \"Яна была добрай для многіх з нас, калі мы былі дзецьмі. Заўсёды была крыху вар'ятка, але ўсё ж...\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 46,
                                                                      "redacted": false,
                                                                      "title": "Rhetoric: \"Us kids? That must have been ages a...\"",
                                                                      "actor": "Rhetoric",
                                                                      "to": "You",
                                                                      "articyId": "0x010000070001513E",
                                                                      "english": "Us kids? That must have been ages ago. She was better then.",
                                                                      "polish": "Dzieciakami? To musiało być wieki temu. Kiedy było z nią lepiej.",
                                                                      "belarusian": "Дзецьмі? Гэта, мусіць, было стагоддзі таму. Калі яна была ў лепшым стане.",
                                                                      "links": [
                                                                        {
                                                                          "id": 73,
                                                                          "redacted": false,
                                                                          "title": "Empathy: \"The children kept her together.\"",
                                                                          "actor": "Empathy",
                                                                          "to": "You",
                                                                          "articyId": "0x010000060001DDFA",
                                                                          "english": "The children kept her together.",
                                                                          "polish": "Dzięki dzieciakom trzymała się w kupie.",
                                                                          "belarusian": "Дзякуючы дзецям, яна трымалася ў адным кавалку.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 35,
                                                              "redacted": false,
                                                              "title": "You: \"\"How did she get like this?\"\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x010000820001B5C9",
                                                              "english": "\"How did she get like this?\"",
                                                              "polish": "„Czemu się taka stała?”",
                                                              "belarusian": "\"Чаму яна такой стала?\"",
                                                              "links": [
                                                                {
                                                                  "id": 63,
                                                                  "redacted": false,
                                                                  "title": "Titus Hardie: \"\"Get wanting to be a cop, you mean?...\"",
                                                                  "actor": "Titus Hardie",
                                                                  "to": "You",
                                                                  "articyId": "0x010000820001B62D",
                                                                  "english": "\"Get wanting to be a cop, you mean? Well, she...\" He furrows his brow in thought. \"Shit, I don't actually know. Anyone know why she started acting like a pig?\"",
                                                                  "polish": "„Masz na myśli to, że chce zostać gliną? Ona...” – marszczy w zamyśleniu brwi. „Cholera, właściwie nie wiem. Wie ktoś, dlaczego zaczęła zachowywać się jak świnia?”",
                                                                  "belarusian": "\"Ты маеш на ўвазе тое, што яна хоча стаць капом? Яна...\" – задуменна мружыць бровы. \"Чорт вазьмі, на самай справе, не ведаю. Хтосьці ведае, чаму яна пачала сябе паводзіць, як свіння?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 82,
                                                                      "redacted": false,
                                                                      "title": "Alain: \"\"No fuckin' clue,\" the tattooed man...\"",
                                                                      "actor": "Alain",
                                                                      "to": "You",
                                                                      "articyId": "0x010000820001B633",
                                                                      "english": "\"No fuckin' clue,\" the tattooed man shouts. \"It's gotta be the crazy. Who'd *want* to be a pig?\"",
                                                                      "polish": "„Ni chuja nie wiem” – wykrzykuje facet z tatuażami. „Musiało jej odbić. Kto *by chciał* być świnią?”",
                                                                      "belarusian": "\"Ні халеры не ведаю\" – крычыць мужчына з татуіроўкамі. \"Мусіла ёй стукнуць у галаву. Хто *хацеў бы* быць свіннёй?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 83,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Someone who wanted to set the worl...\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x010000820001B639",
                                                                          "english": "\"Someone who wanted to set the world right before it ends. Ever think of that?\"",
                                                                          "polish": "„Ktoś, kto chciałby naprawić świat, zanim przyjdzie jego koniec. Przyszło ci to do głowy?”",
                                                                          "belarusian": "\"Хтось, хто хацеў бы выправіць свет, перш чым прыйдзе яго канец. Гэта прыйшло табе ў галаву?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 87,
                                                                              "redacted": false,
                                                                              "title": "Alain: \"He blinks. \"No, I didn't. Because I...\"",
                                                                              "actor": "Alain",
                                                                              "to": "You",
                                                                              "articyId": "0x010000820001B6A1",
                                                                              "english": "He blinks. \"No, I didn't. Because I'm not fucking stupid, *polizonte*.\"",
                                                                              "polish": "Mruga. „Nie, nie przyszło. Bo nie jestem jebanym idiotą, *polizonte*”.",
                                                                              "belarusian": "Міргнуў. \"Не, не прыйшло. Бо я не ёлупень, *палісман*\".",
                                                                              "links": [
                                                                                {
                                                                                  "id": 29,
                                                                                  "redacted": false,
                                                                                  "title": "Titus Hardie: \"\"Yeah, cop, that's some pretty fuck...\"",
                                                                                  "actor": "Titus Hardie",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000820001B69B",
                                                                                  "english": "\"Yeah, cop, that's some pretty fucking weird shit to say. *The Pigs* level weird.\" The big man shrugs. \"But whatever gets you through the day.\"",
                                                                                  "polish": "„Taa, glino, wygadujesz jakieś pojebane głupoty. W stylu *Świniarki*” – olbrzym wzrusza ramionami. „Ale skoro dzięki temu łatwiej ci się żyje”.",
                                                                                  "belarusian": "\"Так, мянце, ты кажаш нейкую вар\"яцкую лухту. У стылі *Сьвінаркі*\", — гігант паціскае плячыма. \"Але калі гэта дапамагае табе лягчэй жыць\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 85,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"More like who *wouldn't*! Cool uni...\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x010000820001B645",
                                                                          "english": "\"More like who *wouldn't*! Cool uniforms, fast machines, packing heat? Sign me up!\"",
                                                                          "polish": "„Spytaj raczej, kto by *nie chciał*! Czadowe mundury, szybkie maszyny, spluwy w garści! Nic, tylko w to wchodzić!”",
                                                                          "belarusian": "\"Спытай лепш, хто б *не хацеў*! Крутая форма, хуткія машыны, зброя ў руках! Нішто іншае, як увайсці ў гэта!\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 89,
                                                                              "redacted": false,
                                                                              "title": "Alain: \"\"You're already signed up, *cerdo*....\"",
                                                                              "actor": "Alain",
                                                                              "to": "You",
                                                                              "articyId": "0x010000820001B6AD",
                                                                              "english": "\"You're already signed up, *cerdo*.\" The man shakes his head. \"This guy's seriously damaged, T.\"",
                                                                              "polish": "„Już w to wszedłeś, *cerdo*” – kręci głową mężczyzna. „Ten gość ma serio coś z głową, T”.",
                                                                              "belarusian": "\"Ужо ў гэта ўлез, *cerdo*\", — круціць галавой мужчына. \"Гэты чувак сур'ёзна нешта з галавой, Т\".",
                                                                              "links": [
                                                                                {
                                                                                  "id": 17,
                                                                                  "redacted": false,
                                                                                  "title": "Titus Hardie: \"\"Ah, don't worry about it, Al.\" The...\"",
                                                                                  "actor": "Titus Hardie",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000820001B6F2",
                                                                                  "english": "\"Ah, don't worry about it, Al.\" The big man smiles, pushing up his cap. \"The cops wanna dress up and play policeman. Let 'em. We'll keep doing the real work.\"",
                                                                                  "polish": "„Nie przejmuj się tym, Al” – olbrzym uśmiecha się, odchylając daszek swojej czapki. „Gliny lubią stroić się i bawić w policjantów. Niech się bawią. My nadal będziemy robić prawdziwą robotę”.",
                                                                                  "belarusian": "\"Не пераймайся гэтым, Ал\", — волат усміхаецца, адкідваючы краёк сваёй кепкі. \"Паліцыянты любяць упрыгожвацца і гуляць у паліцыю. Няхай гуляюць. Мы ўсё роўна будзем рабіць сапраўдную працу\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 4,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Law enforcement is a respectable o...\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x010000820001B651",
                                                                          "english": "\"Law enforcement is a respectable occupation, sir.\"",
                                                                          "polish": "„Praca w policji jest jak najbardziej godna szacunku, szanowny panie”.",
                                                                          "belarusian": "\"Праца ў паліцыі вартая павагі, шаноўны спадар\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 15,
                                                                              "redacted": false,
                                                                              "title": "Alain: \"\"Respectable professions don't shoo...\"",
                                                                              "actor": "Alain",
                                                                              "to": "You",
                                                                              "articyId": "0x010000820001B6B5",
                                                                              "english": "\"Respectable professions don't shoot kids, *cerdo*!\" He stands, hands wrapped tight around the back of his chair. \"They don't beat confessions out of prisoners!\"",
                                                                              "polish": "„Godni szacunku ludzie nie strzelają do dzieciaków, *cerdo*!” – wstaje, zaciskając mocno dłonie o oparcie krzesła. „Nie wymuszają z więźniów zeznań biciem!”",
                                                                              "belarusian": "\"Годныя павагі людзі не страляюць у дзяцей, *свіння*!\" – устае, моцна сціскаючы рукамі спінку крэсла. \"Не выбіваюць зняволеным паказанні збіццём!\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 60,
                                                                                  "redacted": false,
                                                                                  "title": "Titus Hardie: \"\"Easy there, Al.\" He turns to the t...\"",
                                                                                  "actor": "Titus Hardie",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000820001B715",
                                                                                  "english": "\"Easy there, Al.\" He turns to the tattooed man, who is taking heaving breaths. \"Sit down. We've got one of our own to take care of. So let's not get worked up.\"",
                                                                                  "polish": "„Spokojnie, Al” – zwraca się do wytatuowanego mężczyzny dyszącego ze wzburzenia. „Usiądź. Musimy zająć się kimś z naszych, więc nie denerwuj się tak”.",
                                                                                  "belarusian": "\"Спакойна, Ал\", — звяртаецца да татуіраванага мужчыны, які дыхае з хвалявання. \"Сядай. Нам трэба заняцца кімсьці з нашых, таму не нервуйся так\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 84,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"I can't but feel partially respons...\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x010000820001B65D",
                                                                          "english": "\"I can't but feel partially responsible for the unhealthy culture that poor woman latched onto. I'm sorry.\"",
                                                                          "polish": "„Nie umiem nie czuć się częściowo odpowiedzialny za powstanie niezdrowej kultury, której uczepiła się ta kobieta. Przykro mi”.",
                                                                          "belarusian": "\"Я не магу не адчуваць сябе часткова адказным за стварэнне нездаровай культуры, за якую ўчапілася гэтая жанчына. Мне вельмі шкада\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 69,
                                                                              "redacted": false,
                                                                              "title": "Alain: \"The tattooed Mesque sinks into his...\"",
                                                                              "actor": "Alain",
                                                                              "to": "You",
                                                                              "articyId": "0x010000820001B627",
                                                                              "english": "The tattooed Mesque sinks into his seat, unsure how to respond. \"Yeah... you should be.\"",
                                                                              "polish": "Wytatuowany Mesk opada na swoje miejsce, nie wiedząc, co odpowiedzieć. „Tak... Powinno być”.",
                                                                              "belarusian": "Татуйваны Меск апускаецца на сваё месца, не ведаючы, што адказаць. \"Так... Так павінна быць\".",
                                                                              "links": [
                                                                                {
                                                                                  "id": 7,
                                                                                  "redacted": false,
                                                                                  "title": "Titus Hardie: \"The big man shrugs. \"Whatever, cop....\"",
                                                                                  "actor": "Titus Hardie",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000820001B70F",
                                                                                  "english": "The big man shrugs. \"Whatever, cop. Don't worry about it. We'll take care of our own.\"",
                                                                                  "polish": "Olbrzym wzrusza ramionami. „Nieważne, glino. Nie martw się o to. Zaopiekujemy się swoimi”.",
                                                                                  "belarusian": "Волат уздымае плячы. \"Не важна, паліцыянт. Не турбуйся пра гэта. Мы паклапоцімся пра сваіх\".",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 67,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Someone whose only connection to t...\"",
                                                                          "actor": "You",
                                                                          "to": "Kim Kitsuragi",
                                                                          "articyId": "0x0100000700015148",
                                                                          "english": "\"Someone whose only connection to the outside world is Channel 8 and it's cop programs?\"",
                                                                          "polish": "„Ktoś, kogo jedyny kontakt ze światem to Kanał 8 i jego programy o gliniarzach?”",
                                                                          "belarusian": "\"Хтосьці, чыё адзінае ўзаемадзеянне з светам - гэта Канал 8 і яго праграмы аб міліцыянерах?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 76,
                                                                              "redacted": false,
                                                                              "title": "Alain: \"\"Oh, don't even get me started on t...\"",
                                                                              "actor": "Alain",
                                                                              "to": "You",
                                                                              "articyId": "0x010000070001514F",
                                                                              "english": "\"Oh, don't even get me started on that Gareth Morrand crap!\" The Mesque gets visibly agitated. \"That racist fucking fuck... motherfucker.\"",
                                                                              "polish": "„Oż, nawet mi nie wspominaj o tym syfie Garetha Morranda!” – Mesk wyraźnie się irytuje. „Rasistowski zjebany zjeb. Skurwysyn”.",
                                                                              "belarusian": "\"Ой, нават не згадвай мне пра гэты бруд Гарэта Морранда!\" — Меск відавочна раздражняецца. \"Расісцкі зламаны зламок. Скундзіны сын\".",
                                                                              "links": [
                                                                                {
                                                                                  "id": 57,
                                                                                  "redacted": false,
                                                                                  "title": "Titus Hardie: \"\"Easy, Al...\" He glances over his s...\"",
                                                                                  "actor": "Titus Hardie",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000700015156",
                                                                                  "english": "\"Easy, Al...\" He glances over his shoulder. \"We all hate him. The man's all cock and no balls. Can't trust a fella like that.\"",
                                                                                  "polish": "„Spokojnie, Al...” – zerka przez ramię. „Wszyscy go nienawidzimy. To kutas bez jaj. Takiemu nie można ufać”.",
                                                                                  "belarusian": "\"Спакойна, Ал...\" – зіркаецца праз плячо. \"Усе яго ненавідзяць. Ён – мудак без яек. Такому давяраць нельга\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 68,
                                                                                      "redacted": false,
                                                                                      "title": "Rhetoric: \"Must be a local saying.\"",
                                                                                      "actor": "Rhetoric",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000070001515D",
                                                                                      "english": "Must be a local saying.",
                                                                                      "polish": "To musi być jakieś miejscowe powiedzonko.",
                                                                                      "belarusian": "Гэта павінна быць нейкая мясцовая прыказка.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 11,
                                                              "redacted": false,
                                                              "title": "You: \"\"Where'd she get all her cop gear?\"\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x010000820001B5E5",
                                                              "english": "\"Where'd she get all her cop gear?\"",
                                                              "polish": "„Skąd wzięła cały ten policyjny sprzęt?”",
                                                              "belarusian": "\"Адкуль яна ўзяла ўсё гэтае паліцэйскае абсталяванне?\"",
                                                              "links": [
                                                                {
                                                                  "id": 72,
                                                                  "redacted": false,
                                                                  "title": "Titus Hardie: \"\"Dunno,\" Titus says, shrugging. \"Sh...\"",
                                                                  "actor": "Titus Hardie",
                                                                  "to": "You",
                                                                  "articyId": "0x010000820001B71B",
                                                                  "english": "\"Dunno,\" Titus says, shrugging. \"She lives by the water. Shit washes up all the time on the beach.\"",
                                                                  "polish": "„Nie wiem” – odpowiada Titus, wzruszając ramionami. „Mieszka nad wodą. Fale ciągle wyrzucają na plażę różne śmieci”.",
                                                                  "belarusian": "\"Не ведаю\", — адказвае Цітус, паціскаючы плячыма. \"Ён жыве каля вады. Хвалі ўвесь час выкідваюць на пляж рознае смецце\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 56,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"\"Police paraphernalia doesn't just...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x010000060001DE08",
                                                                      "english": "\"Police paraphernalia doesn't just wash up on the coast, people. It's not like we dump it at night. She bought it, collected it.\"",
                                                                      "polish": "„Policyjne wyposażenie nie jest po prostu wymywane na brzeg przez fale, ludzie. Przecież nie wyrzucamy go nocą. Ona je kupiła albo zdobyła”.",
                                                                      "belarusian": "\"Міліцэйскае абсталяванне не проста вымываецца на бераг хвалямі, людзі. Мы ж не выкідваем яго начамі. Яна яго набыла альбо атрымала\".",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 92,
                                                                      "redacted": false,
                                                                      "title": "Esprit de Corps: \"Station 41. A man carries a crate o...\"",
                                                                      "actor": "Esprit de Corps",
                                                                      "to": "You",
                                                                      "articyId": "0x010000820001B721",
                                                                      "english": "Station 41. A man carries a crate of rusted, unused badges. \"You think these would net us something at the annual auction?\" A balding detective drags a comb futilely across his head. \"Shit, who'd want those? Just dump them into the river.\"",
                                                                      "polish": "41. komisariat. Mężczyzna niesie skrzynkę zardzewiałych, nieużywanych odznak. „Myślisz, że moglibyśmy coś na nich zarobić podczas corocznej aukcji?” – łysiejący detektyw przesuwa bezskutecznie po głowie grzebieniem. – „W mordę, a kto by je chciał? Wrzuć je do rzeki i już”.",
                                                                      "belarusian": "41. камісарыят. Мужчына нясе скрыню заржавелых, нявыкарыстаных значкоў. \"Думаеш, мы маглі б нешта зарабіць на іх падчас штогадовага аўкцыёну?\" — лысы дэтыктыў безвынікова водзіць па галаве грабянцом. — \"У морду, а хто б іх хацеў? Кінь іх у раку і ўсё\".",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 65,
                                                              "redacted": false,
                                                              "title": "You: \"\"Thanks for helping out with this o...\"",
                                                              "actor": "You",
                                                              "to": "Kim Kitsuragi",
                                                              "articyId": "0x010000820001B5ED",
                                                              "english": "\"Thanks for helping out with this one, Titus.\" [Leave.]",
                                                              "polish": "„Dzięki za pomoc w tej sprawie, Titus”. [Odejdź].",
                                                              "belarusian": "\"Дзякуй за дапамогу ў гэтай справе, Тытус\". [Адыдзі].",
                                                              "links": [
                                                                {
                                                                  "id": 66,
                                                                  "redacted": false,
                                                                  "title": "Titus Hardie: \"\"No problemo, cop-man. We take care...\"",
                                                                  "actor": "Titus Hardie",
                                                                  "to": "You",
                                                                  "articyId": "0x010000820001B617",
                                                                  "english": "\"No problemo, cop-man. We take care of our mentally ill here in Martinaise. Ain't that right, boys?\"",
                                                                  "polish": "„Żaden problem, gliniarzu. My tu w Martinaise dbamy o swoich z chorobami psychicznymi. Co nie, chłopaki?”",
                                                                  "belarusian": "\"Няма праблем, капітан. Мы тут у Марцінэз клапоцімся аб тых, хто мае псіхічныя захворванні. Праўда, хлопцы?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 75,
                                                                      "redacted": false,
                                                                      "title": "Eugene: \"\"Sure enough!\" Eugene raises his gl...\"",
                                                                      "actor": "Eugene",
                                                                      "to": "You",
                                                                      "articyId": "0x010000820001B621",
                                                                      "english": "\"Sure enough!\" Eugene raises his glass in toast. \"We're the *real* heroes on these streets!\"",
                                                                      "polish": "„Jasne” – Eugene wznosi szklankę w toaście. „Jesteśmy *prawdziwymi* bohaterami na tych ulicach!”",
                                                                      "belarusian": "\"Вядома\" – Юджын падымае куфаль у тосту. \"Мы *сапраўдныя* героі на гэтых вуліцах!\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 39,
              "redacted": false,
              "title": "You: \"\"If you wanna be the local law enfo...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000820001B6D4",
              "english": "\"If you wanna be the local law enforcement, these kind of things fall on your shoulders.\"",
              "polish": "„Jeśli chcesz być lokalnym stróżem porządku, takie rzeczy po prostu spoczywają na twoich barkach”.",
              "belarusian": "\"Калі ты хочаш быць мясцовым ахоўнікам парадку, такія рэчы проста кладуцца на твае плечы\".",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}