{
  "id": "0x0100004C0000EB34",
  "title": "WHIRLING F1 / ADDITIONAL CONTENT",
  "description": "* The Pigs\n* Working class husband.",
  "dialogueTree": [
    {
      "id": 74,
      "title": "You: \"\"There's an old catatonic lady in t...\"",
      "articyId": "0x010000820001B59A",
      "text": "\"There's an old catatonic lady in the old fish market, on the other side of the bay. She needs help.\"",
      "links": [
        {
          "id": 8,
          "title": "Titus Hardie: \"The big man laughs, nearly spitting...\"",
          "articyId": "0x010000820001B594",
          "text": "The big man laughs, nearly spitting out his beer. \"What's that, copper? You want us to help little old ladies now?\"",
          "links": [
            {
              "id": 2,
              "title": "Kim Kitsuragi: \"\"You're *local law enforcement* are...\"",
              "articyId": "0x010000820001B5B2",
              "text": "\"You're *local law enforcement* aren't you?\" The lieutenant looks Titus in the eye. \"Helping troubled civilians should fall under your jurisdiction.\"",
              "links": [
                {
                  "id": 25,
                  "title": "Titus Hardie: \"\"Yeah, yeah. We'll send someone out...\"",
                  "articyId": "0x010000820001B6CE",
                  "text": "\"Yeah, yeah. We'll send someone out. Who is -- wait... It's *The Pigs*, isn't it?\"",
                  "links": [
                    {
                      "id": 9,
                      "title": "You: \"\"Yup. Her.\"\"",
                      "articyId": "0x010000060001DDEB",
                      "text": "\"Yup. Her.\"",
                      "links": [
                        {
                          "id": 28,
                          "title": "Titus Hardie: \"He pushes up his cap. \"God, poor la...\"",
                          "articyId": "0x010000060001DDF1",
                          "text": "He pushes up his cap. \"God, poor lady. Don't worry. We'll handle this. I think she's got some family in Couron or something... Bastards left her alone when she got sick, we've been getting complaints.\"",
                          "links": [
                            {
                              "id": 62,
                              "title": "Eugene: \"\"Hey,\" Eugene interjects. \"Wasn't E...\"",
                              "articyId": "0x010000820001B5F7",
                              "text": "\"Hey,\" Eugene interjects. \"Wasn't Evrart's B Team looking for her the other day? They said something about her... I dunno, finding something?\"",
                              "links": [
                                {
                                  "id": 3,
                                  "title": "Titus Hardie: \"\"Yeah, I think you're right, Gene.\"...\"",
                                  "articyId": "0x010000820001B5FD",
                                  "text": "\"Yeah, I think you're right, Gene.\" Titus gives him a beer salute and turns to you. \"She have something of yours, pig?\"",
                                  "links": [
                                    {
                                      "id": 52,
                                      "title": "Authority: \"Whatever you do, do not admit to th...\"",
                                      "articyId": "0x010000820001B6F8",
                                      "text": "Whatever you do, do not admit to these punks you lost your gun. You will suffer if you do.",
                                      "links": [
                                        {
                                          "id": 26,
                                          "title": "You: \"\"She had my gun.\"\"",
                                          "articyId": "0x010000820001B5A0",
                                          "text": "\"She had my gun.\"",
                                          "links": [
                                            {
                                              "id": 16,
                                              "title": "Authority: \"You absolute fool.\"",
                                              "articyId": "0x010000820001B6C0",
                                              "text": "You absolute fool.",
                                              "links": []
                                            },
                                            {
                                              "id": 47,
                                              "title": "Titus Hardie: \"\"You're fucking with me.\" The big m...\"",
                                              "articyId": "0x010000820001B5B8",
                                              "text": "\"You're fucking with me.\" The big man slams his beer onto the table. \"Your gun! She had your fucking gun!\"",
                                              "links": [
                                                {
                                                  "id": 18,
                                                  "title": "Shanky: \"\"Sure did, boss!\" The rat-man's fac...\"",
                                                  "articyId": "0x010000820001B5BE",
                                                  "text": "\"Sure did, boss!\" The rat-man's face is twisted with a smile. \"Heard him loud and clear -- the pig's lost his gun to The Pigs!\"",
                                                  "links": [
                                                    {
                                                      "id": 30,
                                                      "title": "Titus Hardie: \"The big man stares at you, still st...\"",
                                                      "articyId": "0x010000820001B6E6",
                                                      "text": "The big man stares at you, still stunned. Too stunned to even drink his beer. \"Well,\" he says after a moment. \"At least I can see you got it back. If you have any questions...\" He waves in circles, still searching for words.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 64,
                                                      "title": "Titus Hardie: \"The big man stares at you, still st...\"",
                                                      "articyId": "0x010000820001B695",
                                                      "text": "The big man stares at you, still stunned. Too stunned to even drink his beer. \"Where is it now,\" he asks slowly. \"I don't see it...\"",
                                                      "links": [
                                                        {
                                                          "id": 79,
                                                          "title": "Kim Kitsuragi: \"\"It's been taken care of,\" the lieu...\"",
                                                          "articyId": "0x010000820001B657",
                                                          "text": "\"It's been taken care of,\" the lieutenant replies laconically. \"But she hasn't been.\"",
                                                          "links": [
                                                            {
                                                              "id": 10,
                                                              "title": "Titus Hardie: \"\"Boy howdy.\" He sips his beer, reco...\"",
                                                              "articyId": "0x010000820001B5D7",
                                                              "text": "\"Boy howdy.\" He sips his beer, recovering. \"Well. We'll get her help. You just stay out of the way. Way far out of the way.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 78,
                                                          "title": "You: \"\"I didn't want it. Kim has it.\"\"",
                                                          "articyId": "0x010000820001B64B",
                                                          "text": "\"I didn't want it. Kim has it.\"",
                                                          "links": [
                                                            {
                                                              "id": 71,
                                                              "title": "Titus Hardie: \"\"At least it's in good hands.\" He s...\"",
                                                              "articyId": "0x010000820001B68F",
                                                              "text": "\"At least it's in good hands.\" He sips his beer, recovering. \"Well. We'll get her help. You just stay out of the way. Way far out of the way.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 6,
                                                          "title": "You: \"\"It fell into the water.\"\"",
                                                          "articyId": "0x010000820001B6A7",
                                                          "text": "\"It fell into the water.\"",
                                                          "links": [
                                                            {
                                                              "id": 86,
                                                              "title": "Titus Hardie: \"\"Probably for the best. At least it...\"",
                                                              "articyId": "0x010000820001B67D",
                                                              "text": "\"Probably for the best. At least it's not going to do harm there...\" He sips his beer, recovering. \"Well. We'll get her help. You just stay out of the way. Way far out of the way.\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 58,
                                          "title": "You: \"\"Nope! She didn't have anything of...\"",
                                          "articyId": "0x010000820001B5A6",
                                          "text": "\"Nope! She didn't have anything of mine.\"",
                                          "links": [
                                            {
                                              "id": 81,
                                              "title": "Titus Hardie: \"\"No? Well, whatever then, copper.\"...\"",
                                              "articyId": "0x010000820001B5AC",
                                              "text": "\"No? Well, whatever then, copper.\" Titus chugs his beer down and wipes his mouth.",
                                              "links": [
                                                {
                                                  "id": 12,
                                                  "title": "Eugene: \"\"No, they totally said what it was....\"",
                                                  "articyId": "0x010000820001B605",
                                                  "text": "\"No, they totally said what it was... What was it...\" He's still thinking it over in the corner. \"Anyone remember?\"",
                                                  "links": [
                                                    {
                                                      "id": 13,
                                                      "title": "Alain: \"The tattooed man scratches his head...\"",
                                                      "articyId": "0x010000820001B60B",
                                                      "text": "The tattooed man scratches his head with his knuckles. \"I don't remember, I was fuckin' drunk.\"",
                                                      "links": [
                                                        {
                                                          "id": 48,
                                                          "title": "Titus Hardie: \"\"Let me know if you figure it out b...\"",
                                                          "articyId": "0x010000820001B611",
                                                          "text": "\"Let me know if you figure it out back there,\" the big man says, turning to you. \"Now, anything else we can help you with?\"",
                                                          "links": [
                                                            {
                                                              "id": 88,
                                                              "title": "You: \"\"What's her name? Her real name.\"\"",
                                                              "articyId": "0x010000820001B5DD",
                                                              "text": "\"What's her name? Her real name.\"",
                                                              "links": [
                                                                {
                                                                  "id": 14,
                                                                  "title": "Titus Hardie: \"He takes off his cap and scratches...\"",
                                                                  "articyId": "0x010000820001B66C",
                                                                  "text": "He takes off his cap and scratches his head. \"Auntie LePlante, we always called her. Something LePlante?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 22,
                                                                      "title": "Alain: \"\"Marianne, *amigo*,\" he says pourin...\"",
                                                                      "articyId": "0x010000820001B677",
                                                                      "text": "\"Marianne, *amigo*,\" he says pouring himself another drink.",
                                                                      "links": [
                                                                        {
                                                                          "id": 23,
                                                                          "title": "You: \"\"Marianne Amigo LePlante.\"\"",
                                                                          "articyId": "0x010000820001B683",
                                                                          "text": "\"Marianne Amigo LePlante.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 77,
                                                                              "title": "Alain: \"\"Fuck you, pig!\" He stands. \"What t...\"",
                                                                              "articyId": "0x010000820001B63F",
                                                                              "text": "\"Fuck you, pig!\" He stands. \"What the fuck you playing at, huh?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 59,
                                                                                  "title": "Eugene: \"\"Easy, Al.\" The man says soothingly...\"",
                                                                                  "articyId": "0x010000820001B6DA",
                                                                                  "text": "\"Easy, Al.\" The man says soothingly. \"Don't let him get to you. Have one for Auntie LePlante, huh?\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 90,
                                                                                      "title": "Titus Hardie: \"\"Don't disrespect Miss LePlante, co...\"",
                                                                                      "articyId": "0x010000820001B6EC",
                                                                                      "text": "\"Don't disrespect Miss LePlante, copper.\" The big man finishes off a can. \"She's good people. We all get a little crazy sometimes.\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 80,
                                                                          "title": "You: \"\"Marianne LePlante.\"\"",
                                                                          "articyId": "0x010000820001B6C8",
                                                                          "text": "\"Marianne LePlante.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 40,
                                                                              "title": "Titus Hardie: \"The big guy nods, drinking his toas...\"",
                                                                              "articyId": "0x010000820001B6E0",
                                                                              "text": "The big guy nods, drinking his toast. \"Anything else you wanted to know?\"",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 24,
                                                              "title": "You: \"\"Who was she?\"\"",
                                                              "articyId": "0x010000820001B5D1",
                                                              "text": "\"Who was she?\"",
                                                              "links": [
                                                                {
                                                                  "id": 5,
                                                                  "title": "Titus Hardie: \"\"Was? Like before? Just an old lady...\"",
                                                                  "articyId": "0x0100000700015138",
                                                                  "text": "\"Was? Like before? Just an old lady. Her kids moved away years ago. Never come to visit, never took her calls. She gets... out every now and then.\" He swirls his beer. \"She did right by lots of us when we were kids. Always was a little off, but still.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 46,
                                                                      "title": "Rhetoric: \"Us kids? That must have been ages a...\"",
                                                                      "articyId": "0x010000070001513E",
                                                                      "text": "Us kids? That must have been ages ago. She was better then.",
                                                                      "links": [
                                                                        {
                                                                          "id": 73,
                                                                          "title": "Empathy: \"The children kept her together.\"",
                                                                          "articyId": "0x010000060001DDFA",
                                                                          "text": "The children kept her together.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 35,
                                                              "title": "You: \"\"How did she get like this?\"\"",
                                                              "articyId": "0x010000820001B5C9",
                                                              "text": "\"How did she get like this?\"",
                                                              "links": [
                                                                {
                                                                  "id": 63,
                                                                  "title": "Titus Hardie: \"\"Get wanting to be a cop, you mean?...\"",
                                                                  "articyId": "0x010000820001B62D",
                                                                  "text": "\"Get wanting to be a cop, you mean? Well, she...\" He furrows his brow in thought. \"Shit, I don't actually know. Anyone know why she started acting like a pig?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 82,
                                                                      "title": "Alain: \"\"No fuckin' clue,\" the tattooed man...\"",
                                                                      "articyId": "0x010000820001B633",
                                                                      "text": "\"No fuckin' clue,\" the tattooed man shouts. \"It's gotta be the crazy. Who'd *want* to be a pig?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 83,
                                                                          "title": "You: \"\"Someone who wanted to set the worl...\"",
                                                                          "articyId": "0x010000820001B639",
                                                                          "text": "\"Someone who wanted to set the world right before it ends. Ever think of that?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 87,
                                                                              "title": "Alain: \"He blinks. \"No, I didn't. Because I...\"",
                                                                              "articyId": "0x010000820001B6A1",
                                                                              "text": "He blinks. \"No, I didn't. Because I'm not fucking stupid, *polizonte*.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 29,
                                                                                  "title": "Titus Hardie: \"\"Yeah, cop, that's some pretty fuck...\"",
                                                                                  "articyId": "0x010000820001B69B",
                                                                                  "text": "\"Yeah, cop, that's some pretty fucking weird shit to say. *The Pigs* level weird.\" The big man shrugs. \"But whatever gets you through the day.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 85,
                                                                          "title": "You: \"\"More like who *wouldn't*! Cool uni...\"",
                                                                          "articyId": "0x010000820001B645",
                                                                          "text": "\"More like who *wouldn't*! Cool uniforms, fast machines, packing heat? Sign me up!\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 89,
                                                                              "title": "Alain: \"\"You're already signed up, *cerdo*....\"",
                                                                              "articyId": "0x010000820001B6AD",
                                                                              "text": "\"You're already signed up, *cerdo*.\" The man shakes his head. \"This guy's seriously damaged, T.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 17,
                                                                                  "title": "Titus Hardie: \"\"Ah, don't worry about it, Al.\" The...\"",
                                                                                  "articyId": "0x010000820001B6F2",
                                                                                  "text": "\"Ah, don't worry about it, Al.\" The big man smiles, pushing up his cap. \"The cops wanna dress up and play policeman. Let 'em. We'll keep doing the real work.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 4,
                                                                          "title": "You: \"\"Law enforcement is a respectable o...\"",
                                                                          "articyId": "0x010000820001B651",
                                                                          "text": "\"Law enforcement is a respectable occupation, sir.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 15,
                                                                              "title": "Alain: \"\"Respectable professions don't shoo...\"",
                                                                              "articyId": "0x010000820001B6B5",
                                                                              "text": "\"Respectable professions don't shoot kids, *cerdo*!\" He stands, hands wrapped tight around the back of his chair. \"They don't beat confessions out of prisoners!\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 60,
                                                                                  "title": "Titus Hardie: \"\"Easy there, Al.\" He turns to the t...\"",
                                                                                  "articyId": "0x010000820001B715",
                                                                                  "text": "\"Easy there, Al.\" He turns to the tattooed man, who is taking heaving breaths. \"Sit down. We've got one of our own to take care of. So let's not get worked up.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 84,
                                                                          "title": "You: \"\"I can't but feel partially respons...\"",
                                                                          "articyId": "0x010000820001B65D",
                                                                          "text": "\"I can't but feel partially responsible for the unhealthy culture that poor woman latched onto. I'm sorry.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 69,
                                                                              "title": "Alain: \"The tattooed Mesque sinks into his...\"",
                                                                              "articyId": "0x010000820001B627",
                                                                              "text": "The tattooed Mesque sinks into his seat, unsure how to respond. \"Yeah... you should be.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 7,
                                                                                  "title": "Titus Hardie: \"The big man shrugs. \"Whatever, cop....\"",
                                                                                  "articyId": "0x010000820001B70F",
                                                                                  "text": "The big man shrugs. \"Whatever, cop. Don't worry about it. We'll take care of our own.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 67,
                                                                          "title": "You: \"\"Someone whose only connection to t...\"",
                                                                          "articyId": "0x0100000700015148",
                                                                          "text": "\"Someone whose only connection to the outside world is Channel 8 and it's cop programs?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 76,
                                                                              "title": "Alain: \"\"Oh, don't even get me started on t...\"",
                                                                              "articyId": "0x010000070001514F",
                                                                              "text": "\"Oh, don't even get me started on that Gareth Morrand crap!\" The Mesque gets visibly agitated. \"That racist fucking fuck... motherfucker.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 57,
                                                                                  "title": "Titus Hardie: \"\"Easy, Al...\" He glances over his s...\"",
                                                                                  "articyId": "0x0100000700015156",
                                                                                  "text": "\"Easy, Al...\" He glances over his shoulder. \"We all hate him. The man's all cock and no balls. Can't trust a fella like that.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 68,
                                                                                      "title": "Rhetoric: \"Must be a local saying.\"",
                                                                                      "articyId": "0x010000070001515D",
                                                                                      "text": "Must be a local saying.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 11,
                                                              "title": "You: \"\"Where'd she get all her cop gear?\"\"",
                                                              "articyId": "0x010000820001B5E5",
                                                              "text": "\"Where'd she get all her cop gear?\"",
                                                              "links": [
                                                                {
                                                                  "id": 72,
                                                                  "title": "Titus Hardie: \"\"Dunno,\" Titus says, shrugging. \"Sh...\"",
                                                                  "articyId": "0x010000820001B71B",
                                                                  "text": "\"Dunno,\" Titus says, shrugging. \"She lives by the water. Shit washes up all the time on the beach.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 56,
                                                                      "title": "Kim Kitsuragi: \"\"Police paraphernalia doesn't just...\"",
                                                                      "articyId": "0x010000060001DE08",
                                                                      "text": "\"Police paraphernalia doesn't just wash up on the coast, people. It's not like we dump it at night. She bought it, collected it.\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 92,
                                                                      "title": "Esprit de Corps: \"Station 41. A man carries a crate o...\"",
                                                                      "articyId": "0x010000820001B721",
                                                                      "text": "Station 41. A man carries a crate of rusted, unused badges. \"You think these would net us something at the annual auction?\" A balding detective drags a comb futilely across his head. \"Shit, who'd want those? Just dump them into the river.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 65,
                                                              "title": "You: \"\"Thanks for helping out with this o...\"",
                                                              "articyId": "0x010000820001B5ED",
                                                              "text": "\"Thanks for helping out with this one, Titus.\" [Leave.]",
                                                              "links": [
                                                                {
                                                                  "id": 66,
                                                                  "title": "Titus Hardie: \"\"No problemo, cop-man. We take care...\"",
                                                                  "articyId": "0x010000820001B617",
                                                                  "text": "\"No problemo, cop-man. We take care of our mentally ill here in Martinaise. Ain't that right, boys?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 75,
                                                                      "title": "Eugene: \"\"Sure enough!\" Eugene raises his gl...\"",
                                                                      "articyId": "0x010000820001B621",
                                                                      "text": "\"Sure enough!\" Eugene raises his glass in toast. \"We're the *real* heroes on these streets!\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 39,
              "title": "You: \"\"If you wanna be the local law enfo...\"",
              "articyId": "0x010000820001B6D4",
              "text": "\"If you wanna be the local law enforcement, these kind of things fall on your shoulders.\"",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}