{
  "id": "0x0100004D000023EE",
  "title": "PAWNSHOP / SAWED-OFF STREET LIGHT",
  "description": "You look at and ask Roy about a street light.",
  "dialogueTree": [
    {
      "id": 92,
      "redacted": false,
      "title": "Sawed-off Street Light: \"It's the 700 reál modified street l...\"",
      "actor": "Sawed-off Street Light",
      "to": "You",
      "articyId": "0x0100000F00013404",
      "english": "It's the 700 reál modified street light you traded for shares.",
      "polish": "To warta 700 reáli zmodyfikowana latarnia uliczna, którą kupiłeś za akcje.",
      "belarusian": "Гэта каштоўная 700 рэалаў мадыфікаваная вулічная лямпа, якую ты набыў акцыямі.",
      "links": [
        {
          "id": 69,
          "redacted": false,
          "title": "You: \"Read the sign.\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100000F0001341E",
          "english": "Read the sign.",
          "polish": "Przeczytaj znak.",
          "belarusian": "Прочытай знак.",
          "links": [
            {
              "id": 99,
              "redacted": false,
              "title": "Sawed-off Street Light: \"It reads: 'SOLD TO THE DISCO COP FO...\"",
              "actor": "Sawed-off Street Light",
              "to": "You",
              "articyId": "0x0100000F00013439",
              "english": "It reads: 'SOLD TO THE DISCO COP FOR SHARES IN M-K MERCURY GROUP.' The words are written with an even kerning in bold, precise letters.",
              "polish": "Napis głosi: „SPRZEDANO DISCOGLINIE ZA AKCJE KONSORCJUM RTĘCIOWEGO M-K” – słowa zapisano równą czcionką pogrubionymi, precyzyjnie ukształtowanymi literami.",
              "belarusian": "Надпіс абвяшчае: \"ПРОДАНА ДЫСКАГЛІНЕЙ ЗА АКЦЫІ КАНСАРЦЫУМА РТУТНАГА М-К\" – словы напісаны роўным шрыфтам тоўстымі, дакладна сфарміраванымі літарамі.",
              "links": [
                {
                  "id": 110,
                  "redacted": false,
                  "title": "Savoir Faire: \"Looks surprisingly official for a s...\"",
                  "actor": "Savoir Faire",
                  "to": "You",
                  "articyId": "0x0100000F00013443",
                  "english": "Looks surprisingly official for a small-time trader. Some of your big-biz flair must be rubbing off on him.",
                  "polish": "Wygląda zaskakująco oficjalnie jak na drobnego handlarza. Musi odciskać na nim swoje piętno twój big-bizowy charakter.",
                  "belarusian": "Ён выглядае дзіўна афіцыйна для дробнага гандляра. Ваш велізарны бізнес-характар абавязкова адбіваецца на ім.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 138,
          "redacted": false,
          "title": "You: \"Look at the light in your life.\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100000F00013411",
          "english": "Look at the light in your life.",
          "polish": "Spójrz na światło swojego życia.",
          "belarusian": "Паглядзі на святло свайго жыцця.",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "Sawed-off Street Light: \"The pole has been carefully cut, th...\"",
              "actor": "Sawed-off Street Light",
              "to": "You",
              "articyId": "0x0100000F0001340B",
              "english": "The pole has been carefully cut, the wiring redone and attached to a standard indoor plug. The light buzzes faintly but persistently.",
              "polish": "Słup został ostrożnie ucięty, okablowanie zaś przerobione i podpięte do standardowego gniazdka. Światło buczy cicho, lecz nieprzerwanie.",
              "belarusian": "Слуп быў асцярожна абрэзаны, а кабеліроўка перароблена і падключана да стандартнай разеткі. Святло ціхамірна гудзе, але бесперапынна.",
              "links": [
                {
                  "id": 176,
                  "redacted": false,
                  "title": "Inland Empire: \"She's going to *love* it.\"",
                  "actor": "Inland Empire",
                  "to": "You",
                  "articyId": "0x0100000F00013417",
                  "english": "She's going to *love* it.",
                  "polish": "Będzie *zachwycona*.",
                  "belarusian": "Буде *захоплена*.",
                  "links": [
                    {
                      "id": 57,
                      "redacted": false,
                      "title": "You: \"Who is?\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000F000142CB",
                      "english": "Who is?",
                      "polish": "Kto?",
                      "belarusian": "Хто?",
                      "links": [
                        {
                          "id": 147,
                          "redacted": false,
                          "title": "Inland Empire: \"Silence...\"",
                          "actor": "Inland Empire",
                          "to": "You",
                          "articyId": "0x0100000F000142D8",
                          "english": "Silence...",
                          "polish": "Milczenie...",
                          "belarusian": "Маўчанне...",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 139,
                      "redacted": false,
                      "title": "You: \"(Don't ask.)\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000F000142D2",
                      "english": "(Don't ask.)",
                      "polish": "(Nie pytaj).",
                      "belarusian": "(Не пытайся).",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Inland Empire: \"Silence...\"",
                          "actor": "Inland Empire",
                          "to": "You",
                          "articyId": "0x0100000F000143E7",
                          "english": "Silence...",
                          "polish": "Milczenie...",
                          "belarusian": "Ма́ўчанне...",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"\"I've got big plans for this light....\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100000F00013F08",
          "english": "\"I've got big plans for this light. Your shop's gonna be a landmark one day.\"",
          "polish": "„Mam duże plany co do tego światła. Pana sklep będzie kiedyś znanym miejscem”.",
          "belarusian": "\"У мяне вялікія планы адносна гэтага святла. Ваша крама некалі стане вядомым месцам\".",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"Hm?\" He surfaces from a daydream....\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100000F00013F02",
              "english": "\"Hm?\" He surfaces from a daydream. \"Oh, right. That's... good,\" he replies, unsure of what you said.",
              "polish": "„Hm?” – pyta, wybudzając się ze snu na jawie. „Och, racja. To... dobrze” – odpowiada zdezorientowany.",
              "belarusian": "\"Хм?\" — пытаецца, прачынаючыся з мары на яве. \"О, так. Гэта... добра\" — адказвае збянтэжаны.",
              "links": [
                {
                  "id": 66,
                  "redacted": false,
                  "title": "Sawed-off Street Light: \"Your eyes slide back to the 700 reá...\"",
                  "actor": "Sawed-off Street Light",
                  "to": "You",
                  "articyId": "0x01000058000204EF",
                  "english": "Your eyes slide back to the 700 reál modified street light you traded for shares. The golden light seems to flicker ever so slightly, like a butterfly... It casts shadows on the sign.",
                  "polish": "Przenosisz wzrok na wartą 700 reáli zmodyfikowaną latarnię uliczną, którą kupiłeś za akcje. Złote światło zdaje się odrobinkę trzepotać, niczym motyl... Rzuca cienie na tabliczkę.",
                  "belarusian": "Пераносіш позірк на мадыфікаваную вулічную ліхтарню, якая каштуе 700 рэалаў, якую ты купіў за акцыі. Залатое святло здаецца крыху трапяткім, нібы матылёк... Яно кідае цені на таблічку.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 177,
          "redacted": false,
          "title": "You: \"See you later, sunshine. [Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100000F0001342D",
          "english": "See you later, sunshine. [Leave.]",
          "polish": "Do zobaczenia, słoneczko. [Odejdź].",
          "belarusian": "Да пабачэння, сонейка. [Адыдзі].",
          "links": [
            {
              "id": 153,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"Uh,\" comes a voice from behind the...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100000F000148EF",
              "english": "\"Uh,\" comes a voice from behind the glass. \"One quick question. How do I get hold of my shares?\"",
              "polish": "„Ee...” – dobiega zza szyby. „Mam jedno krótkie pytanie. W jaki sposób mogę otrzymać moje akcje?”",
              "belarusian": "\"Ээ...\", – раздаецца з-за шкла. \"У мяне ёсць адно кароткае пытанне. Як я магу атрымаць мае акцыі?\"",
              "links": [
                {
                  "id": 85,
                  "redacted": false,
                  "title": "You: \"\"I'll get my Personal Brand Strateg...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100000F000148FE",
                  "english": "\"I'll get my Personal Brand Strategist to sort the legal work out with you.\" (Mumble.) \"Once I have one...\"",
                  "polish": "„Każę swojemu ekspertowi od rozwoju marki załatwić z panem wszystkie kwestie prawne”. (Zamamrocz:) „Jak już go będę miał...”",
                  "belarusian": "\"Я даручу свайму эксперту па развіцці брэнда вырашыць з вамі ўсе юрыдычныя пытанні\". (Замамроч:) \"Калі ў мяне ўжо будзе...\"",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"I'll get my Personal Brand Strategist to sort the legal work out with you soon.\" (Mumble.) \"Once I find another one...\"",
                      "polish": "„Niedługo każę swojemu ekspertowi od rozwoju marki załatwić z panem wszystkie kwestie prawne”. (Zamamrocz:) „Jak znajdę nowego...”",
                      "belarusian": "«Скоро я даручу свайму эксперту па развіцці брэнда вырашыць з вамі ўсе юрыдычныя пытанні». (Замарыч:) «Як знайду новага...»"
                    },
                    "Alternate2": {
                      "english": "\"I'll get my Personal Brand Strategist to sort the legal work out with you soon.\"",
                      "polish": "„Niedługo każę swojemu ekspertowi od rozwoju marki załatwić z panem wszystkie kwestie prawne”.",
                      "belarusian": "«Скоро скажу свайму эксперту па развіцці брэнда ўрэгуляваць з вамі ўсе прававыя пытанні»."
                    }
                  },
                  "links": [
                    {
                      "id": 20,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"Oh, right. Perfect. Thank you.\"\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100000F00014905",
                      "english": "\"Oh, right. Perfect. Thank you.\"",
                      "polish": "„Och, jasne. Świetnie. Dziękuję”.",
                      "belarusian": "\"Ой, вядома. Цудоўна. Дзякуй\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 51,
      "redacted": false,
      "title": "Sawed-off Street Light: \"It's the 700 reál modified street l...\"",
      "actor": "Sawed-off Street Light",
      "to": "You",
      "articyId": "0x0100006B00004152",
      "english": "It's the 700 reál modified street light you bought for some unknown reason.",
      "polish": "To warta 700 reáli zmodyfikowana latarnia uliczna, którą z jakiegoś nieznanego bliżej powodu kupiłeś.",
      "belarusian": "Гэта вартая 700 рэалаў мадыфікаваная вулічная ліхтарня, якую ты па нейкай невядомай прычыне набыў.",
      "links": [
        {
          "id": 167,
          "redacted": false,
          "title": "You: \"Look at the light in your life.\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100006B00004189",
          "english": "Look at the light in your life.",
          "polish": "Spójrz na światło swojego życia.",
          "belarusian": "Паглядзі на святло свайго жыцця.",
          "links": [
            {
              "id": 144,
              "redacted": false,
              "title": "Sawed-off Street Light: \"Still the same. The pole has been c...\"",
              "actor": "Sawed-off Street Light",
              "to": "You",
              "articyId": "0x0100006B0000419C",
              "english": "Still the same. The pole has been carefully cut, the wiring redone and attached to a standard indoor plug. The light buzzes faintly but persistently.",
              "polish": "Pozostaje niezmienne. Słup został ostrożnie ucięty, okablowanie zaś przerobione i podpięte do standardowego gniazdka. Światło buczy cicho, lecz nieprzerwanie.",
              "belarusian": "Застаецца нязменным. Слуп быў асцярожна адрэзаны, а кабельная праводка перароблена і падключана да стандартнай разеткі. Святло гудзе ціха, але бесперапынна.",
              "links": [
                {
                  "id": 96,
                  "redacted": false,
                  "title": "Conceptualization: \"Makes you feel *rebellious*.\"",
                  "actor": "Conceptualization",
                  "to": "You",
                  "articyId": "0x0100006B000041A2",
                  "english": "Makes you feel *rebellious*.",
                  "polish": "Sprawia, że czujesz się *buntowniczo*.",
                  "belarusian": "Гэта прымушае вас адчуваць сябе *бунтоўным*.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 122,
          "redacted": false,
          "title": "You: \"\"Is there still no way you'd give m...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100006B00004174",
          "english": "\"Is there still no way you'd give me my money back? I can't do anything with this light.\"",
          "polish": "„Naprawdę nie ma sposobu na odzyskanie pieniędzy? Nie zrobię nic z tą latarnią”.",
          "belarusian": "\"Сапраўды няма магчымасці вярнуць грошы? Я нічога не зраблю з гэтым ліхтарам\".",
          "links": [
            {
              "id": 175,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"I'm sorry, there are no returns or...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100006B0000417A",
              "english": "\"I'm sorry, there are no returns or exchanges for items purchased in this shop. Just enjoy it.\"",
              "polish": "„Przykro mi, ale nie przyjmujemy zwrotów ani nie wymieniamy przedmiotów zakupionych w tym lombardzie. Proszę cieszyć się swoją latarnią”.",
              "belarusian": "\"Мяне засмучае, але мы не прымаем зваротаў і не абменьваем прадметы, набытыя ў гэтым ламбардзе. Калі ласка, атрымлівайце задавальненне ад вашага ліхтара\".",
              "links": []
            }
          ]
        },
        {
          "id": 166,
          "redacted": false,
          "title": "You: \"Great. I guess I'm stuck with it. [...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100006B0000416C",
          "english": "Great. I guess I'm stuck with it. [Leave.]",
          "polish": "Świetnie. Czyli się jej nie pozbędę. [Odejdź].",
          "belarusian": "Выдатна. Значыць, я яе не пазбаўлюся. [Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 117,
      "redacted": false,
      "title": "Sawed-off Street Light: \"A typical Martinaise street light s...\"",
      "actor": "Sawed-off Street Light",
      "to": "You",
      "articyId": "0x0100004D0000294A",
      "english": "A typical Martinaise street light sits among assorted floor and table lamps.",
      "polish": "Wśród rozmaitych lamp podłogowych i stołowych widzisz też typową martyneską latarnię uliczną.",
      "belarusian": "Сярод розных падлогавых і настольных лямпаў ты таксама бачыш тыповы марцінескі вулічны ліхтар.",
      "links": [
        {
          "id": 181,
          "redacted": false,
          "title": "Encyclopedia: \"Street lights like this one were pa...\"",
          "actor": "Encyclopedia",
          "to": "You",
          "articyId": "0x010000710000469E",
          "english": "Street lights like this one were part of a renovation effort a few decades back. Sadly, the effort was abandoned before it was completed -- and so these lights still illuminate crumbling streets.",
          "polish": "Latarnie takie jak ta montowano w ramach prób rewitalizacji miasta kilka dziesięcioleci temu. Niestety, projekt zarzucono, nim został ukończony. A latarnie wciąż oświetlają coraz bardziej zniszczone ulice.",
          "belarusian": "Ліхтары, падобныя да гэтага, усталёўвалі ў рамках спроб рэвіталізацыі горада некалькі дзесяцігоддзяў таму. Нажаль, праект быў закінуты, перш чым яго завяршылі. А ліхтары ўсё яшчэ асвятляюць усё больш разбураныя вуліцы.",
          "links": [
            {
              "id": 47,
              "redacted": false,
              "title": "You: \"Let your gaze run over the street l...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004D00002951",
              "english": "Let your gaze run over the street light.",
              "polish": "Przesuń wzrokiem po latarni ulicznej.",
              "belarusian": "Прабягчы вачыма па вулічным ліхтары.",
              "links": [
                {
                  "id": 75,
                  "redacted": false,
                  "title": "Sawed-off Street Light: \"The light pole has been carefully c...\"",
                  "actor": "Sawed-off Street Light",
                  "to": "You",
                  "articyId": "0x0100004D00002964",
                  "english": "The light pole has been carefully cut, and the wiring has been redone and attached to a standard indoor plug. The light buzzes faintly but persistently.",
                  "polish": "Słup latarni został ostrożnie ucięty, okablowanie zaś przerobione i podpięte do standardowego gniazdka. Światło buczy cicho, lecz nieprzerwanie.",
                  "belarusian": "Слуп ліхтара быў асцярожна зрэзаны, а кабеляж перароблены і падключаны да стандартнай разеткі. Святло гудзе ціха, але бесперапынна.",
                  "links": [
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "Conceptualization: \"This would make quite a statement i...\"",
                      "actor": "Conceptualization",
                      "to": "You",
                      "articyId": "0x0100004D00003856",
                      "english": "This would make quite a statement in your living room.",
                      "polish": "W twojej jadalni robiłaby nie lada wrażenie.",
                      "belarusian": "У вашай сталовай яна ўражвала б.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 135,
              "redacted": false,
              "title": "You: \"\"Is that a street light?\"\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004D00002957",
              "english": "\"Is that a street light?\"",
              "polish": "„Czy to latarnia uliczna?”",
              "belarusian": "\"Ці гэта вулічны ліхтар?\"",
              "alternates": {
                "Alternate1": {
                  "english": "\"This is the street light you want to trade?\"",
                  "polish": "„To ta latarnia uliczna, którą chce pan sprzedać?”",
                  "belarusian": "«Гэта той ліхтар, які вы хочаце прадэманстраваць?»"
                }
              },
              "links": [
                {
                  "id": 100,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"Yes, officer. As you can see, it's...\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x0100004D0000297A",
                  "english": "\"Yes, officer. As you can see, it's in perfect working order.\"",
                  "polish": "„Zgadza się, panie władzo. Jak pan widzi, jest w doskonałym stanie”.",
                  "belarusian": "\"Сапраўды, спадар афіцэр. Як бачыце, ён у выдатным стане\".",
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Composure: \"His manner is casual, but his speec...\"",
                      "actor": "Composure",
                      "to": "You",
                      "articyId": "0x0100004D000029A8",
                      "english": "His manner is casual, but his speech is careful, measured. He wants you to know that he has nothing to hide.",
                      "polish": "Mówi spokojnie, lecz ostrożnie, miarowo. Chce, żebyś wiedział, że nie ma nic do ukrycia.",
                      "belarusian": "Ён гаворыць спакойна, але асцярожна, мерана. Хоча, каб ты ведаў, што яму няма чаго хаваць.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 41,
              "redacted": false,
              "title": "You: \"\"Where did you get this?\"\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004D0000295D",
              "english": "\"Where did you get this?\"",
              "polish": "„Skąd pan to ma?”",
              "belarusian": "\"Адкуль у вас гэта?\"",
              "links": [
                {
                  "id": 163,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"It was brought to me to be altered.\"\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x0100004D000029A2",
                  "english": "\"It was brought to me to be altered.\"",
                  "polish": "„Przyniesiono to do mnie w celu modyfikacji”.",
                  "belarusian": "\"Прынеслі гэта да мяне для мадыфікацыі\".",
                  "links": [
                    {
                      "id": 76,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"We're not here to investigate the...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004D00002986",
                      "english": "\"We're not here to investigate the theft of city property.\" He leans in so the pawnbroker doesn't hear him.",
                      "polish": "„Nie jesteśmy tu, aby prowadzić śledztwo w sprawie kradzieży własności miasta” – stwierdza dyskretnie porucznik, przybliżając się do ciebie, aby nie usłyszał go właściciel lombardu.",
                      "belarusian": "\"Мы тут не для таго, каб расследаваць справу аб крадзяжы маёмасці горада\", — далікатна зазначае лейтэнант, набліжаючыся да цябе, каб уладальнік ламбарда яго не пачуў.",
                      "links": [
                        {
                          "id": 32,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"You have to admit, it's rather cle...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000200000CA6",
                          "english": "\"You have to admit, it's rather clever, what he's done with it.\" He pauses, studying the light.",
                          "polish": "„Musisz przyznać, że całkiem sprytnie ją przerobił” – oznajmia, przyglądając się uważnie latarni.",
                          "belarusian": "\"Ты павінен прызнаць, што ён даволі хітра яе перарабіў\", — абвяшчае, уважліва разглядаючы ліхтар.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 189,
                      "redacted": false,
                      "title": "Sawed-off Street Light: \"The light's buzzing resembles the p...\"",
                      "actor": "Sawed-off Street Light",
                      "to": "You",
                      "articyId": "0x0100004D0000298C",
                      "english": "The light's buzzing resembles the purring of a cat. It seems very much at home here.",
                      "polish": "Buczenie latarni kojarzy ci się trochę z mruczeniem kota. Zdaje się, że jest jej tu dobrze.",
                      "belarusian": "Гул ліхтара трохі асацыюецца ў цябе з мурчаннем ката. Здаецца, ёй тут добра.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 87,
              "redacted": false,
              "title": "You: \"\"Let's talk about this trade then,...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100000F000132B8",
              "english": "\"Let's talk about this trade then, if you're happy with shares?\" (Start hustling.)",
              "polish": "„To może porozmawiamy o tej transakcji, jeśli zadowolą pana akcje?” (Zacznij kombinować).",
              "belarusian": "\"То можа пагаворым пра гэтую здзелку, калі вас задаволяць акцыі?\" (Пачніце камбінаваць).",
              "links": [
                {
                  "id": 158,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"More than happy. Like I said, I va...\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x0100000F000132EB",
                  "english": "\"More than happy. Like I said, I value the street light at 700 reál. You decide how many of your shares that gets me.\"",
                  "polish": "„Bardzo mnie zadowalają. Jak już mówiłem, ta uliczna latarnia została wyceniona na 700 reáli. Proszę zdecydować, ile dostanę za to pańskich akcji”.",
                  "belarusian": "\"Вельмі задавальняюць мяне. Як я ўжо казаў, гэты вулічны ліхтар ацэнены ў 700 рэалаў. Калі ласка, вырашыце, колькі я атрымаю за гэта вашых акцый\".",
                  "links": [
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "Savoir Faire: \"As *little* as possible. We only se...\"",
                      "actor": "Savoir Faire",
                      "to": "You",
                      "articyId": "0x0100000F0001334C",
                      "english": "As *little* as possible. We only sell shares if we're getting something of *more value* for them. Shares are *premium* goods. THINK BIG BUSINESS!",
                      "polish": "*Możliwie mało*. Akcje sprzedaje się tylko wtedy, kiedy można dostać za nie coś o *większej wartości*. To towar *klasy premium*. MYŚL JAK WIELKI BIZNES!",
                      "belarusian": "*Магчыма мала*. Акцыі прадаюцца толькі тады, калі можна атрымаць за іх нешта з *вялікай каштоўнасцю*. Гэта тавар *прэміум-класа*. ДУМАЙ ЯК ВЯЛІКІ БІЗНЭС!",
                      "links": [
                        {
                          "id": 146,
                          "redacted": false,
                          "title": "Endurance: \"He has an idea of what he wants but...\"",
                          "actor": "Endurance",
                          "to": "You",
                          "articyId": "0x0100000F0001428B",
                          "english": "He has an idea of what he wants but he's not giving it away. Sign of a veteran dealer -- able to withstand negotiations over minuscule amounts for *days* or even *weeks*.",
                          "polish": "Wie, czego chce, ale nie zamierza ci tego zdradzić. Znać po nim doświadczonego kupca – całe *dnie* albo i *tygodnie* umie targować się o drobne kwoty.",
                          "belarusian": "Як, чаго хоча, але не збіраецца гэтага табе раскрыць. Ведацца па ім вопытнага гандляра – цэлыя *дзень* або і *тыдні* ўмее таргавацца за дробныя сумы.",
                          "links": [
                            {
                              "id": 88,
                              "redacted": false,
                              "title": "Logic: \"A twentieth of your shares is a sen...\"",
                              "actor": "Logic",
                              "to": "You",
                              "articyId": "0x0100000F00013301",
                              "english": "A twentieth of your shares is a sensible offer. Very divisible as far as numbers go.",
                              "polish": "Jedna dwudziesta twoich akcji to rozsądna propozycja. Bardzo elegancko podzielny ułamek.",
                              "belarusian": "Адна дваццатая тваіх акцый — гэта разумная прапанова. Вельмі элегантна падзельная дроб.",
                              "links": [
                                {
                                  "id": 132,
                                  "redacted": false,
                                  "title": "Empathy: \"Some extra shares would go a long w...\"",
                                  "actor": "Empathy",
                                  "to": "You",
                                  "articyId": "0x0100000F00013EF9",
                                  "english": "Some extra shares would go a long way to helping him out of debt. He deserves a break.",
                                  "polish": "Kilka dodatkowych akcji bardzo pomogłoby mu wyjść z długów. Zasługuje na chwilę wytchnienia.",
                                  "belarusian": "Некалькі дадатковых акцый вельмі дапамаглі б яму выбрацца з даўгоў. Ён заслугоўвае хвіліны адпачынку.",
                                  "links": []
                                },
                                {
                                  "id": 4,
                                  "redacted": false,
                                  "title": "Empathy: \"Something lifted in him when he saw...\"",
                                  "actor": "Empathy",
                                  "to": "You",
                                  "articyId": "0x0100000F00014293",
                                  "english": "Something lifted in him when he saw those shares. He *needs* as many as possible -- even if he won't admit it.",
                                  "polish": "Coś w nim drgnęło, kiedy zobaczył te akcje. *Potrzebuje* ich tak wielu, jak to możliwe. Nawet jeśli głośno tego nie przyzna.",
                                  "belarusian": "Нешта ў ім уздрыганулася, калі ён убачыў гэтыя акцыі. *Ён мае патрэбу* ў іх столькі, колькі магчыма. Няхай нават адкрыта гэтага не прызнае.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 12,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"More than happy. I value the stree...\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x0100000F000132F2",
                  "english": "\"More than happy. I value the street light at 700 reál. You decide how many of your shares that gets me.\"",
                  "polish": "„Bardzo mnie zadowalają. Ta uliczna latarnia została wyceniona na 700 reáli. Proszę zdecydować, ile dostanę za to pańskich akcji”.",
                  "belarusian": "\"Вельмі мяне радуюць. Гэтую вулічную ліхтарню ацанілі ў 700 рэалаў. Калі ласка, вырашыце, колькі я атрымаю за гэта вашых акцый\".",
                  "links": []
                }
              ]
            },
            {
              "id": 62,
              "redacted": false,
              "title": "You: \"\"Let's talk about trading those sha...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100000F0001474F",
              "english": "\"Let's talk about trading those shares again.\"",
              "polish": "„Porozmawiajmy jeszcze raz o sprzedaży tych akcji”.",
              "belarusian": "\"Давайце пагаворым яшчэ раз пра продаж гэтых акцый.\"",
              "links": [
                {
                  "id": 30,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"Yes please,\" he says eagerly.\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x0100000F00014755",
                  "english": "\"Yes please,\" he says eagerly.",
                  "polish": "„Chętnie” – odpowiada z entuzjazmem.",
                  "belarusian": "\"Ахвотна\" – адказвае з энтузіязмам.",
                  "links": [
                    {
                      "id": 52,
                      "redacted": false,
                      "title": "You: \"\"I'll give you a third of my shares...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000F0001335C",
                      "english": "\"I'll give you a third of my shares for it.\"",
                      "polish": "„Dam za nią jedną trzecią swoich akcji”.",
                      "belarusian": "\"Дам за яе адну трэцюю сваіх акцый\".",
                      "links": [
                        {
                          "id": 195,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"A *third*? Are you sure?\"\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100000F00013375",
                          "english": "\"A *third*? Are you sure?\"",
                          "polish": "„*Jedną trzecią*? Jest pan pewny?”",
                          "belarusian": "\"*Трэціну*? Вы ўпэўнены?\"",
                          "links": [
                            {
                              "id": 97,
                              "redacted": false,
                              "title": "Savoir Faire: \"Whoa, whoa, whoa! What are you doin...\"",
                              "actor": "Savoir Faire",
                              "to": "You",
                              "articyId": "0x0100000F00013393",
                              "english": "Whoa, whoa, whoa! What are you doing? That street light isn't worth anywhere near that much. Reel it in, moneybags. Or do you like being bankrupt?",
                              "polish": "Ej, ej, ej! Co ty wyprawiasz? Ta latarnia nie jest ani trochę tyle warta. Uspokój się trochę, panie bogacz. Chyba że chcesz zbankrutować?",
                              "belarusian": "Эй, эй, эй! Што ты робіш? Гэтая ліхтарня зусім не вартая столькі. Супакойся крыху, спадар багаты. Хіба што хочаш збанкрутаваць?",
                              "links": [
                                {
                                  "id": 130,
                                  "redacted": false,
                                  "title": "You: \"\"Yes, I'm sure.\"\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100000F0001339B",
                                  "english": "\"Yes, I'm sure.\"",
                                  "polish": "„Tak, jestem pewien”.",
                                  "belarusian": "\"Так, я ўпэўнены\".",
                                  "links": [
                                    {
                                      "id": 53,
                                      "redacted": false,
                                      "title": "Bird's Nest Roy: \"\"Alright, you have a deal. The stre...\"",
                                      "actor": "Bird's Nest Roy",
                                      "to": "You",
                                      "articyId": "0x0100000F000133A9",
                                      "english": "\"Alright, you have a deal. The street light is all yours.\" His shoulders relax as if a load has been lifted off them. \"Pleasure doing business with you.\"",
                                      "polish": "„W porządku, umowa stoi. Uliczna latarnia jest pańska” – jego ramiona rozluźniają się, jakby zdjęto z nich ogromny ciężar. „Interesy z panem to sama przyjemność”.",
                                      "belarusian": "\"Добра, дамова заключаная. Вуліцавая ліхтарня ваша\" — яго плечы разнявольваюцца, быццам з іх зняты вялікі цяжар. \"З вамі весці справы — адно задавальненне\".",
                                      "links": [
                                        {
                                          "id": 169,
                                          "redacted": false,
                                          "title": "You: \"\"How does it feel to be a *sharehol...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100000F000143A6",
                                          "english": "\"How does it feel to be a *shareholder*?\"",
                                          "polish": "„Jakie to uczucie być *akcjonariuszem*?”",
                                          "belarusian": "\"Якое гэта пачуццё быць *акцыянерам*?\"",
                                          "links": [
                                            {
                                              "id": 200,
                                              "redacted": false,
                                              "title": "Bird's Nest Roy: \"\"Yeah, good. But I won't be holding...\"",
                                              "actor": "Bird's Nest Roy",
                                              "to": "You",
                                              "articyId": "0x0100000F000143AC",
                                              "english": "\"Yeah, good. But I won't be holding onto these shares for long.\" He gives you a false grin. \"I've got to pay those debts off.\"",
                                              "polish": "„Dobrze. Ale nie zamierzam trzymać ich długo” – stwierdza, obdarzając cię wymuszonym uśmiechem. „Muszę spłacić długi”.",
                                              "belarusian": "\"Добра. Але не збіраюся трымаць іх доўга\", – заяўляе, адорваючы цябе вымучанай усмешкай. \"Трэба выплаціць даўгі\".",
                                              "links": []
                                            },
                                            {
                                              "id": 17,
                                              "redacted": false,
                                              "title": "Bird's Nest Roy: \"\"Yeah, good. But I won't be holding...\"",
                                              "actor": "Bird's Nest Roy",
                                              "to": "You",
                                              "articyId": "0x0100000F000143BA",
                                              "english": "\"Yeah, good. But I won't be holding onto these shares for long.\" He gives you a false grin.",
                                              "polish": "„Dobrze. Ale nie zamierzam trzymać ich długo” – stwierdza, obdarzając cię wymuszonym uśmiechem.",
                                              "belarusian": "\"Добра. Але я не збіраюся трымаць іх доўга\", — адзначае ён, адорваючы цябе вымушанай усмешкай.",
                                              "links": [
                                                {
                                                  "id": 61,
                                                  "redacted": false,
                                                  "title": "You: \"\"Got some big purchases planned, ha...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000F000143C2",
                                                  "english": "\"Got some big purchases planned, have you?\"",
                                                  "polish": "„Ma pan zaplanowane jakieś duże zakupy, co?”",
                                                  "belarusian": "\"У вас запланаваны нейкія буйныя пакупкі, так?\"",
                                                  "links": [
                                                    {
                                                      "id": 74,
                                                      "redacted": false,
                                                      "title": "Bird's Nest Roy: \"\"Let's just say there's some long o...\"",
                                                      "actor": "Bird's Nest Roy",
                                                      "to": "You",
                                                      "articyId": "0x0100000F000143D3",
                                                      "english": "\"Let's just say there's some long overdue business I've got to deal with.\"",
                                                      "polish": "„Powiedzmy, że mam pewne bardzo zaległe sprawy, które wymagają uregulowania”.",
                                                      "belarusian": "\"Скажам, у мяне ёсць некаторыя вельмі забытыя справы, якія патрабуюць урэгулявання\".",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 178,
                                          "redacted": false,
                                          "title": "You: \"\"Nothing like a good business deal...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100000F000142E9",
                                          "english": "\"Nothing like a good business deal to loosen the joints, is there?\" (Rotate your shoulders.)",
                                          "polish": "„Nic bardziej nie rozluźnia niż dobra transakcja, co?” (Poruszaj ramionami).",
                                          "belarusian": "\"Нішто больш не расслабляе, чым добрая здзелка, праўда?\" (Падрыгайце плячыма).",
                                          "links": [
                                            {
                                              "id": 45,
                                              "redacted": false,
                                              "title": "Bird's Nest Roy: \"He doesn't quite catch your meaning...\"",
                                              "actor": "Bird's Nest Roy",
                                              "to": "You",
                                              "articyId": "0x0100000F0001436B",
                                              "english": "He doesn't quite catch your meaning. \"Oh... sure.\" He tries to mimic your rotational action but just ends up shrugging.",
                                              "polish": "Nie do końca rozumie twoje słowa. „Och... jasne” – próbuje powtórzyć twój rotacyjny ruch ramionami, ale ostatecznie po prostu nimi wzrusza.",
                                              "belarusian": "Не зусім разумею твае словы. \"Ох... зразумела\" – спрабуе паўтарыць твае круцільныя рухі плячыма, але ў рэшце рэшт проста ўздымае іх.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 131,
                                          "redacted": false,
                                          "title": "You: \"\"So how do I get this light out of...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x0100000F00013EE5",
                                          "english": "\"So how do I get this light out of here?\" (Proceed.)",
                                          "polish": "„To jak mam zabrać stąd to światło?” (Przejdź dalej).",
                                          "belarusian": "\"Дык як мне забраць адсюль гэтае святло?\" (Ідзіце далей).",
                                          "links": [
                                            {
                                              "id": 60,
                                              "redacted": false,
                                              "title": "Bird's Nest Roy: \"\"It is quite heavy. You're going to...\"",
                                              "actor": "Bird's Nest Roy",
                                              "to": "You",
                                              "articyId": "0x0100000F00014328",
                                              "english": "\"It is quite heavy. You're going to need a truck.\"",
                                              "polish": "„Jest bardzo ciężka. Będzie pan potrzebował ciężarówki”.",
                                              "belarusian": "\"Яна вельмі цяжкая. Вам спатрэбіцца грузавік\".",
                                              "links": [
                                                {
                                                  "id": 26,
                                                  "redacted": false,
                                                  "title": "You: \"\"But... I don't have a truck.\"\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100000F0001432E",
                                                  "english": "\"But... I don't have a truck.\"",
                                                  "polish": "„Ale... ja nie mam ciężarówki”.",
                                                  "belarusian": "\"Але... у мяне няма грузавіка\".",
                                                  "links": [
                                                    {
                                                      "id": 44,
                                                      "redacted": false,
                                                      "title": "Bird's Nest Roy: \"\"That's alright, I can keep it here...\"",
                                                      "actor": "Bird's Nest Roy",
                                                      "to": "You",
                                                      "articyId": "0x0100000F00014322",
                                                      "english": "\"That's alright, I can keep it here for you until you find one.\"",
                                                      "polish": "„To nic, mogę przechować ją do czasu, aż zorganizuje pan transport”.",
                                                      "belarusian": "\"Нічога, я магу захоўваць яе да таго часу, пакуль вы не арганізуеце транспарт\".",
                                                      "links": [
                                                        {
                                                          "id": 58,
                                                          "redacted": false,
                                                          "title": "You: \"\"How can I trust that you won't sel...\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x0100000F000142F5",
                                                          "english": "\"How can I trust that you won't sell it to someone else?\"",
                                                          "polish": "„Skąd mogę wiedzieć, że nie sprzeda jej pan komuś innemu?”",
                                                          "belarusian": "\"Адкуль мне ведаць, што вы не прадасце яе камусьці іншаму?\"",
                                                          "links": [
                                                            {
                                                              "id": 148,
                                                              "redacted": false,
                                                              "title": "Bird's Nest Roy: \"\"Tell you what...\" He bends down an...\"",
                                                              "actor": "Bird's Nest Roy",
                                                              "to": "You",
                                                              "articyId": "0x0100000F000142FB",
                                                              "english": "\"Tell you what...\" He bends down and disappears behind the counter.",
                                                              "polish": "„Zróbmy tak...” – schyla się i znika pod ladą.",
                                                              "belarusian": "\"Давайце зробім так...\" – нахіляецца і знікае пад прылаўкам.",
                                                              "links": [
                                                                {
                                                                  "id": 199,
                                                                  "redacted": false,
                                                                  "title": "Rhetoric: \"Did he just do a runner? He can't g...\"",
                                                                  "actor": "Rhetoric",
                                                                  "to": "You",
                                                                  "articyId": "0x0100000F00014352",
                                                                  "english": "Did he just do a runner? He can't get away that easily. Try calling out to him.",
                                                                  "polish": "Czy on właśnie uciekł? Tak łatwo się nie wymknie. Zawołaj go lepiej.",
                                                                  "belarusian": "Ці ён толькі што ўцёк? Так лёгка ён не ўцячэ. Лепш пакліч яго.",
                                                                  "links": [
                                                                    {
                                                                      "id": 34,
                                                                      "redacted": false,
                                                                      "title": "Half Light: \"What if he's grabbing a GUN?!\"",
                                                                      "actor": "Half Light",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000F00014362",
                                                                      "english": "What if he's grabbing a GUN?!",
                                                                      "polish": "A co jeśli sięga po BROŃ?!",
                                                                      "belarusian": "А што, калі ён возьме ЗБРОЮ?!",
                                                                      "links": [
                                                                        {
                                                                          "id": 83,
                                                                          "redacted": false,
                                                                          "title": "Volition: \"Don't panic. I'm sure he's just doi...\"",
                                                                          "actor": "Volition",
                                                                          "to": "You",
                                                                          "articyId": "0x0100000F00014358",
                                                                          "english": "Don't panic. I'm sure he's just doing his shoelaces up. Something like that.",
                                                                          "polish": "Bez paniki. Na pewno wiąże tylko sznurowadła. Albo coś w tym rodzaju.",
                                                                          "belarusian": "Не панікуйце. Напэўна, ён толькі завязвае шнуркі. Ці штосьці ў гэтым родзе.",
                                                                          "links": [
                                                                            {
                                                                              "id": 43,
                                                                              "redacted": false,
                                                                              "title": "You: \"(Ready your hands on your pistol.)\"",
                                                                              "actor": "You",
                                                                              "to": "Kim Kitsuragi",
                                                                              "articyId": "0x0100000F000142EF",
                                                                              "english": "(Ready your hands on your pistol.)",
                                                                              "polish": "(Połóż dłoń na pistolecie).",
                                                                              "belarusian": "(Пакладзі руку на пісталет).",
                                                                              "links": [
                                                                                {
                                                                                  "id": 5,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"The lieutenant catches your movemen...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000F00014379",
                                                                                  "english": "The lieutenant catches your movements and meets your eyes with a look of confusion.",
                                                                                  "polish": "Porucznik zauważa twoje ruchy i zdezorientowany patrzy ci w oczy.",
                                                                                  "belarusian": "Лейтэнант заўважае твае рухі і збянтэжана глядзіць табе ў вочы.",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 151,
                                                                                  "redacted": false,
                                                                                  "title": "Bird's Nest Roy: \"You tense up as the pawnshop owner...\"",
                                                                                  "actor": "Bird's Nest Roy",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000F0001447A",
                                                                                  "english": "You tense up as the pawnshop owner uprights himself back into view. There isn't a gun in his hands -- or anywhere else on him. Instead, he holds out a piece of cardboard. \"Here we go.\"",
                                                                                  "polish": "Gdy właściciel sklepu prostuje się i wyłania spod lady, napinasz mięśnie. W jego dłoniach nie ma broni – ani nigdzie w pobliżu. Zamiast tego trzyma w nich kawałek tektury. „Proszę”.",
                                                                                  "belarusian": "Калі ўладальнік крамы распрамляецца і выходзіць з-пад прылаўка, ты напружваеш мышцы. У яго руках няма зброі — анідзе паблізу. Замест гэтага ён трымае кавалак кардону. \"Калі ласка\".",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 18,
                                                                                      "redacted": false,
                                                                                      "title": "Half Light: \"He's trying to cut you with its sha...\"",
                                                                                      "actor": "Half Light",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100000F000146BB",
                                                                                      "english": "He's trying to cut you with its sharp edge!",
                                                                                      "polish": "Próbuje zadać ci cięcie tą ostrą krawędzią!",
                                                                                      "belarusian": "Спрабую прарэзаць цябе гэтым вострым краем!",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 19,
                                                                                          "redacted": false,
                                                                                          "title": "Volition: \"He's *really* not. Just take it off...\"",
                                                                                          "actor": "Volition",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100000F000146C1",
                                                                                          "english": "He's *really* not. Just take it off him.",
                                                                                          "polish": "*Bynajmniej*. Po prostu to weź.",
                                                                                          "belarusian": "*Ва ўсякім разе*. Проста вазьмі гэта.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 37,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"Careful where you point that thing...\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x0100000F000146CC",
                                                                                              "english": "\"Careful where you point that thing. It's sharp!\"",
                                                                                              "polish": "„Proszę z tym uważać, jest ostre!”",
                                                                                              "belarusian": "\"Калі ласка, будзьце асцярожныя з гэтым, гэта вострае!\"",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 7,
                                                                                                  "redacted": false,
                                                                                                  "title": "Bird's Nest Roy: \"\"I assure you it's not.\" He runs a...\"",
                                                                                                  "actor": "Bird's Nest Roy",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000F000146D3",
                                                                                                  "english": "\"I assure you it's not.\" He runs a finger along its edge. \"See? Not a scratch. Now, please, take it and stick it on the street light. That way people will know it's *yours*.\"",
                                                                                                  "polish": "„Zapewniam, że nie jest” – oznajmia, przesuwając palcem po krawędzi. „Widzi pan? Żadnego zadraśnięcia. Proszę to wziąć i przyczepić do ulicznej latarni. Dzięki temu ludzie będą wiedzieli, że należy do *pana*”.",
                                                                                                  "belarusian": "\"Запэўніваю, што не з'яўляецца\" — заяўляе, праводзячы пальцам па краі. \"Бачыце? Ніводнай драпіны. Вазьміце гэта і прымацуеце да вулічнага ліхтара. Дзякуючы гэтаму людзі будуць ведаць, што гэта належыць *вам*\".",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 152,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"\"Phew.\" (Relax.) \"I thought you wer...\"",
                                                                                              "actor": "You",
                                                                                              "to": "Kim Kitsuragi",
                                                                                              "articyId": "0x0100000F00014484",
                                                                                              "english": "\"Phew.\" (Relax.) \"I thought you were grabbing a gun.\"",
                                                                                              "polish": "„Uf”. (Rozluźnij się). „Myślałem, że sięga pan po broń”.",
                                                                                              "belarusian": "\"Фу\". (Раслабцеся). \"Я думаў, што вы цягнецеся за зброяй\".",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 134,
                                                                                                  "redacted": false,
                                                                                                  "title": "Bird's Nest Roy: \"\"Oh, nothing like that.\" He is comp...\"",
                                                                                                  "actor": "Bird's Nest Roy",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000F0001448B",
                                                                                                  "english": "\"Oh, nothing like that.\" He is completely unfazed by your statement. \"Just this sign that declares you the owner of the street light. Stick it on and people will know that it's *yours*.\"",
                                                                                                  "polish": "„Och, to nic w tym stylu” – jest zupełnie niewzruszony twoimi słowami. „To tylko plakietka wskazująca pana jako właściciela ulicznej latarni. Proszę umieścić ją na niej, aby lidzie wiedzieli, że należy do *pana*”.",
                                                                                                  "belarusian": "\"О, гэта не зусім тое\" — ён зусім не ўзрушаны вашымі словамі. \"Гэта проста шыльдачка, якая азначае вас як уласніка вулічнай ліхтары. Калі ласка, размесціце яе там, каб людзі ведалі, што яна належыць *вам*\".",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 36,
                                                                              "redacted": false,
                                                                              "title": "You: \"(Search for something you can defen...\"",
                                                                              "actor": "You",
                                                                              "to": "Kim Kitsuragi",
                                                                              "articyId": "0x0100000F00014463",
                                                                              "english": "(Search for something you can defend yourself with.)",
                                                                              "polish": "(Poszukaj czegoś, czym mógłbyś się obronić).",
                                                                              "belarusian": "(Пашукай нешта, чым мог бы сябе абараніць).",
                                                                              "links": []
                                                                            },
                                                                            {
                                                                              "id": 93,
                                                                              "redacted": false,
                                                                              "title": "You: \"\"Hey! Where'd you go?\"\"",
                                                                              "actor": "You",
                                                                              "to": "Kim Kitsuragi",
                                                                              "articyId": "0x0100000F0001434A",
                                                                              "english": "\"Hey! Where'd you go?\"",
                                                                              "polish": "„Hej! Gdzie się pan podział?”",
                                                                              "belarusian": "\"Прывітанне! Дзе вы зніклі?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 73,
                                                                                  "redacted": false,
                                                                                  "title": "Bird's Nest Roy: \"The pawnshop owner uprights himself...\"",
                                                                                  "actor": "Bird's Nest Roy",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100000F00014385",
                                                                                  "english": "The pawnshop owner uprights himself back into view with the stiffness of an old ironing board. \"Here we go,\" he says, holding a piece of cardboard out at you.",
                                                                                  "polish": "Właściciel lombardu prostuje się ze sztywnością starej deski do prasowania i znowu pojawia się nad ladą. „Proszę bardzo” – oznajmia, wyciągając w twoim kierunku dłoń z kawałkiem tektury.",
                                                                                  "belarusian": "Уладальнік ламбарда выпростваецца з цвёрдасцю старой прасавальнай дошкі і зноў з'яўляецца над прылаўкам. \"Калі ласка\", — аб'яўляе ён, працягваючы ў ваш бок руку з кавалкам кардону.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 125,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"\"What's that?\"\"",
                                                                                      "actor": "You",
                                                                                      "to": "Kim Kitsuragi",
                                                                                      "articyId": "0x0100000F00014415",
                                                                                      "english": "\"What's that?\"",
                                                                                      "polish": "„Co to?”",
                                                                                      "belarusian": "\"Што гэта?\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 115,
                                                                                          "redacted": false,
                                                                                          "title": "Bird's Nest Roy: \"\"It's a sign that declares you the...\"",
                                                                                          "actor": "Bird's Nest Roy",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100000F0001442C",
                                                                                          "english": "\"It's a sign that declares you the owner of the street light. Stick it on and people will know that it's *yours*.\"",
                                                                                          "polish": "„To plakietka wskazująca pana jako właściciela ulicznej latarni. Proszę umieścić ją na niej, aby lidzie wiedzieli, że należy do *pana*”.",
                                                                                          "belarusian": "\"Гэта шыльда, якая паказвае вас уладальнікам вулічнага ліхтара. Калі ласка, размесціце яе на ім, каб людзі ведалі, што ён належыць *вам*\".",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 162,
                                                                                              "redacted": false,
                                                                                              "title": "Savoir Faire: \"Great idea! One of your physical as...\"",
                                                                                              "actor": "Savoir Faire",
                                                                                              "to": "You",
                                                                                              "articyId": "0x0100000F00014400",
                                                                                              "english": "Great idea! One of your physical assets *on display* for the public. Maybe this was a good idea after all. We could sell tickets for people to come see it, turn this into a little money churner...",
                                                                                              "polish": "Świetny pomysł! Element twojego namacalnego dobytku *wystawiony*, by tłum mógł go podziwiać. Może to był jednak dobry pomysł? Moglibyśmy sprzedawać ludziom bilety, żeby go oglądali. Zmienili tę latarnię w małą żyłę złota...",
                                                                                              "belarusian": "Выдатная ідэя! Элемент вашай матэрыяльнай уласнасці *выстаўлены*, каб натоўп мог ім захапляцца. Магчыма, гэта была добрая ідэя? Мы маглі б прадаваць людзям білеты, каб яны маглі яго аглядаць. Ператварылі гэты маяк у невялікую залатую жылу...",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 114,
                                                                                                  "redacted": false,
                                                                                                  "title": "Savoir Faire: \"But let's come back to that idea la...\"",
                                                                                                  "actor": "Savoir Faire",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100000F00014407",
                                                                                                  "english": "But let's come back to that idea later. There's easier money to be made elsewhere. Just get that sign stuck on there for now.",
                                                                                                  "polish": "Wróćmy jednak do tego pomysłu później. Są łatwiejsze sposoby na zarabianie. Na razie poprzestańmy na tym znaku.",
                                                                                                  "belarusian": "Аднак вернемся да гэтай ідэі пазней. Ёсць больш простыя спосабы зарабіць. Пакуль што давайце застанемся на гэтым кроку.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 84,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"I like your thinking.\"\"",
                                                                                                      "actor": "You",
                                                                                                      "to": "Kim Kitsuragi",
                                                                                                      "articyId": "0x0100000F000143F4",
                                                                                                      "english": "\"I like your thinking.\"",
                                                                                                      "polish": "„Podoba mi się twój tok myślenia”.",
                                                                                                      "belarusian": "\"Мне падабаецца тваё мысленне\".",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 46,
                                                                                                          "redacted": false,
                                                                                                          "title": "Bird's Nest Roy: \"He watches you attach the sign to t...\"",
                                                                                                          "actor": "Bird's Nest Roy",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x0100000F000143FA",
                                                                                                          "english": "He watches you attach the sign to the street light using the sticky tack he put on the back of it. \"There you go. Beautiful job.\"",
                                                                                                          "polish": "Przygląda ci się, jak mocujesz plakietkę na ulicznej latarni za pomocą przylepca, który umieścił na odwrocie. „Gotowe. Wspaniała robota”.",
                                                                                                          "belarusian": "Наблюдае, як ты мацуеш значок на вулічнай ліхтары з дапамогай налепкі, якую змясціў на адваротным баку. \"Гатова. Выдатная праца\".",
                                                                                                          "links": []
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 116,
                                                                                                          "redacted": false,
                                                                                                          "title": "Bird's Nest Roy: \"He hands you the sign then watches...\"",
                                                                                                          "actor": "Bird's Nest Roy",
                                                                                                          "to": "You",
                                                                                                          "articyId": "0x0100000F00014454",
                                                                                                          "english": "He hands you the sign then watches you attach it to the street light using the sticky tack he put on the back. \"There you go. Beautiful job.\"",
                                                                                                          "polish": "Wręcza ci plakietkę i przygląda się, jak mocujesz ją na ulicznej latarni za pomocą przylepca, który umieścił na odwrocie. „Gotowe. Wspaniała robota”.",
                                                                                                          "belarusian": "Уручае табе значок і сочыць за тым, як ты замацоўваеш яго на вулічным ліхтары пры дапамозе налепкі, якую ён размясціў на адваротным баку. \"Гатова. Выдатная праца\".",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 150,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"\"It'll have to do for now.\"\"",
                                                                                                      "actor": "You",
                                                                                                      "to": "Kim Kitsuragi",
                                                                                                      "articyId": "0x0100000F000143EF",
                                                                                                      "english": "\"It'll have to do for now.\"",
                                                                                                      "polish": "„To musi na razie wystarczyć”.",
                                                                                                      "belarusian": "\"Гэта пакуль што павінна быць дастаткова\".",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 140,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"(Take it.)\"",
                                                                                      "actor": "You",
                                                                                      "to": "Kim Kitsuragi",
                                                                                      "articyId": "0x0100000F0001441B",
                                                                                      "english": "(Take it.)",
                                                                                      "polish": "(Weź go).",
                                                                                      "belarusian": "(Вазьмі яго).",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 133,
                                                                                          "redacted": false,
                                                                                          "title": "Bird's Nest Roy: \"He hands you the cardboard and you...\"",
                                                                                          "actor": "Bird's Nest Roy",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100000F00014420",
                                                                                          "english": "He hands you the cardboard and you notice there's something written on it. \"Stick this to the light and people will know that it's *yours*.\"",
                                                                                          "polish": "Wręcza ci kawałek tektury, na której zauważasz jakiś napis. „Proszę umieścić to na latarni, żeby ludzie wiedzieli, że należy do *pana*”.",
                                                                                          "belarusian": "Ён падае вам кавалак кардону, на якім вы заўважаеце нейкі надпіс. \"Калі ласка, змесціце гэта на ліхтары, каб людзі ведалі, што гэта належыць *гаспадару*\".",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 16,
                                                                              "redacted": false,
                                                                              "title": "You: \"(Pretend to browse the shop from wh...\"",
                                                                              "actor": "You",
                                                                              "to": "Kim Kitsuragi",
                                                                              "articyId": "0x0100000F00014380",
                                                                              "english": "(Pretend to browse the shop from where you're stood.)",
                                                                              "polish": "(Udawaj, że oglądasz towary z miejsca, w którym stoisz).",
                                                                              "belarusian": "(Прыкідвайцеся, што глядзіце на тавары з месца, дзе стаіцё).",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 59,
                                                          "redacted": false,
                                                          "title": "You: \"\"I want my shares back then.\"\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x0100000F00014314",
                                                          "english": "\"I want my shares back then.\"",
                                                          "polish": "„W takim razie poproszę swoje akcję z powrotem”.",
                                                          "belarusian": "\"У такім выпадку, калі ласка, вярніце мне свае акцыі\".",
                                                          "links": [
                                                            {
                                                              "id": 82,
                                                              "redacted": false,
                                                              "title": "Bird's Nest Roy: \"\"But... why? It's a perfectly wonde...\"",
                                                              "actor": "Bird's Nest Roy",
                                                              "to": "You",
                                                              "articyId": "0x0100000F0001430E",
                                                              "english": "\"But... why? It's a perfectly wonderful light. Besides,\" he points to the sign on his booth, \"there are no returns or exchanges for items purchased in this shop.\"",
                                                              "polish": "„Ale... dlaczego? Do wspaniała latarnia. Poza tym...” – wskazuje znak wiszący na jego budce. „Nie przyjmujemy zwrotów ani nie wymieniamy przedmiotów zakupionych w tym lombardzie”.",
                                                              "belarusian": "\"Але... чаму? Гэта выдатны ліхтар. Акрамя таго...\" — паказвае на знак, які вісіць на яго будцы. \"Мы не прымаем зваротаў і не абменьваем прадметы, набытыя ў гэтым ламбардзе\".",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 13,
                                  "redacted": false,
                                  "title": "You: \"\"Actually, no.\"\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100000F000133A0",
                                  "english": "\"Actually, no.\"",
                                  "polish": "„Właściwie to nie”.",
                                  "belarusian": "\"Уласна кажучы, не\".",
                                  "links": [
                                    {
                                      "id": 91,
                                      "redacted": false,
                                      "title": "Bird's Nest Roy: \"\"Take your time.\"\"",
                                      "actor": "Bird's Nest Roy",
                                      "to": "You",
                                      "articyId": "0x0100000F000133B0",
                                      "english": "\"Take your time.\"",
                                      "polish": "„Nie ma pośpiechu”.",
                                      "belarusian": "\"Няма спеху\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 89,
                      "redacted": false,
                      "title": "You: \"\"How does a twentieth sound to you?\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000F00013340",
                      "english": "\"How does a twentieth sound to you?\"",
                      "polish": "„Co pan powie na jedną dwudziestą?”",
                      "belarusian": "\"Што вы скажаце на адну дваццатую?\"",
                      "links": [
                        {
                          "id": 108,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"Hm, that's a reasonable offer.\" He...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100000F0001337C",
                          "english": "\"Hm, that's a reasonable offer.\" He raises a curled finger to his chin, looking as thoughtful as he can.",
                          "polish": "„Hmm... To rozsądna oferta” – odpowiada, chwytając się za brodę, aby sprawić wrażenie, że jego słowa są głęboko przemyślane.",
                          "belarusian": "\"Гм... Гэта разумная прапанова\", — адказвае ён, чапляючыся за падбародак, каб стварыць уражанне, што ягоныя словы добра прадуманы.",
                          "links": [
                            {
                              "id": 184,
                              "redacted": false,
                              "title": "Reaction Speed: \"This is all for show. He's already...\"",
                              "actor": "Reaction Speed",
                              "to": "You",
                              "articyId": "0x0100000F000142A3",
                              "english": "This is all for show. He's already made his mind up.",
                              "polish": "To wszystko na pokaz. Jest już zdecydowany.",
                              "belarusian": "Гэта ўсё напаказ. Ён ужо вызначаны.",
                              "links": [
                                {
                                  "id": 185,
                                  "redacted": false,
                                  "title": "Drama: \"The pose! The power! Yessssss, drag...\"",
                                  "actor": "Drama",
                                  "to": "You",
                                  "articyId": "0x0100000F000142A9",
                                  "english": "The pose! The power! Yessssss, drag this part out and reel in your audience, darling. See if they will crack under the suspense.",
                                  "polish": "Ta poza! Ta moc! O tak, przeciągnij ten moment, złap publikę jak na haczyk, kochanie. Zobacz, czy pęknie pod ciężarem tego suspensu.",
                                  "belarusian": "Гэта поза! Гэта сіла! О так, працягвай гэты момант, лаві публіку як на кручок, каханы. Паглядзі, ці вытрымае яна пад цяжарам гэтай напругі.",
                                  "links": [
                                    {
                                      "id": 198,
                                      "redacted": false,
                                      "title": "Bird's Nest Roy: \"\"Alright, you have a deal. The stre...\"",
                                      "actor": "Bird's Nest Roy",
                                      "to": "You",
                                      "articyId": "0x0100000F0001429C",
                                      "english": "\"Alright, you have a deal. The street light is all yours.\" His shoulders relax as if a load has been lifted off them. \"Pleasure doing business with you.\"",
                                      "polish": "„W porządku, umowa stoi. Uliczna latarnia jest pańska” – jego ramiona rozluźniają się, jakby zdjęto z nich ogromny ciężar. „Interesy z panem to sama przyjemność”.",
                                      "belarusian": "\"Добра, здзелка ёсць. Вуличны ліхтар цяпер ваш\" — яго рукі разнясуцца, нібы з іх знялі велізарную цяжару. \"Справа з вамі - адно задавальненне\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 109,
                      "redacted": false,
                      "title": "You: \"\"I can't go higher than a few share...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000F00013388",
                      "english": "\"I can't go higher than a few shares.\"",
                      "polish": "„Nie mogę dać więcej niż kilka udziałów”.",
                      "belarusian": "\"Я не магу даць больш, чым некалькі акцый\".",
                      "links": [
                        {
                          "id": 80,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"He gulps. \"That's... not enough.\"\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100000F00013383",
                          "english": "He gulps. \"That's... not enough.\"",
                          "polish": "Przełyka ślinę. „To... za mało”.",
                          "belarusian": "Глытае сліну. \"Гэта... замала\".",
                          "links": [
                            {
                              "id": 123,
                              "redacted": false,
                              "title": "You: \"\"Look, I was told that these shares...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100000F000133DD",
                              "english": "\"Look, I was told that these shares will *double* in value in five years' time.\"",
                              "polish": "„Niech pan posłucha – powiedziano mi, że te akcje w ciągu pięciu lat *podwoją* swoją wartość”.",
                              "belarusian": "\"Няхай пан паслухае – мне сказалі, што гэтыя акцыі на працягу пяці гадоў *падвояць* сваю вартасць\".",
                              "links": [
                                {
                                  "id": 196,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"But I want to sell them *now*.\" He...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100000F000133E4",
                                  "english": "\"But I want to sell them *now*.\" He tilts his head slightly to consider this new information.",
                                  "polish": "„Ale ja chce je sprzedać *teraz*” – stwierdza, lekko przechylając głowę na bok, aby rozważyć tę nową informację.",
                                  "belarusian": "\"Але я хачу іх прадаць *цяпер*\" — адзначае, злёгку схіліўшы галаву ў бок, каб разгледзець гэтую новую інфармацыю.",
                                  "links": [
                                    {
                                      "id": 33,
                                      "redacted": false,
                                      "title": "Perception (Sight): \"Or has another light shining on the...\"",
                                      "actor": "Perception (Sight)",
                                      "to": "You",
                                      "articyId": "0x0100000F000142B9",
                                      "english": "Or has another light shining on the ceiling caught his eye? It's hard to tell.",
                                      "polish": "A może zwróciło jego uwagę jakieś inne lśniące na suficie światło? Trudno stwierdzić.",
                                      "belarusian": "А можа, яго ўвагу прыцягнула нейкае іншае ззяючае на столі святло? Цяжка сказаць.",
                                      "links": [
                                        {
                                          "id": 168,
                                          "redacted": false,
                                          "title": "Bird's Nest Roy: \"\"Alright, alright. That'll have to...\"",
                                          "actor": "Bird's Nest Roy",
                                          "to": "You",
                                          "articyId": "0x0100000F000142B3",
                                          "english": "\"Alright, alright. That'll have to do.\" His shoulders relax slightly. \"The street light is all yours.\"",
                                          "polish": "„W porządku, niech będzie. To będzie musiało wystarczyć” – jego ramiona rozluźniają się nieznacznie. „Uliczna latarnia jest pańska”.",
                                          "belarusian": "\"У парадку, няхай будзе. Гэта прыйдзецца зрабіць\" — яго плечы крыху расслабляюцца. \"Вулічны ліхтар — ваш\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 68,
                              "redacted": false,
                              "title": "You: \"\"Take it or leave it. Makes no odds...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100000F000133D0",
                              "english": "\"Take it or leave it. Makes no odds to me.\"",
                              "polish": "„Bierze pan albo nie. Mnie obojętne”.",
                              "belarusian": "\"Бярэце ці не. Мне ўсё роўна\".",
                              "links": [
                                {
                                  "id": 98,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"Forget it, then. I'll get more for...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100000F000133D7",
                                  "english": "\"Forget it, then. I'll get more for the light in cash. Unless you want to reconsider?\"",
                                  "polish": "„W takim razie zapomnijmy o tym. Dostanę za tę latarnię więcej w gotówce. Chyba że chce pan zmienić zdanie?”",
                                  "belarusian": "\"У такім выпадку забудземся пра гэта. Я атрымаю за гэты ліхтар больш наяўнымі. Калі толькі вы не хочаце змяніць рашэнне?\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 129,
                      "redacted": false,
                      "title": "You: \"\"I need time to mull this over.\" (G...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100000F00013346",
                      "english": "\"I need time to mull this over.\" (Go back.)",
                      "polish": "„Muszę trochę to jeszcze przetrawić”. (Cofnij się).",
                      "belarusian": "\"Мусю яшчэ трохі гэта перастраваць\". (Адступіцца).",
                      "links": [
                        {
                          "id": 137,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"Of course, officer.\" There's a tin...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100000F00013369",
                          "english": "\"Of course, officer.\" There's a tiny hint of distress in his voice. \"It's your decision.\"",
                          "polish": "„Oczywiście, panie władzo” – w jego głosie słychać cień niepokoju. „Decyzja należy do pana”.",
                          "belarusian": "\"Вядома, пане ўлада\", – у яго голасе чуваць цень непакоju. \"Рашэнне залежыць ад вас\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 164,
              "redacted": false,
              "title": "You: \"\"How much for the street light?\"\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004D000029B0",
              "english": "\"How much for the street light?\"",
              "polish": "„Ile za tę latarnię?”",
              "belarusian": "\"Колькі за гэты ліхтар?\"",
              "alternates": {
                "Alternate1": {
                  "english": "\"How much have you been asking for this -- in cash?\"",
                  "polish": "„Ile pan za nią chciał w gotówce?”",
                  "belarusian": "«Колькі б вы хацелі за яе наяўнымі?»"
                }
              },
              "links": [
                {
                  "id": 204,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"Seven hundred reál. A bargain, I d...\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x0100004D000029B7",
                  "english": "\"Seven hundred reál. A bargain, I dare say.\"",
                  "polish": "„Siedemset reáli. To okazja, jeśli wolno mi zauważyć”.",
                  "belarusian": "\"Семсот рэалаў. Гэта выдатная справа, калі мне дазволена заўважыць\".",
                  "links": [
                    {
                      "id": 64,
                      "redacted": false,
                      "title": "Half Light: \"A bargain?! No, it's not! He's tryi...\"",
                      "actor": "Half Light",
                      "to": "You",
                      "articyId": "0x0100002100002512",
                      "english": "A bargain?! No, it's not! He's trying to sweet-talk you into buying trash!",
                      "polish": "Okazja? To żadna okazja! Próbuje cię nakłonić do kupna śmiecia!",
                      "belarusian": "Магчымасць? Гэта ніякая не магчымасць! Ён спрабуе падштурхнуць цябе купіць смецце!",
                      "links": [
                        {
                          "id": 48,
                          "redacted": false,
                          "title": "You: \"\"Are you out of your mind? There's...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100004D000029BE",
                          "english": "\"Are you out of your mind? There's one just like that on every corner!\"",
                          "polish": "„Rozum panu odjęło? Przecież można taką znaleźć na każdym rogu!”",
                          "belarusian": "\"Розуму пана пазбавіла? Ж ж можна такую знайсці на кожным кроку!\"",
                          "links": [
                            {
                              "id": 154,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"The light has undergone three tran...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x0100004D000029D3",
                              "english": "\"The light has undergone three transformations, and every transformation, large or small, has a price tag.\" He rests his elbows on the counter and brings his face closer to the glass.",
                              "polish": "„Ta latarnia została poddana trzem transformacjom i każda z nich – zarówno mała, jak i duża – to koszt powiększający cenę” – opiera łokcie na ladzie i przysuwa twarz do szyby.",
                              "belarusian": "\"Та ліхтарня была падвергнутая тром трансфармацыям, і кожная з іх – як маленькая, так і вялікая – гэта выдаткі, якія павялічваюць цану\", – абапірае локці на прылавак і набліжае твар да шкла.",
                              "links": [
                                {
                                  "id": 94,
                                  "redacted": false,
                                  "title": "Logic: \"The light has been removed and rewi...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x0100004D000029ED",
                                  "english": "The light has been removed and rewired -- that's two *transformations*. But what about the third?",
                                  "polish": "Latarnia została usunięta, zmodyfikowano też jej okablowanie. To *dwie* transformacje. A trzecia?",
                                  "belarusian": "Ліхтар быў выдалены, таксама зменена яго праводка. Гэта *дзве* трансфармацыі. А трэцяя?",
                                  "links": [
                                    {
                                      "id": 179,
                                      "redacted": false,
                                      "title": "You: \"\"I get how sawing it off and redoin...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100004D000029F4",
                                      "english": "\"I get how sawing it off and redoing the wiring could add to the cost, but what else?\"",
                                      "polish": "„Rozumiem, że cenę mogły podbić odpiłowanie i przerobienie okablowania, ale co poza tym?”",
                                      "belarusian": "\"Я comprentered, што кошт маглі павысіць з-за разразання і пераробкі праводкі, але што яшчэ акрамя гэтага?\"",
                                      "links": [
                                        {
                                          "id": 79,
                                          "redacted": false,
                                          "title": "Bird's Nest Roy: \"\"The most important transformation...\"",
                                          "actor": "Bird's Nest Roy",
                                          "to": "You",
                                          "articyId": "0x0100004D00002A09",
                                          "english": "\"The most important transformation is the light's placement among ordinary *indoor* fixtures, which has adjusted its morphological field. The light became suitable for use inside the home just a few days ago.\" He throws you a look of weary patience.",
                                          "polish": "„Najważniejsza transformacja to umieszczenie latarni wśród zwykłych *wewnętrznych* lamp, co wpłynęło na jej pole morfologiczne. Latarnia stała się odpowiednia do użytku we wnętrzach budynków zaledwie kilka dni temu” – wyjaśnia, rzucając ci spojrzenie przepełnione znużoną cierpliwością.",
                                          "belarusian": "\"Найважнейшая трансфармацыя — гэта размяшчэнне маяка сярод звычайных *унутраных* лямпаў, што паўплывала на яго марфалагічнае поле. Маяк стаў прыдатным для выкарыстання ўнутры будынкаў усяго толькі некалькі дзён таму\", — тлумачыць ён, кідаючы на цябе позірк, напоўнены стомленай цярплівасцю.",
                                          "links": [
                                            {
                                              "id": 182,
                                              "redacted": false,
                                              "title": "Conceptualization: \"Okay. That checks out.\"",
                                              "actor": "Conceptualization",
                                              "to": "You",
                                              "articyId": "0x01000006000163BD",
                                              "english": "Okay. That checks out.",
                                              "polish": "Dobrze. To się zgadza.",
                                              "belarusian": "Добра. Гэта супадае.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 78,
                                      "redacted": false,
                                      "title": "You: \"\"What do you mean, *transformations...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100004D000029FA",
                                      "english": "\"What do you mean, *transformations*?\"",
                                      "polish": "„Co pan rozumie przez *transformacje*?”",
                                      "belarusian": "\"Што вы маеце на ўвазе пад *трансфармацыяй*?\"",
                                      "links": [
                                        {
                                          "id": 65,
                                          "redacted": false,
                                          "title": "Bird's Nest Roy: \"\"Well, there are the costs of remov...\"",
                                          "actor": "Bird's Nest Roy",
                                          "to": "You",
                                          "articyId": "0x0100004D00002A01",
                                          "english": "\"Well, there are the costs of removal and rewiring.\" He throws you a look of weary patience.",
                                          "polish": "„No cóż, chodzi o koszty usunięcia i zmodyfikowania okablowania” – wyjaśnia, rzucając ci spojrzenie przepełnione znużoną cierpliwością.",
                                          "belarusian": "\"Ну што ж, гаворка ідзе пра выдаткі на выдаленне і змену кабеля\" — тлумачыць ён, кідаючы вам позірк, поўны стомленай цярплівасці.",
                                          "links": [
                                            {
                                              "id": 173,
                                              "redacted": false,
                                              "title": "Bird's Nest Roy: \"\"But the most important transformat...\"",
                                              "actor": "Bird's Nest Roy",
                                              "to": "You",
                                              "articyId": "0x0100004D00002A10",
                                              "english": "\"But the most important transformation is the light's placement among ordinary *indoor* fixtures, which has adjusted its morphological field. The light became suitable for use inside the home just a few days ago.\"",
                                              "polish": "„Ale najważniejsza transformacja to umieszczenie latarni wśród zwykłych *wewnętrznych* lamp, co wpłynęło na jej pole morfologiczne. Latarnia stała się odpowiednia do użytku we wnętrzach budynków zaledwie kilka dni temu”.",
                                              "belarusian": "\"Але самая важная трансфармацыя - гэта размяшчэнне маяка сярод звычайных *унутраных* лямпаў, што паўплывала на яго марфалагічнае поле. Маяк стаў прыдатным для выкарыстання ўнутры будынкаў усяго некалькі дзён таму\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 24,
                          "redacted": false,
                          "title": "You: \"\"Even taking into account the risk...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100004D000029C4",
                          "english": "\"Even taking into account the risk of obtaining the light, that seems a bit steep....\"",
                          "polish": "„Nawet biorąc pod uwagę ryzyko zdobycia takiej latarni, to chyba dosyć drogo...”",
                          "belarusian": "\"Нават улічваючы рызыку здабыцця такой ліхтары, гэта, напэўна, даволі дорага...\"",
                          "links": [
                            {
                              "id": 165,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"There's also the matter of rewirin...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x0100004D000029D9",
                              "english": "\"There's also the matter of rewiring. But the most important transformation is the light's placement among ordinary *indoor* fixtures, which has adjusted its morphological field. The light became suitable for use inside the home just a few days ago.\"",
                              "polish": "„Chodzi też o modyfikację okablowania. Ale najważniejsza transformacja to umieszczenie latarni wśród zwykłych *wewnętrznych* lamp, co wpłynęło na jej pole morfologiczne. Latarnia stała się odpowiednia do użytku we wnętrzach budynków zaledwie kilka dni temu”.",
                              "belarusian": "\"Ідзецца таксама пра мадэрнізацыю праводкі. Але галоўная трансфармацыя — размяшчэнне ліхтара сярод звычайных *унутраных* лямпаў, што паўплывала на яго морфалагічнае поле. Ліхтар стаў прыдатным для ўнутранага выкарыстання ў будынках толькі некалькі дзён таму\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 49,
                          "redacted": false,
                          "title": "You: \"\"Seven hundred sounds about right....\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100004D0000386E",
                          "english": "\"Seven hundred sounds about right. I imagine it wasn't easy sawing off that street lamp.\"",
                          "polish": "„Siedemset reáli brzmi sensownie. Nie było pewnie łatwo odpiłować tę latarnię”.",
                          "belarusian": "\"Семсот рэаляў гучыць разумна. Напэўна, не было лёгка адпілаваць гэты ліхтар\".",
                          "links": [
                            {
                              "id": 155,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"Hey, I don't know where it came fr...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x0100004D00003875",
                              "english": "\"Hey, I don't know where it came from, but it's not every day you get to buy and sell something so extraordinary...\"",
                              "polish": "„Hej, nie wiem, skąd ta latarnia pochodzi, ale nie co dzień nadarza się okazja na kupno i sprzedaż czegoś tak niesamowitego...”",
                              "belarusian": "\"Гэй, не ведаю, адкуль гэты маяк паходзіць, але не кожны дзень выпадае магчымасць купіць і прадаць нешта такое дзіўнае...\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 205,
              "redacted": false,
              "title": "You: \"\"I want that street light. Here's 7...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004D00002A20",
              "english": "\"I want that street light. Here's 700.\"",
              "polish": "„Chcę tę latarnię. Proszę, siedem stówek”.",
              "belarusian": "\"Хачу гэты ліхтар. Калі ласка, сем соцень.\"",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"Excellent choice. I'm almost sad t...\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x01000054000002A2",
                  "english": "\"Excellent choice. I'm almost sad to part with it.\"",
                  "polish": "„Doskonały wybór. Niemal mi smutno, że muszę się z nią rozstać”.",
                  "belarusian": "\"Выдатны выбар. Амаль сумна, што мне давядзецца з ёй развітацца\".",
                  "links": [
                    {
                      "id": 128,
                      "redacted": false,
                      "title": "You: \"\"But how am I going to take it with...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000054000001BA",
                      "english": "\"But how am I going to take it with me?\"",
                      "polish": "„Ale jak ja ją ze sobą zabiorę?”",
                      "belarusian": "\"Але як я яе з сабой забяру?\"",
                      "links": [
                        {
                          "id": 102,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"It is quite heavy. You're going to...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x01000054000001C5",
                          "english": "\"It is quite heavy. You're going to need a truck.\"",
                          "polish": "„Jest bardzo ciężka. Będzie pan potrzebował ciężarówki”.",
                          "belarusian": "\"Яна вельмі цяжкая. Вам спатрэбіцца грузавік\".",
                          "links": [
                            {
                              "id": 103,
                              "redacted": false,
                              "title": "You: \"\"But... I don't have a truck.\"\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x01000054000001CC",
                              "english": "\"But... I don't have a truck.\"",
                              "polish": "„Ale... ja nie mam ciężarówki”.",
                              "belarusian": "\"Але... у мяне няма грузавіка\".",
                              "links": [
                                {
                                  "id": 180,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"That's alright, I can keep it here...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x01000054000001D3",
                                  "english": "\"That's alright, I can keep it here for you until you find one.\"",
                                  "polish": "„To nic, mogę przechować ją do czasu, aż zorganizuje pan transport”.",
                                  "belarusian": "\"Нічога, я магу захоўваць яе да таго часу, пакуль вы арганізуеце транспарт\".",
                                  "links": [
                                    {
                                      "id": 50,
                                      "redacted": false,
                                      "title": "You: \"\"Thanks, I appreciate it.\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000054000001DA",
                                      "english": "\"Thanks, I appreciate it.\"",
                                      "polish": "„Dziękuję. Jestem panu wdzięczny”.",
                                      "belarusian": "\"Дзякуй. Я ўдзячны вам\".",
                                      "links": [
                                        {
                                          "id": 174,
                                          "redacted": false,
                                          "title": "Bird's Nest Roy: \"\"It's no problem. Come back any tim...\"",
                                          "actor": "Bird's Nest Roy",
                                          "to": "You",
                                          "articyId": "0x0100006B00004157",
                                          "english": "\"It's no problem. Come back any time to look at it. It's *your* sawed off street light now.\"",
                                          "polish": "„To żaden problem. W każdej chwili może ją pan do woli oglądać. Od teraz to *pańska* odpiłowana uliczna latarnia”.",
                                          "belarusian": "\"Гэта ніякая не праблема. Вы можаце глядзець на яе ў любы момант, колькі захочаце. Ад сёняшняга дня гэта *ваш* выпілаваны вулічны ліхтар\".",
                                          "links": [
                                            {
                                              "id": 136,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"A wise investment. I agree. The be...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x01000006000163D2",
                                              "english": "\"A wise investment. I agree. The best part is that you *can't* carry it around -- I would really dislike it if you could.\"",
                                              "polish": "„Zgadzam się, to mądra inwestycja. Najlepsze w niej jest to, że *nie możesz* nosić tej latarni przy sobie – naprawdę nie byłbym zachwycony, gdyby było inaczej”.",
                                              "belarusian": "\"Згодны, гэта разумная інвестыцыя. Лепшае ў ёй тое, што *ты не можаш* насіць гэты ліхтар з сабой – сапраўды, я не быў бы ў захапленні, калі б было інакш\".",
                                              "links": []
                                            },
                                            {
                                              "id": 11,
                                              "redacted": false,
                                              "title": "You: \"Leave your street light be for now....\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x01000006000163DC",
                                              "english": "Leave your street light be for now. [Leave.]",
                                              "polish": "Na razie zostaw swoją latarnię. [Odejdź].",
                                              "belarusian": "Пакуль пакінь сваю ліхтарню. [Адыдзі].",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 156,
                                      "redacted": false,
                                      "title": "You: \"\"I want my money back.\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000054000001E0",
                                      "english": "\"I want my money back.\"",
                                      "polish": "„Chcę zwrotu pieniędzy”.",
                                      "belarusian": "\"Хачу вяртання грошай\".",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"I want my shares back.\"",
                                          "polish": "„Chcę zwrotu akcji”.",
                                          "belarusian": "\"Хачу павароту падзей\"."
                                        }
                                      },
                                      "links": [
                                        {
                                          "id": 191,
                                          "redacted": false,
                                          "title": "Bird's Nest Roy: \"\"But... why? It's a perfectly wonde...\"",
                                          "actor": "Bird's Nest Roy",
                                          "to": "You",
                                          "articyId": "0x01000054000001E8",
                                          "english": "\"But... why? It's a perfectly wonderful light.\"",
                                          "polish": "„Ale... dlaczego? To wspaniała latarnia”.",
                                          "belarusian": "\"Але... чаму? Гэта цудоўны маяк\".",
                                          "links": [
                                            {
                                              "id": 118,
                                              "redacted": false,
                                              "title": "Bird's Nest Roy: \"\"Besides,\" he points to the sign on...\"",
                                              "actor": "Bird's Nest Roy",
                                              "to": "You",
                                              "articyId": "0x01000054000001EF",
                                              "english": "\"Besides,\" he points to the sign on his booth, \"there are no returns or exchanges for items purchased in this shop.\"",
                                              "polish": "„Poza tym...” – wskazuje znak wiszący na jego budce. „Nie przyjmujemy zwrotów ani nie wymieniamy przedmiotów zakupionych w tym lombardzie”.",
                                              "belarusian": "\"Акрамя таго...\" — паказвае знак, які вісіць на яго будцы. \"Мы не прымаем вяртанняў і не абменьваем рэчы, набытыя ў гэтым ламбардзе\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 101,
              "redacted": false,
              "title": "You: \"There's nothing else you need to kn...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100004D000029CC",
              "english": "There's nothing else you need to know about the light. [Leave.]",
              "polish": "Nie masz więcej pytań w sprawie latarni. [Odejdź].",
              "belarusian": "У цябе больш няма пытанняў наконт маяка. [Адхадзі].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}