{
  "id": "0x0100004D000023F4",
  "title": "PAWNSHOP / TABLE OF KNICKKNACKS",
  "description": "You look at and ask Roy about the figurines on the accessory stand.",
  "dialogueTree": [
    {
      "id": 55,
      "redacted": false,
      "title": "Knick-knacks Stand: \"You see rows of toy soldiers guardi...\"",
      "actor": "Knick-knacks Stand",
      "to": "You",
      "articyId": "0x0100004D0000365E",
      "english": "You see rows of toy soldiers guarding the rest of the trinkets displayed on the table: some on horseback, others in rags, others yet in bright blue uniforms. All are stern and unyielding in their duty.",
      "polish": "Widzisz rzędy zabawkowych żołnierzyków strzegących pozostałych stojących na stole bibelotów: niektórzy jadą konno, inni noszą obdarte szmaty, jeszcze inni zaś przywdziali jasnoniebieskie mundury. Wszyscy twardo i niezłomnie trwają na służbie.",
      "belarusian": "Вы бачыце шэрагі цацачных салдацікаў, якія ахоўваюць астатнія стараважытнасці, што стаяць на стале: некаторыя едуць верху на конях, іншыя носяць парваныя анучы, а яшчэ іншыя апрануты ў светла-блакітныя мундзіры. Усе цвёрда і непахісна нясуць службу.",
      "links": [
        {
          "id": 42,
          "redacted": false,
          "title": "You: \"Win 'her' back?\"",
          "actor": "You",
          "to": "Knick-knacks Stand",
          "articyId": "0x010000060001F332",
          "english": "Win 'her' back?",
          "polish": "„*Jej*?”",
          "belarusian": "«*Яе*?»",
          "links": [
            {
              "id": 43,
              "redacted": false,
              "title": "Inland Empire: \"Yes! Buy something nice! A figurine...\"",
              "actor": "Inland Empire",
              "to": "You",
              "articyId": "0x010000060001F338",
              "english": "Yes! Buy something nice! A figurine.",
              "polish": "Tak! Kup coś ładnego! Figurkę.",
              "belarusian": "Так! Купі нешта прыемнае! Фігурку.",
              "links": [
                {
                  "id": 68,
                  "redacted": false,
                  "title": "Volition: \"This sounds... off. You shouldn't t...\"",
                  "actor": "Volition",
                  "to": "You",
                  "articyId": "0x010000060001F347",
                  "english": "This sounds... off. You shouldn't trust this guy.",
                  "polish": "To brzmi... dziwnie. Lepiej mu nie ufaj.",
                  "belarusian": "Гэта гучыць... дзіўна. Лепш не давярай яму.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"Inspect the knights on horseback.\"",
          "actor": "You",
          "to": "Knick-knacks Stand",
          "articyId": "0x0100004D0000366B",
          "english": "Inspect the knights on horseback.",
          "polish": "Przyjrzyj się konnym rycerzom.",
          "belarusian": "Паглядзі на вершнікаў-рыцараў.",
          "links": [
            {
              "id": 45,
              "redacted": false,
              "title": "Knick-knacks Stand: \"Big men on big horses clad in lamel...\"",
              "actor": "Knick-knacks Stand",
              "to": "You",
              "articyId": "0x0100004D0000431A",
              "english": "Big men on big horses clad in lamellar armour and carrying flintlocks. The kind that would mow down a line of enemy soldiers in the blink of an eye.",
              "polish": "Wielcy mężczyźni na dużych koniach odziani w zbroje z płytek i dzierżący w dłoniach flinty. Wojsko, które zgniotłoby linię żołnierzy wroga w mgnieniu oka.",
              "belarusian": "Вялікія мужчыны на вялікіх канях, апранутыя ў даспехі з пласцінак і трымаючы ў руках крэмянёвыя ружжы. Войска, якое знішчыла б лінію ворагаў у міг расплюшчвання вока.",
              "links": [
                {
                  "id": 79,
                  "redacted": false,
                  "title": "You: \"(Point at the knights on horseback....\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x0100000600016248",
                  "english": "(Point at the knights on horseback.) \"These are Franconigerian cavalry, right?\"",
                  "polish": "(Wskaż rycerzy na koniach). „To frankonigeryjska kawaleria, prawda?”",
                  "belarusian": "(Пакажыце рыцараў на конях). «Гэта франконігерыйская кавалерыя, праўда?»",
                  "links": [
                    {
                      "id": 67,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Mhm. I used to be very serious abo...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000060001625A",
                      "english": "\"Mhm. I used to be very serious about my Franconigerian knights...\" He looks at the dusty figurines in the dim light.",
                      "polish": "„Mhm. Niegdyś moi frankonigeryjscy rycerze byli dla mnie bardzo ważni...” – odpowiada, spoglądając na zakurzone figurki w przyćmionym świetle.",
                      "belarusian": "«Мгм. Некалі мае франканігерыйскія рыцары былі для мяне вельмі важнымі...» — адказвае, гледзячы на запыленыя фігуркі ў змрочным асвятленні.",
                      "links": [
                        {
                          "id": 54,
                          "redacted": false,
                          "title": "Esprit de Corps: \"...a long, long time ago.\"",
                          "actor": "Esprit de Corps",
                          "to": "You",
                          "articyId": "0x010000060001626B",
                          "english": "...a long, long time ago.",
                          "polish": "Dawno, dawno temu.",
                          "belarusian": "Даўно-даўно.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 53,
                  "redacted": false,
                  "title": "You: \"(Point at the knights on horseback....\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x010000060001624E",
                  "english": "(Point at the knights on horseback.) \"Who are they?\"",
                  "polish": "(Wskaż rycerzy na koniach). „Kto to?”",
                  "belarusian": "(Пакажыце рыцараў на конях). «Хто гэта?»",
                  "links": [
                    {
                      "id": 35,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Franconigerian knights.\" He looks...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000600016254",
                      "english": "\"Franconigerian knights.\" He looks at the dusty figurines in the dim light. \"I used to be very serious about these guys.\"",
                      "polish": "„To frankonigeryjscy rycerze” – odpowiada, spoglądając na zakurzone figurki w przyćmionym świetle. „Niegdyś byli dla mnie bardzo ważni”.",
                      "belarusian": "«Гэта франконігеры і рыцары», – адказвае ён, гледзячы на пыльныя фігуркі ў прыцемненым святле. «Калісьці яны былі для мяне вельмі важныя».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 98,
                  "redacted": false,
                  "title": "You: \"\"These are Franconigerian cavalry,...\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x0100004D000043BD",
                  "english": "\"These are Franconigerian cavalry, right?\"",
                  "polish": "„To frankonigeryjska kawaleria, prawda?”",
                  "belarusian": "«Гэта франконігерыянская кавалерыя, праўда?»",
                  "links": [
                    {
                      "id": 102,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"Yes!\" The man behind the glass tak...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100004D000043D0",
                      "english": "\"Yes!\" The man behind the glass takes says. \"A little worn around the edges, but I'm pretty sure it's fully intact.\"",
                      "polish": "„Tak!” – odpowiada mężczyzna za szybą. „Figurki są odrobinę poprzecierane, ale jestem pewny, że to pełen zestaw”.",
                      "belarusian": "«Так!» — адказвае мужчына за шклом. «Фігуркі трохі патёртыя, але я ўпэўнены, што гэта поўны набор».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 89,
                  "redacted": false,
                  "title": "You: \"\"Shopkeep, what are these?\"\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x0100004D000044F8",
                  "english": "\"Shopkeep, what are these?\"",
                  "polish": "„Przepraszam, co to jest?”",
                  "belarusian": "«Прабачце, што гэта?»",
                  "links": [
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"A classic set. The figurines repre...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100004D0000486C",
                      "english": "\"A classic set. The figurines represent the Fifth-century Franconigerian Cavalry.\"",
                      "polish": "„To klasyczny zestaw. Figurki przedstawiające frankonigeryjską kawalerię z piątego wieku”.",
                      "belarusian": "«Гэта класічны набор. Фігуркі, якія ўяўляюць франконігерыцкую кавалерыю з пятага стагоддзя».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 81,
          "redacted": false,
          "title": "You: \"Inspect the blue uniforms.\"",
          "actor": "You",
          "to": "Knick-knacks Stand",
          "articyId": "0x0100004D000042AE",
          "english": "Inspect the blue uniforms.",
          "polish": "Przyjrzyj się niebieskim mundurom.",
          "belarusian": "Паглядзі на сінія мундзіры.",
          "links": [
            {
              "id": 91,
              "redacted": false,
              "title": "Knick-knacks Stand: \"They're not all blue. These figurin...\"",
              "actor": "Knick-knacks Stand",
              "to": "You",
              "articyId": "0x01000054000007ED",
              "english": "They're not all blue. These figurines also wear gold coats and caps, complimented by orange trousers. They are variously posed, wielding swords and rifles with bayonets.",
              "polish": "Nie wszystkie figurki są niebieskie. Niektóre mają też złote płaszcze i czapki oraz pomarańczowe spodnie. Stoją w rozmaitych pozach, w rękach zaś trzymają miecze i karabiny z bagnetami.",
              "belarusian": "Не ўсе фігуркі сінія. Некаторыя таксама маюць залатыя плашчы і шапкі, а таксама аранжавыя штаны. Яны стаяць у розных позах і трымаюць у руках мячы і вінтоўкі з штыкамі.",
              "links": [
                {
                  "id": 49,
                  "redacted": false,
                  "title": "You: \"\"Wait, this looks like René, the ol...\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x010000060001623D",
                  "english": "\"Wait, this looks like René, the old guy who was playing petanque.\"",
                  "polish": "„Zaraz, podobnie wyglądał René, ten staruszek, co grał w petankę”.",
                  "belarusian": "«Зараз, падобна выглядаў Рэнэ, той старэнькі, што гуляў у петанк».",
                  "links": [
                    {
                      "id": 60,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"This is what the loyalists looked...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000060001627E",
                      "english": "\"This is what the loyalists looked like, yes.\" He inspects the figurine. \"At first. Then they wised up and got camouflage.\"",
                      "polish": "„Tak wyglądali lojaliści, zgadza się” – porucznik przygląda się figurce. „Na początku. Później zmądrzeli i zaczęli stosować kamuflaż”.",
                      "belarusian": "«Так выглядалі лаялісты, праўда», — поручнік разглядае фігурку. «Спачатку. Пазней яны сталі разумнейшымі і пачалі выкарыстоўваць камуфляж».",
                      "links": []
                    },
                    {
                      "id": 80,
                      "redacted": false,
                      "title": "Knick-knacks Stand: \"That they do -- the uniforms are pr...\"",
                      "actor": "Knick-knacks Stand",
                      "to": "You",
                      "articyId": "0x0100000600016285",
                      "english": "That they do -- the uniforms are precisely the same. Some even have the same shape medals pinned to their chests.",
                      "polish": "Zgadza się. Mundury są dokładnie takie same. Niektórzy mają nawet przypięte do piersi tego samego kształtu medale.",
                      "belarusian": "Сапраўды. Мундзіркі абсалютна аднолькавыя. Некаторыя нават маюць прымацаваныя да грудзей медалі таго ж самага ўзору.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 9,
                  "redacted": false,
                  "title": "You: \"(Point at the blue figurines.) \"Wha...\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x01000054000007FA",
                  "english": "(Point at the blue figurines.) \"What exactly are these?\"",
                  "polish": "(Wskaż niebieskie figurki). „Co to dokładnie za figurki?”",
                  "belarusian": "(Пакажыце сінія фігуркі). «Што гэта дакладна за фігуркі?»",
                  "links": [
                    {
                      "id": 46,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"Which ones?\" The man peers from hi...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100005400000808",
                      "english": "\"Which ones?\" The man peers from his glass box. \"Ah! Royalist soldiers from the time of the Revolution. The uniforms are painted a bit too brightly, I suppose.\"",
                      "polish": "„Które?” – pyta mężczyzna, wyglądając zza szyby. „A! Żołnierze rojalistów z czasów rewolucji. Zdaje się, że mundury pomalowano odrobinę zbyt jasną farbą”.",
                      "belarusian": "«Якія?» — пытаецца мужчына, выглядаючы з-за шкла. «А! Салдаты роялістаў часоў рэвалюцыі. Здаецца, мундзІры пафарбаваныя крыху занадта светлай фарбай».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 11,
                  "redacted": false,
                  "title": "You: \"(Point at the blue figurines.) \"Are...\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x0100005400000800",
                  "english": "(Point at the blue figurines.) \"Are these royalist soldiers?\"",
                  "polish": "(Wskaż niebieskie figurki). „Czy to rojalistyczni żołnierze?”",
                  "belarusian": "(Пакажыце сінія фігуркі). «Гэта каралеўскія салдаты?»",
                  "links": [
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"Which ones?\" The man peers from hi...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x010000540000080F",
                      "english": "\"Which ones?\" The man peers from his glass box. \"Ah, those! Yes, they are. I find the paint job a bit gaudy, but children like bright colours indiscriminately.\"",
                      "polish": "„Którzy?” – pyta mężczyzna, wyglądając zza szyby. „A, ci! Tak, zgadza się. Pomalowano ich odrobinę zbyt jaskrawo – dzieci po prostu lubią jasne kolory”.",
                      "belarusian": "«Якія?» — пытаецца мужчына, выглядаючы з-за шыбы. «А, гэтыя! Так, згодны. Іх пафарбавалі крыху занадта ярка — дзецям проста падабаюцца яркія колеры».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 44,
          "redacted": false,
          "title": "You: \"Inspect the figurines in rags.\"",
          "actor": "You",
          "to": "Knick-knacks Stand",
          "articyId": "0x0100004D000042B5",
          "english": "Inspect the figurines in rags.",
          "polish": "Przyjrzyj się figurkom w łachmanach.",
          "belarusian": "Паглядзі на фігуркі ў лахманах.",
          "links": [
            {
              "id": 73,
              "redacted": false,
              "title": "Knick-knacks Stand: \"This set of soldiers isn't meant to...\"",
              "actor": "Knick-knacks Stand",
              "to": "You",
              "articyId": "0x01000054000007F3",
              "english": "This set of soldiers isn't meant to look impressive. A few have rifles, but most of them carry pistols -- some even shovels and tall sticks.",
              "polish": "Żołnierzyki z tego zestawu nie mają wyglądać imponująco. Kilka z nich ma karabiny, większość jednak tylko pistolety. Niektóre trzymają nawet łopaty i kije.",
              "belarusian": "Салдаты з гэтага набору не павінны выглядаць уражлівымі. Некаторыя з іх маюць вінтоўкі, большасць - толькі пісталеты. Некаторыя нават трымаюць лапаты і калы.",
              "links": [
                {
                  "id": 83,
                  "redacted": false,
                  "title": "You: \"(Point at the figurines in rags.) \"...\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x010000540000081D",
                  "english": "(Point at the figurines in rags.) \"Are these even soldiers?\"",
                  "polish": "(Wskaż figurki w łachmanach). „Czy to są w ogóle żołnierze?”",
                  "belarusian": "(Пакажыце фігуркі ў лахманах). \"Ці гэта наогул салдаты?\"",
                  "links": [
                    {
                      "id": 65,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"You're probably talking about the...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100005400000831",
                      "english": "\"You're probably talking about the revolutionaries, yes?\" the man behind the glass answers. \"Yes -- they are soldiers. Revolutionary soldiers.\"",
                      "polish": "„Pyta pan pewnie o rewolucjonistów, tak?” – odpowiada pytaniem mężczyzna za szybą. „Tak – to są żołnierze. Żołnierze rewolucji”.",
                      "belarusian": "«Напэўна, вы пытаецеся пра рэвалюцыянераў, так?» — адказвае пытаннем мужчына за шклом. «Так — гэта жаўнеры. Жаўнеры рэвалюцыі».",
                      "links": [
                        {
                          "id": 92,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"I think their poverty has been exa...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x010000540000083F",
                          "english": "\"I think their poverty has been exaggerated for effect. When you place them next to the royalists, it doesn't seem like they could possibly win.\"",
                          "polish": "„Zdaje się, że ich ubóstwo zostało przesadzone dla uzyskania odpowiedniego efektu. Gdy postawi się ich obok rojalistów, ich zwycięstwo wydaje się nieprawdopodobne”.",
                          "belarusian": "«Здаецца, што іх беднасць была перабольшаная для атрымання адпаведнага эфекту. Калі паставіць іх побач з роялістамі, іх перамога здаецца малаверагоднай».",
                          "links": [
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "You: \"\"It's meant to give people hope --...\"",
                              "actor": "You",
                              "to": "Knick-knacks Stand",
                              "articyId": "0x0100005400000847",
                              "english": "\"It's meant to give people hope -- even *we* can do it.\"",
                              "polish": "„Ma to budzić w ludziach nadzieję. Że nawet *my* możemy to zrobić”.",
                              "belarusian": "«Гэта павінна выклікаць у людзей надзею. Што нават *мы* можам гэта зрабіць».",
                              "links": [
                                {
                                  "id": 20,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"Maybe.\"\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100005400000855",
                                  "english": "\"Maybe.\"",
                                  "polish": "„Możliwe”.",
                                  "belarusian": "\"Магчыма\".",
                                  "links": [
                                    {
                                      "id": 66,
                                      "redacted": false,
                                      "title": "Inland Empire: \"He seems to have his own take on th...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x0100005400000863",
                                      "english": "He seems to have his own take on the conflict played out in perpetuity by these toys. Might be interesting to find out what it is...",
                                      "polish": "Wydaje się mieć własną opinię na temat konfliktu, jaki nieustannie toczą między sobą te zabawki. Ciekawie może być ją poznać...",
                                      "belarusian": "Здаецца, мае ўласнае меркаванне наконт канфлікту, які пастаянна адбываецца паміж гэтымі цацкамі. Цікава было б яго пазнаць...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 104,
                              "redacted": false,
                              "title": "You: \"\"The contrast is meant to be dishea...\"",
                              "actor": "You",
                              "to": "Knick-knacks Stand",
                              "articyId": "0x010000540000084D",
                              "english": "\"The contrast is meant to be disheartening. As it ought to be.\"",
                              "polish": "„Ten kontrast ma przygnębiać. I słusznie”.",
                              "belarusian": "«Гэтая процілегласць мае гнятлівы характар. І слушна».",
                              "links": [
                                {
                                  "id": 39,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"I don't like either set very much,...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x010000540000085C",
                                  "english": "\"I don't like either set very much, to be honest, but there are many parents among my customers.\"",
                                  "polish": "„Szczerze mówiąc, nie lubię zbytnio żadnego z tych zestawów, ale wśród moich klientów jest wielu rodziców”.",
                                  "belarusian": "«Чэсна кажучы, я не вельмі люблю ні адзін з гэтых набораў, але сярод маіх кліентаў шмат бацькоў».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "You: \"\"It is impossible to win against th...\"",
                              "actor": "You",
                              "to": "Knick-knacks Stand",
                              "articyId": "0x0100000600016292",
                              "english": "\"It is impossible to win against the cohorts of capital. Ask my friend Garte, whose bitch it made me.\"",
                              "polish": "„Nie sposób zwyciężyć z broniącymi stolicy kohortami. Proszę spytać mojego przyjaciela, Garte'a, czyją dziwką mnie to uczyniło”.",
                              "belarusian": "\"Нельга перамагчы кагорты, якія абараняюць сталіцу. Калі ласка, спытайце ў майго сябра Гарта, чыёй куртызанкай мяне гэта зрабіла\".",
                              "links": [
                                {
                                  "id": 5,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"Okay.\" He doesn't bat an eye. \"I d...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x010000060001629F",
                                  "english": "\"Okay.\" He doesn't bat an eye. \"I don't like either set too much, to be honest.\"",
                                  "polish": "„W porządku” – stwierdza bez mrugnięcia okiem. „Szczerze mówiąc, nie lubię zbytnio żadnego z tych zestawów”.",
                                  "belarusian": "«У парадку», — адзначае, не міргнуўшы вокам. «Сумленна кажучы, мне не вельмі падабаецца ніводны з гэтых набораў».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 74,
                              "redacted": false,
                              "title": "You: \"\"I wish it was more *nuanced*. As i...\"",
                              "actor": "You",
                              "to": "Knick-knacks Stand",
                              "articyId": "0x0100000600016299",
                              "english": "\"I wish it was more *nuanced*. As it stands, I cannot comment.\"",
                              "polish": "„Mogli ten kontrast nieco bardziej *zniuansować*. Taki, jaki jest, ciężko nawet opatrzyć komentarzem”.",
                              "belarusian": "„Маглі б гэты кантраст крыху больш *зніансаваць*. Такі, які ёсць, цяжка нават забяспечыць каментаром”.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 61,
          "redacted": false,
          "title": "You: \"Dig up a truly *cool* figurine in t...\"",
          "actor": "You",
          "to": "Knick-knacks Stand",
          "articyId": "0x0100004D000036B3",
          "english": "Dig up a truly *cool* figurine in the box under the table.",
          "polish": "Wygrzeb z pudełka pod stołem jakąś naprawdę *czadową* figurkę.",
          "belarusian": "Дастань з скрыні пад сталом якую-небудзь сапраўды *класную* фігурку.",
          "links": [
            {
              "id": 82,
              "redacted": false,
              "title": "Interfacing: \"Why, what's this? A headless man ri...\"",
              "actor": "Interfacing",
              "to": "You",
              "articyId": "0x0100004D000046A8",
              "english": "Why, what's this? A headless man riding a horse? A headless man wearing futuristic track suit trousers that say FALN!",
              "polish": "A to co? Bezgłowy mężczyzna na koniu? W dodatku ma na sobie futurystyczne spodnie dresowe z napisem FALN!",
              "belarusian": "А гэта што? Безгаловы мужчына на кані? Ды яшчэ ў футурыстычных спартыўных штанах з надпісам FALN!",
              "links": [
                {
                  "id": 85,
                  "redacted": false,
                  "title": "You: \"\"The Headless FALN Rider!\"\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x0100000200000CBC",
                  "english": "\"The Headless FALN Rider!\"",
                  "polish": "„Bezgłowy jeździec FALN!”",
                  "belarusian": "«Бязгалоўны вершнік ФАЛН!»",
                  "links": [
                    {
                      "id": 52,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"Indeed.\" He immediately knows what...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100000200000CC3",
                      "english": "\"Indeed.\" He immediately knows what you're talking about. \"I think I even have his cap somewhere down here...\" He looks for it. \"A tiny miniature FALN cap to go with it. Yours for 50 cents.\"",
                      "polish": "„W rzeczy samej” – mężczyzna od razu wie, o czym mówisz. „Zdaje się, że mam tu gdzieś też jego czapkę...” – stwierdza, szukając jej. „Pasującą do figurki miniaturkę czapki FALN. Może być pańska za 50 centów”.",
                      "belarusian": "«Сапраўды» — мужчына адразу ж разумее, пра што вы кажаце. «Здаецца, у мяне тут недзе таксама ёсць яго шапка...» — кажа ён, шукаючы яе. «Мініяцюрная шапка, якая адпавядае фігурцы FALN. Можа стаць вашай за 50 цэнтаў».",
                      "links": [
                        {
                          "id": 50,
                          "redacted": false,
                          "title": "Rhetoric: \"He doesn't elaborate on what that m...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x0100000600016394",
                          "english": "He doesn't elaborate on what that means -- it's unlikely that he will.",
                          "polish": "Nie mówi dokładniej, co to oznacza. I raczej już nie powie.",
                          "belarusian": "Не кажа дакладней, што гэта азначае. І, хутчэй за ўсё, ужо не скажа.",
                          "links": [
                            {
                              "id": 93,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"The lieutenant studies the figurine...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100000200000CD0",
                              "english": "The lieutenant studies the figurine with amusement.",
                              "polish": "Porucznik przygląda się figurce z rozbawieniem.",
                              "belarusian": "Лейтэнант з цікавасцю разглядае фігурку.",
                              "links": []
                            },
                            {
                              "id": 48,
                              "redacted": false,
                              "title": "Interfacing: \"Cool rider, right? I knew we'd find...\"",
                              "actor": "Interfacing",
                              "to": "You",
                              "articyId": "0x0100000200000CDD",
                              "english": "Cool rider, right? I knew we'd find something worthwhile here! Buy it!",
                              "polish": "Czadowy jeździec, nie? Nie było wątpliwości, że znajdziemy tu coś ciekawego! Kup go!",
                              "belarusian": "Шыкоўны вершнік, праўда? Няма сумневу, што знойдзем тут нешта цікавае! Купляй яго!",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 51,
                  "redacted": false,
                  "title": "You: \"\"What is this?\" (Show it to the sho...\"",
                  "actor": "You",
                  "to": "Knick-knacks Stand",
                  "articyId": "0x0100004D000046AF",
                  "english": "\"What is this?\" (Show it to the shopkeep.)",
                  "polish": "„Co to jest”? (Pokaż sprzedawcy).",
                  "belarusian": "«Што гэта такое?» (Пакажыце прадаўцу).",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"Oh, that's the Headless FALN Rider.\"\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100004D000046BD",
                      "english": "\"Oh, that's the Headless FALN Rider.\"",
                      "polish": "„Och, to bezgłowy jeździec FALN”.",
                      "belarusian": "«О, гэта бязгалоўны вершнік FALN».",
                      "links": [
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "You: \"\"*Who*?\"\"",
                          "actor": "You",
                          "to": "Knick-knacks Stand",
                          "articyId": "0x0100004D000046CB",
                          "english": "\"*Who*?\"",
                          "polish": "„Kto?”",
                          "belarusian": "«Хто?»",
                          "links": [
                            {
                              "id": 32,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"The Headless FALN Rider. It's an u...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x0100004D000046DA",
                              "english": "\"The Headless FALN Rider. It's an urban legend -- about a man who rides the streets of Revachol sporting a FALN tracksuit. As you can see, he's missing his head.\" He points at the decapitated figurine.",
                              "polish": "„Bezgłowy jeździec FALN. To postać z miejskiej legendy – o mężczyźnie, który przemierza ulice Revacholu w dresie FALN. Jak pan widzi, brakuje mu głowy” – wskazuje bezgłową figurkę.",
                              "belarusian": "«Безгаловы вершнік ФАЛН. Гэта постаць з гарадской легенды — пра мужчыну, які праходзіць вуліцамі Рэвачола ў касцюме ФАЛН. Як вы бачыце, яму не хапае галавы», — паказвае на безгаловую фігурку.",
                              "links": [
                                {
                                  "id": 41,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"Fifty cents. Bargain-priced! I'll...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x01000006000163A4",
                                  "english": "\"Fifty cents. Bargain-priced! I'll throw in the tiny cap too -- I think he's looking for it, or something. That part of the story has many interpretations.\"",
                                  "polish": "„Pięćdziesiąt centów. Prawdziwa okazja! Dorzucę też malutką czapkę – zdaje się, że on jej szuka, czy coś w tym stylu. Ta część opowieści ma wiele różnych interpretacji”.",
                                  "belarusian": "«Пяцьдзесят цэнтаў. Сапраўдная выгода! Дадаму таксама маленькую шапачку — здаецца, ён яе шукае ці нешта ў такім духу. Гэтая частка апавядання мае шмат розных інтэрпрэтацый».",
                                  "links": [
                                    {
                                      "id": 86,
                                      "redacted": false,
                                      "title": "Logic: \"He lost his cap when he lost his he...\"",
                                      "actor": "Logic",
                                      "to": "You",
                                      "articyId": "0x01000006000163B1",
                                      "english": "He lost his cap when he lost his head. Perhaps he's looking for the *head*?",
                                      "polish": "Stracił czapkę, kiedy stracił głowę. Więc może szuka właśnie *głowy*?",
                                      "belarusian": "Ён страціў шапку, калі страціў галаву. Дык можа ён шукае менавіта *галаву*?",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "You: \"\"Of course.\" (Nod knowingly.)\"",
                          "actor": "You",
                          "to": "Knick-knacks Stand",
                          "articyId": "0x0100004D000046C5",
                          "english": "\"Of course.\" (Nod knowingly.)",
                          "polish": "„Oczywiście”. (Kiwnij ze zrozumieniem głową).",
                          "belarusian": "\"Вядома\". (Ківайце з разуменнем галавой).",
                          "links": [
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"There's been a lot of *interest* i...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x0100004D000046D3",
                              "english": "\"There's been a lot of *interest* in that particular figurine. I had to hide it so it wouldn't fall into the wrong hands.\"",
                              "polish": "„Ta konkretna figurka cieszy się dużym *zainteresowaniem*. Musiałem ją ukryć, aby nie wpadła w nieodpowiednie ręce”.",
                              "belarusian": "«Гэтая канкрэтная фігурка карыстаецца вялікай *зацікаўленасцю*. Мне давялося яе схаваць, каб яна не патрапіла ў няправільныя рукі».",
                              "links": [
                                {
                                  "id": 6,
                                  "redacted": false,
                                  "title": "Rhetoric: \"He doesn't elaborate on these 'wron...\"",
                                  "actor": "Rhetoric",
                                  "to": "You",
                                  "articyId": "0x010000060001639C",
                                  "english": "He doesn't elaborate on these 'wrong hands' -- it's unlikely that he ever will.",
                                  "polish": "Nie mówi dokładniej, co ma na myśli przez „niewłaściwe ręce”. I raczej już nie powie.",
                                  "belarusian": "Не кажа дакладней, што мае на ўвазе пад “няправільнымі рукамі”. І, напэўна, ужо не скажа.",
                                  "links": [
                                    {
                                      "id": 38,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"The lieutenant studies the tiny fig...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004D00004878",
                                      "english": "The lieutenant studies the tiny figurine in your hand. \"I've heard about it,\" he says with amusement, \"I've heard the Headless FALN Rider rides a headless bull.\"",
                                      "polish": "Porucznik przygląda się malutkiej figurce w twojej ręce. „Słyszałem o tym” – stwierdza z rozbawieniem. „Słyszałem o bezgłowym jeźdźcu FALN dosiadającym bezgłowego byka”.",
                                      "belarusian": "Лейтэнант прыглядаецца да маленькай фігуркі ў тваёй руцэ. «Я чуў пра гэта», — заяўляе ён з усмешкай. «Я чуў пра бязгалоўнага вершніка ФАЛН, які едзе на бязгалоўным быку».",
                                      "links": [
                                        {
                                          "id": 103,
                                          "redacted": false,
                                          "title": "Bird's Nest Roy: \"\"Yes, there are several competing v...\"",
                                          "actor": "Bird's Nest Roy",
                                          "to": "You",
                                          "articyId": "0x0100004D00004886",
                                          "english": "\"Yes, there are several competing versions of the story, but I believe this figurine is a more canonical representation.\"",
                                          "polish": "„Tak, istnieje kilka konkurujących ze sobą wersji tej historii, ale zdaje się, że ta figurka nawiązuje do bardziej kanonicznej”.",
                                          "belarusian": "«Так, існуе некалькі канкуруючых версій гэтай гісторыі, але здаецца, што гэтая фігурка адсылае да больш кананічнай».",
                                          "links": [
                                            {
                                              "id": 69,
                                              "redacted": false,
                                              "title": "You: \"(Look at Kim, then back at Roy.) \"S...\"",
                                              "actor": "You",
                                              "to": "Knick-knacks Stand",
                                              "articyId": "0x0100002F0000FF0A",
                                              "english": "(Look at Kim, then back at Roy.) \"Sorry, what are we talking about again?\"",
                                              "polish": "(Spójrz na Kima, potem znów na Roya). „Przepraszam, ale o czym my rozmawiamy?”",
                                              "belarusian": "(Зірні на Кіма, потым зноў на Роя). «Прабачце, але пра што мы размаўляем?»",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 88,
                                      "redacted": false,
                                      "title": "You: \"\"What do you mean?\"\"",
                                      "actor": "You",
                                      "to": "Knick-knacks Stand",
                                      "articyId": "0x0100002F0000FF01",
                                      "english": "\"What do you mean?\"",
                                      "polish": "„Co ma pan na myśli?”",
                                      "belarusian": "«Што вы маеце на ўвазе?»",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 101,
              "redacted": false,
              "title": "Interfacing: \"Everything you pick out seems faded...\"",
              "actor": "Interfacing",
              "to": "You",
              "articyId": "0x0100004D000036FE",
              "english": "Everything you pick out seems faded, chipped, and sad somehow. Most of them are  just broken toys.",
              "polish": "Wszystko, co bierzesz do ręki, wydaje się wyblakłe, poobijane i na swój sposób smutne. Większość to po prostu uszkodzone zabawki.",
              "belarusian": "Усё, што ты бярэш у рукі, здаецца выцвілым, пабітым і па-свойму сумным. Большасць з гэтага - проста пашкоджаныя цацкі.",
              "links": []
            }
          ]
        },
        {
          "id": 37,
          "redacted": false,
          "title": "You: \"Purchase the Headless FALN Rider an...\"",
          "actor": "You",
          "to": "Knick-knacks Stand",
          "articyId": "0x0100004D000042F4",
          "english": "Purchase the Headless FALN Rider and his cap.",
          "polish": "Kup bezgłowego jeźdźca FALN i jego nakrycie głowy.",
          "belarusian": "Купі безгаловага вершніка FALN і яго галаўны ўбор.",
          "links": [
            {
              "id": 99,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"Did I mention that this figurine i...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x01000054000007AD",
              "english": "\"Did I mention that this figurine is supposed to be lucky? Always carry it with you.\" He grins.",
              "polish": "„Czy wspominałem, że ta figurka ma przynosić szczęście? Proszę zawsze nosić ją przy sobie” – stwierdza z uśmiechem.",
              "belarusian": "«Ці згадваў я, што гэтая фігурка павінна прыносіць поспех? Калі ласка, заўсёды насіце яе з сабой», — кажа з усмешкай.",
              "links": [
                {
                  "id": 34,
                  "redacted": false,
                  "title": "Suggestion: \"That was a very smooth salesman's g...\"",
                  "actor": "Suggestion",
                  "to": "You",
                  "articyId": "0x0100007100004686",
                  "english": "That was a very smooth salesman's grin that almost comes off as earnest. You should learn from him.",
                  "polish": "To był bardzo przekonujący uśmiech sprzedawcy, taki, który niemal wydaje się szczery. Powinieneś się od niego uczyć.",
                  "belarusian": "Гэта была вельмі пераканаўчая ўсмешка прадаўца, такая, якая амаль здаецца шчырай. Табе варта вучыцца ў яго.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"Step away from the table. [Leave.]\"",
          "actor": "You",
          "to": "Knick-knacks Stand",
          "articyId": "0x01000054000007BE",
          "english": "Step away from the table. [Leave.]",
          "polish": "Odsuń się od stołu. [Odejdź].",
          "belarusian": "Адвядзіся ад стала. [Адыдзі].",
          "links": []
        },
        {
          "id": 23,
          "redacted": false,
          "title": "Inland Empire: \"Try to find something pretty and co...\"",
          "actor": "Inland Empire",
          "to": "You",
          "articyId": "0x010000060001F32A",
          "english": "Try to find something pretty and cool here. Then use it to win her back!",
          "polish": "Spróbuj znaleźć tu coś ładnego i czadowego. I zdobądź tym na nowo jej serce!",
          "belarusian": "Паспрабуй знайсці тут нешта прыгожае і класнае. І заваявай гэтым зноў яе сэрца!",
          "links": []
        }
      ]
    }
  ]
}