{
  "id": "0x0100004D00002C3E",
  "title": "KIM SWITCH / PAWNSHOP",
  "description": "Kim suggests you can get money by selling things here.",
  "dialogueTree": [
    {
      "id": 25,
      "redacted": false,
      "title": "You: \"\"How so?\"\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100004D00002C81",
      "english": "\"How so?\"",
      "polish": "„Jak to?”",
      "belarusian": "\"Як гэта?\"",
      "links": [
        {
          "id": 2,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"I'm pretty sure you can pick up so...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100004D00002CC7",
          "english": "\"I'm pretty sure you can pick up some odds and ends to sell here.\" He nods toward a table of knick-knacks. \"The owner seems to have *eclectic* taste.\"",
          "polish": "„Jestem pewny, że uda ci się sprzedać tu jakieś drobiazgi” – wskazuje głową stół zastawiony bibelotami. „Właściciel zdaje się mieć *eklektyczny* gust”.",
          "belarusian": "\"Я ўпэўнены, што табе ўдасца тут прадаць якія-небудзь драбязы\" — ківае галавой на стол, застаўлены бібэлатамі. \"Уладальнік, здаецца, мае *эклектычны* густ\".",
          "alternates": {
            "Alternate1": {
              "english": "\"I'm pretty sure you can pick up some odds and ends to sell here -- besides my spinners...\" He nods toward a table of knick-knacks. \"The owner seems to have *eclectic* taste.\"",
              "polish": "„Jestem pewny, że uda ci się sprzedać tu jakieś drobiazgi – poza moimi kołpakami” – wskazuje głową stół zastawiony bibelotami. „Właściciel zdaje się mieć *eklektyczny* gust”.",
              "belarusian": "\"Я ўпэўнены, што табе ўдасца прадаць тут нейкія дробязі — акрамя маіх каўпакоў\", — ківае на стол, засцелены бірулькамі. \"Уладальнік, здаецца, мае эклектычны густ\"."
            }
          },
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Authority: \"Eclectic taste? This shop is full o...\"",
              "actor": "Authority",
              "to": "You",
              "articyId": "0x0100000200000C91",
              "english": "Eclectic taste? This shop is full of *stolen* goods -- a blight on the community!",
              "polish": "Eklektyczny gust? To sklep pełen *kradzionego* towaru. Wrzód na ciele społeczeństwa!",
              "belarusian": "Эклектычны густ? Гэта крама, поўная *скрадзенага* тавару. Вышнiк на целе грамадства!",
              "links": [
                {
                  "id": 13,
                  "redacted": false,
                  "title": "You: \"\"Mhm. I plan to *enterprise* my way...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100004D000041E1",
                  "english": "\"Mhm. I plan to *enterprise* my way out of this jam. I have a vision.\"",
                  "polish": "„Mhm. Zamierzam wykaraskać się z kłopotów *przedsiębiorczością*. Mam wielką wizję”.",
                  "belarusian": "\"Мгм. Збіраюся выблытацца з непрыемнасцяў *прадпрымальніцтвам*. У мяне вялікая візія\".",
                  "links": [
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Sure. Why not?\" It doesn't sound l...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004D000041E8",
                      "english": "\"Sure. Why not?\" It doesn't sound like he believes in the *vision*.",
                      "polish": "„Jasne. Czemu nie?” – nie wygląda na to, by wierzył w tę *wizję*.",
                      "belarusian": "\"Вядома. Чаму не?\" — не выглядае на тое, каб ён верыў у гэту *візію*.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 4,
                  "redacted": false,
                  "title": "You: \"\"*Or* we could shut this place down...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100004D00002CCE",
                  "english": "\"*Or* we could shut this place down? The stuff is clearly stolen.\"",
                  "polish": "„*A może* moglibyśmy zamknąć to miejsce? To wszystko jest ewidentnie kradzione”.",
                  "belarusian": "\"*А можа* мы маглі б закрыць гэта месца? Гэта ўсё відавочна крадзенае\".",
                  "links": [
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"On the contrary -- we should do ou...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004D00002CD6",
                      "english": "\"On the contrary -- we should do our part to *support* the local economy.\"",
                      "polish": "„Wręcz przeciwnie – naszym obowiązkiem jest *wspieranie* lokalnej ekonomii”.",
                      "belarusian": "\"Наадварот – наш абавязак *падтрымліваць* мясцовую эканоміку\".",
                      "links": [
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "Esprit de Corps: \"...we shouldn't disrupt the way thi...\"",
                          "actor": "Esprit de Corps",
                          "to": "You",
                          "articyId": "0x0100004D00003836",
                          "english": "...we shouldn't disrupt the way things are done here, he thinks. And have little power to do so anyway.",
                          "polish": "Nie powinniśmy wtrącać się w to, jak się tutaj załatwia sprawy – uważa. Zresztą i tak nie mamy ku temu zbytnio środków.",
                          "belarusian": "Мы не павінны ўмешвацца ў тое, як тут вырашаюцца справы – лічыць ён. Дарэчы, і так у нас няма на гэта дастаткова сродкаў.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 24,
                  "redacted": false,
                  "title": "You: \"(Lower your voice.) \"You do realize...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100004D00002D04",
                  "english": "(Lower your voice.) \"You do realize this place is full of stolen goods, right?\"",
                  "polish": "(Obniż głos). „Zdajesz sobie sprawę, że tu jest cała masa skradzionego towaru?”",
                  "belarusian": "(Панізь голас). \"Ці разумееш ты, што тут поўнаю крадзеных тавараў?\"",
                  "links": [
                    {
                      "id": 20,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"We can't go around punishing the p...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004D00002D0B",
                      "english": "\"We can't go around punishing the people we're supposed to protect for breaking laws they don't even know exist.\"",
                      "polish": "„Nie możemy karać ludzi, których powinniśmy chronić, za łamanie praw, o których istnieniu nawet nie wiedzą”.",
                      "belarusian": "\"Мы не можам караць людзей, якіх павінны абараняць, за парушэнне правоў, пра існаванне якіх яны нават не ведаюць\".",
                      "links": [
                        {
                          "id": 22,
                          "redacted": false,
                          "title": "You: \"\"Shouldn't we at least ask where so...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100004D00002D18",
                          "english": "\"Shouldn't we at least ask where some of these things came from?\"",
                          "polish": "„Nie powinniśmy przynajmniej zapytać, skąd się wzięły niektóre z tych rzeczy?”",
                          "belarusian": "\"Ці не павінны мы, прынамсі, запытацца, адкуль узяліся некаторыя з гэтых рэчаў?\"",
                          "links": [
                            {
                              "id": 8,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"It won't help our investigation to...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004D00002D37",
                              "english": "\"It won't help our investigation to antagonize people we could interview.\"",
                              "polish": "„Antagonizowanie ludzi, których możemy wkrótce przesłuchiwać, nie przysłużyłoby się naszemu śledztwu”.",
                              "belarusian": "\"Антаганізаванне людзей, якіх мы можам хутка дапытваць, не дапамагло б нашаму расследаванню\".",
                              "links": [
                                {
                                  "id": 32,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"It *would* help our investigation,...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100004D00002D46",
                                  "english": "\"It *would* help our investigation,\" he adds, his voice softening as he looks off to the side, \"if you weren't so hard up for cash.\"",
                                  "polish": "„Nasze śledztwo na pewno *zyskałoby*” – dodaje łagodniejszym głosem, spoglądając w bok – „gdybyś nie miał problemów z gotówką”.",
                                  "belarusian": "\"Наше расследаванне напэўна *мела б выгаду*\", — дадае лагодным голасам, гледзячы ўбок, — \"калі б у цябе не было праблем з наяўнымі\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "You: \"\"Oh... Yes, I see what you're getti...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100004D00002D12",
                          "english": "\"Oh... Yes, I see what you're getting at. I guess we should just let it slide -- and maybe even profit?\"",
                          "polish": "„Och... Tak, rozumiem, o co ci chodzi. Powinniśmy w takim razie odpuścić i może nawet nieco zarobić?”",
                          "belarusian": "\"Ох... Так, разумею, пра што ты кажаш. Мы павінны тады спусціць на тармазах і, магчыма, нават нешта зарабіць?\"",
                          "links": [
                            {
                              "id": 36,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"It *would* help our investigation...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004D00002D2E",
                              "english": "\"It *would* help our investigation if you weren't so hard up for cash.\"",
                              "polish": "„Nasze śledztwo na pewno *zyskałoby*, gdybyś nie miał problemów z gotówką”.",
                              "belarusian": "\"Наша расследаванне напэўна *выграла б*, калі б ты не меў праблем з наяўнымі\".",
                              "links": [
                                {
                                  "id": 3,
                                  "redacted": false,
                                  "title": "Empathy: \"It pains him to see a fellow office...\"",
                                  "actor": "Empathy",
                                  "to": "You",
                                  "articyId": "0x0100004D00002D4D",
                                  "english": "It pains him to see a fellow officer struggling to make ends meet and not be able to offer assistance. This is his way of making it up to you.",
                                  "polish": "Boli go, że musi patrzeć, jak inny funkcjonariusz nie może związać końca z końcem, i nie jest w stanie pomóc. Chce ci to w ten sposób wynagrodzić.",
                                  "belarusian": "Яго балела, што ён павінен глядзець, як іншы супрацоўнік не можа зводзіць канцы з канцамі, і не можа дапамагчы. Хоча гэтым чынам гэта вам кампенсаваць.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "You: \"\"True. There are inherent injustice...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100004D00002D1F",
                          "english": "\"True. There are inherent injustices in the social system I -- and all of us -- find ourselves in.\"",
                          "polish": "„To prawda. Istnieją w naszym systemie społecznym inherentne niegodziwości, z którymi ja – my wszyscy – musimy sobie radzić”.",
                          "belarusian": "\"Гэта праўда. У нашай сацыяльнай сістэме існуюць уласныя няпраўдзівасці, з якімі я — мы ўсе — павінны спраўляцца\".",
                          "links": [
                            {
                              "id": 35,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"He nods. \"Go ahead, do your part to...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004D00002D26",
                              "english": "He nods. \"Go ahead, do your part to support this grass-roots initiative.\"",
                              "polish": "Kiwa głową. „Śmiało – wspieraj tę oddolną inicjatywę”.",
                              "belarusian": "Ківае галавой. \"Смела – падтрымай гэтую ініцыятыву знізу\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "You: \"\"You misunderstood me. I think it's...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100000600016211",
                          "english": "\"You misunderstood me. I think it's super cool and *gangster* that he sells stolen goods.\"",
                          "polish": "„Źle mnie zrozumiałeś. Uważam, że to czadowe i *gangstersko wypasione*, że sprzedaje kradziony towar”.",
                          "belarusian": "\"Ты мяне няправільна зразумеў. Лічу, што гэта крута і *ганстэрскі шыкоўна*, што ён прадае крадзены тавар\".",
                          "links": [
                            {
                              "id": 34,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I wouldn't go that far but...\" He...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100000600016218",
                              "english": "\"I wouldn't go that far but...\" He shrugs. \"Why not?\"",
                              "polish": "„Nie zapędzałbym się tak daleko, ale...” – wzrusza ramionami. „Czemu nie?”",
                              "belarusian": "\"Я б не заходзіў так далёка, але...\" — паціскае ён плячыма. \"Чаму б і не?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 31,
      "redacted": false,
      "title": "You: \"\"Won't make my fortune here, but it...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100004D00002C8D",
      "english": "\"Won't make my fortune here, but it does seem like a good place to start.\"",
      "polish": "„Fortuny tu nie zarobię, ale gdzieś trzeba zacząć, tu będzie chyba nieźle”.",
      "belarusian": "\"Фартуны тут не зароблю, але дзесьці трэба пачаць, тут будзе, напэўна, нядрэнна\".",
      "links": []
    },
    {
      "id": 9,
      "redacted": false,
      "title": "You: \"\"My financial situation is great! S...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100004D00004159",
      "english": "\"My financial situation is great! Superstars don't have problems with finances!\"",
      "polish": "„Moja sytuacja finansowa jest świetna! Supergwiazdy nie miewają problemów z pieniędzmi!”",
      "belarusian": "\"Мая фінансавая сітуацыя цудоўная! Суперзоркі не маюць праблем з грашыма!\"",
      "links": [
        {
          "id": 5,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"Sure. But one's financial situatio...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100004D00004198",
          "english": "\"Sure. But one's financial situation could always be even better, right?\"",
          "polish": "„Oczywiście. Ale sytuacja finansowa nigdy nie jest tak dobra, by nie mogła być lepsza, prawda?”",
          "belarusian": "\"Вядома. Але фінансавая сітуацыя ніколі не бывае настолькі добрай, каб не магла быць лепшай, праўда?\"",
          "links": [
            {
              "id": 18,
              "redacted": false,
              "title": "Drama: \"He doesn't really think you're a su...\"",
              "actor": "Drama",
              "to": "You",
              "articyId": "0x0100004D0000419F",
              "english": "He doesn't really think you're a superstar or that you're well-off. He's only playing along because it's expedient.",
              "polish": "Nie uważa tak naprawdę, że jesteś supergwiazdą ani że jesteś zamożny. Podchwycił twoją narrację, bo tak jest szybciej.",
              "belarusian": "Ён насамрэч не лічыць цябе суперзоркай або багатым. Ён падхапіў тваю наратыву, бо так хутчэй.",
              "links": [
                {
                  "id": 15,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I'm pretty sure you can pick up so...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100004D000041A6",
                  "english": "\"I'm pretty sure you can pick up some odds and ends to sell here. Take a look around.\" He nods toward a table heaped with knick-knacks. \"The owner has eclectic taste.\"",
                  "polish": "„Jestem pewny, że uda ci się sprzedać tu jakieś drobiazgi. Rozejrzyj się” – wskazuje głową stół zastawiony bibelotami. „Właściciel zdaje się mieć eklektyczny gust”.",
                  "belarusian": "\"Я ўпэўнены, што табе ўдасца прадаць тут нейкія дробязі. Агледзься\", — ківае галавой на стол, застаўлены разнастайнымі рэчамі. \"Уладальнік, здаецца, мае эклектычны густ\".",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"I'm pretty sure you can pick up some odds and ends to sell here -- besides my spinners...\" He nods toward a table of knick-knacks. \"The owner seems to have *eclectic* taste.\"",
                      "polish": "„Jestem pewny, że uda ci się sprzedać tu jakieś drobiazgi – poza moimi kołpakami” – wskazuje głową stół zastawiony bibelotami. „Właściciel zdaje się mieć *eklektyczny* gust”.",
                      "belarusian": "\"Я ўпэўнены, што табе ўдасца прадаць тут нейкія дробязі – акрамя маіх каўпакоў\", – паказвае галавой на стол, заставаны бірулькамі. \"Уладальнік, здаецца, мае *эклектычны* густ\"."
                    }
                  },
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 12,
      "redacted": false,
      "title": "You: \"\"My financial situation is none of...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100004D0000414B",
      "english": "\"My financial situation is none of your business.\"",
      "polish": "„Moja sytuacja finansowa to nie twoja sprawa”.",
      "belarusian": "\"Мая фінансавая сітуацыя - не твая справа\".",
      "links": [
        {
          "id": 17,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"It's not my intention to make it m...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100004D0000418A",
          "english": "\"It's not my intention to make it my business, just to move this investigation forward.\"",
          "polish": "„Interesuje mnie jedynie doprowadzenie naszego śledztwa do końca”.",
          "belarusian": "\"Мяне цікавіць толькі завяршэнне нашага расследавання\".",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Composure: \"He is mildly offended that his disp...\"",
              "actor": "Composure",
              "to": "You",
              "articyId": "0x0100004D00004191",
              "english": "He is mildly offended that his display of camaraderie went wrong -- though it doesn't show in his posture.",
              "polish": "Jest nieco urażony, że jego koleżeńskie zachowanie nie zostało docenione, nie zdradza tego jednak swoją postawą.",
              "belarusian": "Ён крыху пакрыўджаны, што яго таварыскае паводзіны не былі ацэнены, аднак сваёй пазіцыяй гэтага не здраджвае.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 37,
      "redacted": false,
      "title": "You: \"\"I've accepted my lot -- sleeping o...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100004D00004152",
      "english": "\"I've accepted my lot -- sleeping on park benches, getting by on scraps...\"",
      "polish": "„Swoje już przeżyłem – spanie na ławkach w parku, zjadanie resztek...”",
      "belarusian": "\"Сваё я ўжо перажыў – спанне на лаўках у парку, яданне рэшткаў...\"",
      "links": [
        {
          "id": 21,
          "redacted": false,
          "title": "Kim Kitsuragi: \"He looks at you seriously. \"An offi...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100004D0000416E",
          "english": "He looks at you seriously. \"An officer of the Citizens Militia can't live like that. We won't be able to complete *this investigation* if you live like that.\"",
          "polish": "Spogląda na ciebie z powagą. „Funkcjonariusz Milicji Obywatelskiej nie może żyć w ten sposób. Nie będziemy w stanie doprowadzić *tego śledztwa* do końca, jeśli będziesz tak żył”.",
          "belarusian": "Глядзіць на цябе сур'ёзна. \"Супрацоўнік Народнай Міліцыі не можа жыць такім чынам. Мы не зможам давесці *гэтае расследаванне* да канца, калі ты будзеш так жыць\".",
          "links": [
            {
              "id": 29,
              "redacted": false,
              "title": "Composure: \"The lieutenant's tone doesn't betra...\"",
              "actor": "Composure",
              "to": "You",
              "articyId": "0x0100004D0000417C",
              "english": "The lieutenant's tone doesn't betray any frustration. Concern -- yes.",
              "polish": "W tonie porucznika nie pobrzmiewa ani odrobina frustracji. Troska za to – owszem.",
              "belarusian": "У тоне лейтэнанта не чуваць ані крыху расчаравання. Турбота затое – так.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 28,
      "redacted": false,
      "title": "You: \"\"I am fully deserving of the trials...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100004D00004160",
      "english": "\"I am fully deserving of the trials life has dealt me.\"",
      "polish": "„W pełni sobie zasłużyłem na próby, jakim poddał mnie los”.",
      "belarusian": "\"Поўнасцю заслужыў выпрабаванні, якім мяне падвергла лёсам\".",
      "links": [
        {
          "id": 14,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"Perhaps, but it's no use punishing...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100004D00004167",
          "english": "\"Perhaps, but it's no use punishing yourself more.\"",
          "polish": "„Możliwe, ale nie ma potrzeby, abyś dodatkowo karał sam siebie”.",
          "belarusian": "\"Магчыма, але няма патрэбы дадаткова караць самога сябе\".",
          "links": [
            {
              "id": 33,
              "redacted": false,
              "title": "Empathy: \"He's not too comfortable counsellin...\"",
              "actor": "Empathy",
              "to": "You",
              "articyId": "0x0100004D00004183",
              "english": "He's not too comfortable counselling you like this, but he's genuinely concerned for your well-being.",
              "polish": "Nie czuje się dobrze, udzielając ci w ten sposób rad, jest jednak szczerze zainteresowany twoim dobrostanem.",
              "belarusian": "Я не адчуваю сябе добра, даючы табе парады такім чынам, аднак шчыра зацікаўлены ў тваім дабрабыце.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}