{
  "id": "0x0100004D00002EF4",
  "title": "PAWNSHOP / SHELF OF BOOMBOXES",
  "description": "You look at and ask Roy about the boombox.",
  "dialogueTree": [
    {
      "id": 47,
      "redacted": false,
      "title": "Shelf of Boomboxes: \"All the old boomboxes are there, bl...\"",
      "actor": "Shelf of Boomboxes",
      "to": "You",
      "articyId": "0x010000370000042D",
      "english": "All the old boomboxes are there, blinking and waiting to whirl. All but one: yours.",
      "polish": "Wszystkie stare odtwarzacze stoją tam, czekając tylko, aż zakręcą szpulami. Oprócz jednego. Twojego.",
      "belarusian": "Усе старыя прайгравальнікі стаяць там, чакаючы толькі, калі закруцяць шпулі. Акрамя аднаго. Твайго.",
      "links": []
    },
    {
      "id": 31,
      "redacted": false,
      "title": "Shelf of Boomboxes: \"The boomboxes wait on the shelves....\"",
      "actor": "Shelf of Boomboxes",
      "to": "You",
      "articyId": "0x01000037000002C8",
      "english": "The boomboxes wait on the shelves. And your boombox -- that gold and amber Harmon Wowshi -- stares at you longingly with its tape reel eyes.",
      "polish": "Odtwarzacze czekają na półkach. A twój – złotobursztynowy Harmon-Wowshi – spogląda na ciebie tęsknie oczami gniazd na szpule.",
      "belarusian": "Прайгравальнікі чакаюць на паліцах. А твой – золатабурштынавы Гармон-Воўшы – глядзіць на цябе з сумам вачыма гнёздаў на шпулі.",
      "links": [
        {
          "id": 86,
          "redacted": false,
          "title": "You: \"\"Shopkeep, this Stereo 8 approved m...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003EAA",
          "english": "\"Shopkeep, this Stereo 8 approved machine here...\"",
          "polish": "„Przepraszam, ten zatwierdzony przez Stereo 8 sprzęt...”",
          "belarusian": "\"Прабачце, гэта абсталяванне, зацверджанае Stereo 8...\"",
          "links": [
            {
              "id": 24,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"...is the Harmon Wowshi W02 -- mad...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100005400000209",
              "english": "\"...is the Harmon Wowshi W02 -- made in Vesper, designed in Seol,\" he says. \"Plays all reel-to-reel formats: 2mm, 8mm, 12mm. It's even got a little radio in there. It'll set you back 12 reál.\"",
              "polish": "„To Harmon-Wowshi W02 – wyprodukowany w Wesperze, zaprojektowany w Seolu” – odpowiada. „Odtwarza wszystkie formaty taśm szpulowych: 2 mm, 8 mm, 12 mm. Zamontowano w nim nawet małe radio. Sprzedam go panu za 12 reáli”.",
              "belarusian": "\"Гэта Harmon-Wowshi W02 — выраблены ў Весперы, распрацаваны ў Сеуле\", — адказвае. \"Адтворвае ўсе фарматы шпульных стужак: 2 мм, 8 мм, 12 мм. Нават маленькае радыё ўстаноўлена. Прадаю яго вам за 12 рэалаў\".",
              "links": []
            }
          ]
        },
        {
          "id": 106,
          "redacted": false,
          "title": "You: \"\"What I really want to know is... c...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100003700000143",
          "english": "\"What I really want to know is... could this device come handy in my police work?\"",
          "polish": "„Tak przede wszystkim to chciałbym wiedzieć... czy to urządzenie przyda się w mojej pracy policyjnej?”",
          "belarusian": "\"Ну перш за ўсё я хацеў бы ведаць... ці спатрэбіцца гэта прылада ў маёй паліцэйскай працы?\"",
          "links": [
            {
              "id": 55,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"If police work means playing tapes...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100003700000149",
              "english": "\"If police work means playing tapes, sure. You can use it for that. Or any other time you'd need to play a tape.\"",
              "polish": "„Jeśli policyjna praca polega na odtwarzaniu taśm, to oczywiście. Może pan je do tego wykorzystać. A także w każdej innej sytuacji wymagającej odtworzenia taśmy”.",
              "belarusian": "\"Калі праца паліцыі заключаецца ў аднаўленні стужак, то, вядома. Вы можаце выкарыстоўваць іх для гэтага. А таксама ў любой іншай сітуацыі, якая патрабуе аднаўлення стужкі\".",
              "links": [
                {
                  "id": 27,
                  "redacted": false,
                  "title": "Inland Empire: \"Like at a beach party. With sand an...\"",
                  "actor": "Inland Empire",
                  "to": "You",
                  "articyId": "0x010000370000014F",
                  "english": "Like at a beach party. With sand and sun and seagulls dancing on the breeze.",
                  "polish": "Jak na imprezie plażowej. Z piaskiem i słońcem i tańczącymi na wietrze mewami.",
                  "belarusian": "Як на пляжнай вечарыне. З пяском і сонцам, і чайкамі, якія танчаць на ветры.",
                  "links": [
                    {
                      "id": 94,
                      "redacted": false,
                      "title": "You: \"(Turn to Kim.) \"Theoretically: coul...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000370000033C",
                      "english": "(Turn to Kim.) \"Theoretically: could I bring it to a beach party?\"",
                      "polish": "(Odwróć się do Kima). „Tak teoretycznie – mógłbym zabrać go na imprezę plażową?”",
                      "belarusian": "(Павярніся да Кіма). \"Так тэарэтычна – мог бы ўзяць яго на пляжную вечарыну?\"",
                      "links": [
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I don't think the 'Doorgunner Mega...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x01000037000004C4",
                          "english": "\"I don't think the 'Doorgunner Megamix' will be good party material. Something about the name...\"",
                          "polish": "„Nie sądzę, aby »Megamiks Strzelecki« był dobrym materiałem na imprezę. Ta nazwa jest jakaś taka...”",
                          "belarusian": "\"Я не думаю, што \"Мегаміск Стржалецкі\" з'яўляецца добрым матэрыялам для вечарынкі. Гэтая назва нейкая такая...\"",
                          "links": [
                            {
                              "id": 53,
                              "redacted": false,
                              "title": "You: \"\"Okay Kim. I'll just rock out with...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100008F00002A58",
                              "english": "\"Okay Kim. I'll just rock out with Roy then.\"",
                              "polish": "„Dobra, Kim. W takim razie po prostu poimprezuję z Royem”.",
                              "belarusian": "\"Добра, Кім. У такім выпадку я проста пагуляю з Роем\".",
                              "alternates": {
                                "Alternate1": {
                                  "english": "\"Okay, Kim. I'll just rock out with the pawnshop owner then.\"",
                                  "polish": "„Dobra, Kim. W takim razie po prostu poimprezuję z właścicielem lombardu”.",
                                  "belarusian": "«Добра, Кім. У такім выпадку проста павесялюся з уладальнікам ламбарда»."
                                }
                              },
                              "links": [
                                {
                                  "id": 43,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"I don't like beaches. They accumul...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x010000370000035D",
                                  "english": "\"I don't like beaches. They accumulate too many photons, it's always chaos out there. But live your life, man. You can use it at a beach party if you want.\"",
                                  "polish": "„Nie lubię plaży. Akumulują zbyt wiele fotonów. Zawsze panuje na nich chaos. Ale niech pan żyje pełnią życia. Może pan użyć tego odtwarzacza podczas imprezy na plaży”.",
                                  "belarusian": "\"Я не люблю пляж. Ён назапашвае занадта шмат фотонаў. Там заўсёды пануе хаос. Але жывіце поўным жыццём. Вы можаце выкарыстоўваць гэты прайгравальнік падчас вечарыны на пляжы.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 84,
                              "redacted": false,
                              "title": "You: \"\"Actually, it doesn't have to be a...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x01000037000002F4",
                              "english": "\"Actually, it doesn't have to be a beach. With a boombox like that, I'll bring the party into the streets!\"",
                              "polish": "„W sumie to nie musi być wcale plaża. Z takim odtwarzaczem rozkręcę imprę na ulicy!”",
                              "belarusian": "\"У выніку гэта зусім не абавязкова павiнна быць пляж. З такім прайгравальнікам я распачну вечарыну на вуліцы!\"",
                              "links": [
                                {
                                  "id": 2,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"You can play it anywhere you like....\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100003700000363",
                                  "english": "\"You can play it anywhere you like. And I guess since you're are a police officer, no one can arrest you for it.\"",
                                  "polish": "„Może pan używać go wszędzie, gdzie tylko chce. I skoro jest pan funkcjonariuszem policji, to nikt pana za to nie aresztuje”.",
                                  "belarusian": "\"Можаце выкарыстоўваць яго ўсюды, дзе толькі хочаце. І паколькі вы з'яўляецеся супрацоўнікам міліцыі, ніхто вас за гэта не арыштуе\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 103,
                              "redacted": false,
                              "title": "You: \"\"You're right. It's really The End...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x01000037000002DC",
                              "english": "\"You're right. It's really The End that I need it for: a Requiem For All Lifeforms.\"",
                              "polish": "„Masz rację. Tak naprawdę potrzebny mi na czas końca świata. Requiem dla wszystkich istot żywych”.",
                              "belarusian": "\"Ты маеш рацыю. На самой справе, мне гэта трэба на час канца свету. Рэсквіем для ўсіх жывых істот\".",
                              "links": [
                                {
                                  "id": 69,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"It'll play that,\" the man nods. \"A...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100003700000368",
                                  "english": "\"It'll play that,\" the man nods. \"Any Requiem really. Also dirges. Madrigals. Chants. As long as it's on tape.\"",
                                  "polish": "„Zagra to” – zapewnia mężczyzna, kiwając głowy. „Właściwie zagra każde requiem. Także treny. Madrygały. Hymny. Muszą być tylko na taśmie”.",
                                  "belarusian": "\"Заграе гэта\", — запэўнівае мужчына, ківаючы галавой. \"Уласна кажучы, заграе любое рэквіем. Таксама траяны. Мадрыгалы. Гімны. Трэба толькі, каб былі на стужцы\".",
                                  "links": [
                                    {
                                      "id": 22,
                                      "redacted": false,
                                      "title": "Conceptualization: \"Sounds like he's already heard the...\"",
                                      "actor": "Conceptualization",
                                      "to": "You",
                                      "articyId": "0x01000037000004DF",
                                      "english": "Sounds like he's already heard the Requiem For All Lifeforms and wasn't that impressed.",
                                      "polish": "Wygląda na to, że słyszał już Requiem dla wszystkich istot żywych i nie był pod dużym wrażeniem.",
                                      "belarusian": "Здаецца, ён ужо чуў \"Рэквіем для ўсіх жывых істот\" і не быў пад вялікім уражаннем.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "You: \"\"You're right, Kitsuragi. Work firs...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x01000037000004D8",
                              "english": "\"You're right, Kitsuragi. Work first. Party later.\"",
                              "polish": "„Masz rację, Kitsuragi. Najpierw praca, potem impreza”.",
                              "belarusian": "\"Ты маеш рацыю, Каўнакаві. Спачатку праца, потым вечарына\".",
                              "links": [
                                {
                                  "id": 52,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"That is the unofficial RCM motto,...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x01000037000004EF",
                                  "english": "\"That is the unofficial RCM motto, yes.\"",
                                  "polish": "„To nieoficjalne motto MOR-u”.",
                                  "belarusian": "\"Гэта неафіцыйны дэвіз РГМ\".",
                                  "links": [
                                    {
                                      "id": 23,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"It's not, sadly.\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x01000037000004F7",
                                      "english": "It's not, sadly.",
                                      "polish": "„To niestety nieprawda”.",
                                      "belarusian": "\"На жаль, гэта няпраўда\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 93,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Theoretically, yes. But we don't h...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x01000037000002EE",
                          "english": "\"Theoretically, yes. But we don't have time right now. It's generally: murder investigation first, *then* beach party.\"",
                          "polish": "„Teoretycznie tak. Ale w tej chwili nie mamy na to czasu. Najpierw śledztwo w sprawie morderstwa, a *później* impreza na plaży”.",
                          "belarusian": "\"Тэарэтычна так. Але ў гэты момант у нас няма на гэта часу. Спачатку расследаванне забойства, а *потым* вечарына на пляжы\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 57,
                      "redacted": false,
                      "title": "You: \"\"Thanks for clearing that up, Roy.\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100003700000342",
                      "english": "\"Thanks for clearing that up, Roy.\"",
                      "polish": "„Dziękuję, że pan to wyjaśnił, Roy”.",
                      "belarusian": "\"Дзякуй, што вы гэта растлумачылі, Рой\".",
                      "links": [
                        {
                          "id": 89,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"For sure. It's a consumer device w...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100003700000355",
                          "english": "\"For sure. It's a consumer device with professional applications.\"",
                          "polish": "„Nie ma za co. To urządzenie konsumenckie, które ma profesjonalne zastosowania”.",
                          "belarusian": "\"Няма за што. Гэта спажывецкая прылада, якая мае прафесійныя прымяненні\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 16,
          "redacted": false,
          "title": "You: \"\"Are you sure this is all in workin...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003ED7",
          "english": "\"Are you sure this is all in working order?\"",
          "polish": "„Na pewno dobrze działa?”",
          "belarusian": "\"Вы ўпэўнены, што гэта добра працуе?\"",
          "links": [
            {
              "id": 30,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"Absolutely. I've tested each one m...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x010000540000021C",
              "english": "\"Absolutely. I've tested each one myself with recordings of speech, found sounds, and music from a variety of genres. Even though,\" he grimaces, \"I don't really like music.\"",
              "polish": "„Jak najbardziej. Osobiście przetestowałem każdy z nich za pomocą nagrań mowy, znalezionych dźwięków i muzyki z różnych gatunków. Mimo że” – wykrzywia twarz – „nie przepadam za muzyką”.",
              "belarusian": "\"Як найбольш. Асабіста пратэставаў кожны з іх з дапамогай запісаў мовы, знойдзеных гукаў і музыкі з розных жанраў. Хаця\" — крывіць твар — \"не надта люблю музыку\".",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Conceptualization: \"That's odd. Why doesn't he like mus...\"",
                  "actor": "Conceptualization",
                  "to": "You",
                  "articyId": "0x0100002100003163",
                  "english": "That's odd. Why doesn't he like music?",
                  "polish": "Dziwne to. Czemu nie lubi muzyki?",
                  "belarusian": "Дзіўна гэта. Чаму не любіць музыку?",
                  "links": [
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "You: \"\"Don't like music? What do you like...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100008900000C31",
                      "english": "\"Don't like music? What do you like then?\"",
                      "polish": "„Nie? To za czym pan przepada?”",
                      "belarusian": "\"Не? Дык што вам вельмі падабаецца?\"",
                      "links": [
                        {
                          "id": 102,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"The stuff I record myself -- silve...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100008900000C37",
                          "english": "\"The stuff I record myself -- silverware shaking in drawers as motorcars race by, nocturnal animals climbing on the roof, airship rotors, that kind of thing.\"",
                          "polish": "„Za własnymi nagraniami – pobrzękiwania sztućców w szufladzie, gdy w pobliżu ścigają się powozy motorowe, odgłosy nocnych stworzeń wspinających się na dach, łopaty statków powietrznych... Tego typu rzeczy”.",
                          "belarusian": "\"За ўласнымі запісамі — пабразгванне сталовых прыбораў у шуфлядзе, калі побач гоняць мотараўкі, гукі начных стварэнняў, што ўзбіраюцца на дах, лапаты паветраных караблёў... Такога тыпу рэчы\".",
                          "links": [
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "Conceptualization: \"Hmm... maybe you should ditch music...\"",
                              "actor": "Conceptualization",
                              "to": "You",
                              "articyId": "0x010000210000317D",
                              "english": "Hmm... maybe you should ditch music as well, get into these more *experimental* sounds he's describing?",
                              "polish": "Hmm. Może też powinieneś skończyć z muzyką i spróbować tych bardziej *eksperymentalnych* dźwięków, które opisuje?",
                              "belarusian": "Хмм. Магчыма, ты таксама павінен скончыць з музыкай і паспрабаваць гэтыя больш *эксперыментальныя* гукі, якія ён апісвае?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "You: \"\"Got it. Back to this guy...\" (Tap...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100003700000155",
                      "english": "\"Got it. Back to this guy...\" (Tap the boombox on its speaker.)",
                      "polish": "„Jasne. Wracając do tego koleżki...” (Postukaj odtwarzacz po głośniku).",
                      "belarusian": "\"Вядома. Вяртаючыся да гэтага сябра...\" (Пастукай прайгравальнік па дынаміку).",
                      "links": [
                        {
                          "id": 33,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"He is a good one, that. Weather re...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x010000370000015D",
                          "english": "\"He is a good one, that. Weather resistant.\"",
                          "polish": "„To dobry model. Odporny na niekorzystne warunki atmosferyczne”.",
                          "belarusian": "\"Гэта добрая мадэль. Устойлівы да неспрыяльных умоў надвор'я\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 40,
          "redacted": false,
          "title": "You: \"\"Can I just play a tape on one of t...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008F00002732",
          "english": "\"Can I just play a tape on one of the boomboxes real quick?\"",
          "polish": "„Mógłbym szybko sprawdzić jedną taśmę na którymś z tych odtwarzaczy?”",
          "belarusian": "\"Ці мог бы я хутка праверыць адну стужку на адным з гэтых прайгравальнікаў?\"",
          "links": [
            {
              "id": 41,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"Sorry, man. I can't be giving out...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100008F00002738",
              "english": "\"Sorry, man. I can't be giving out freebies. Never have, won't now.\"",
              "polish": "„Przykro mi. Nie mogę rozdawać gratisów. Nigdy nie rozdawałem i teraz też nie zacznę”.",
              "belarusian": "\"Мяне шкада. Я не магу раздаваць бясплатныя рэчы. Я ніколі не раздаваў і зараз таксама не пачну\".",
              "links": []
            }
          ]
        },
        {
          "id": 109,
          "redacted": false,
          "title": "You: \"\"Thanks for the discount, man. Here...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008F00002A40",
          "english": "\"Thanks for the discount, man. Here's the money for the boombox.\"",
          "polish": "„Dziękuję panu za zniżkę. Oto pieniądze za odtwarzacz”.",
          "belarusian": "\"Дзякуй вам за зніжку. Вось грошы за прайгравальнік\".",
          "links": [
            {
              "id": 82,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"And here you are. Quality sound re...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100005400000298",
              "english": "\"And here you are. Quality sound reproduction on the go. It'll play anything. Wherever. Turn *any* tape into a conversation of sounds and shapes.\"",
              "polish": "„Proszę bardzo. Wysokiej jakości reprodukcja dźwięków na wyciągnięcie ręki. Odtworzy wszystko. I wszędzie. Zmieni *każdą* taśmę w dyskurs dźwięków i kształtów”.",
              "belarusian": "\"Калі ласка. Высокая якасць рэпрадукцыі гукаў на адлегласці рукі. Адтворыць усё. І ўсюды. Зменіць *кожную* стужку ў дыскурс гукаў і формаў\".",
              "links": []
            }
          ]
        },
        {
          "id": 76,
          "redacted": false,
          "title": "You: \"\"Thanks for the discount, man. Here...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008F00002A3A",
          "english": "\"Thanks for the discount, man. Here's the money for the boombox.\"",
          "polish": "„Dziękuję panu za zniżkę. Oto pieniądze za odtwarzacz”.",
          "belarusian": "\"Дзякуй вам за зніжку. Вось грошы за плэер\".",
          "links": []
        },
        {
          "id": 83,
          "redacted": false,
          "title": "You: \"\"Thanks for the discount, man. Here...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008F00002A34",
          "english": "\"Thanks for the discount, man. Here's the money for the boombox.\"",
          "polish": "„Dziękuję panu za zniżkę. Oto pieniądze za odtwarzacz”.",
          "belarusian": "\"Дзякую вам за зніжку. Вось грошы за прайгравальнік\".",
          "links": []
        },
        {
          "id": 111,
          "redacted": false,
          "title": "You: \"\"I need to buy that boombox.\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008F00002A4D",
          "english": "\"I need to buy that boombox.\"",
          "polish": "„Muszę kupić ten odtwarzacz”.",
          "belarusian": "\"Мне трэба купіць гэты прайгравальнік\".",
          "links": []
        },
        {
          "id": 100,
          "redacted": false,
          "title": "You: \"\"I want to buy that boombox.\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000054000001FC",
          "english": "\"I want to buy that boombox.\"",
          "polish": "„Chcę kupić ten odtwarzacz”.",
          "belarusian": "\"Я хачу купіць гэты прайгравальнік\".",
          "links": []
        },
        {
          "id": 107,
          "redacted": false,
          "title": "You: \"\"Can I get a discount on this boomb...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008F0000272B",
          "english": "\"Can I get a discount on this boombox? A *police* discount.\"",
          "polish": "„Mógłbym dostać zniżkę na ten odtwarzacz? *Policyjną*”.",
          "belarusian": "\"Ці мог бы я атрымаць зніжку на гэты прайгравальнік? *Па міліцэйская*.\"",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"A discount? I do have to keep the...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100008F000027A9",
              "english": "\"A discount? I do have to keep the lights on, man. It's twelve reál.\"",
              "polish": "„Zniżkę? Mam rachunki do opłacenia, panie władzo. Dwanaście reáli”.",
              "belarusian": "\"Зніжку? У мяне ёсць рахункі, якія трэба аплаціць, пане ўлада. Дванаццаць рэалаў\".",
              "links": [
                {
                  "id": 15,
                  "redacted": false,
                  "title": "Half Light: \"A man like that in a neighbourhood...\"",
                  "actor": "Half Light",
                  "to": "You",
                  "articyId": "0x0100003700000375",
                  "english": "A man like that in a neighbourhood like this? In a rickety house falling into the sea? There's fear in him. Use it to your advantage.",
                  "polish": "Taki człowiek jak on w okolicy takiej jak ta? W rozklekotanym, chylącym się ku morzu domu? Jest w nim lęk. Wykorzystaj go.",
                  "belarusian": "Такі чалавек, як ён, у наваколлі, як гэта? У рахманым, схіленым да мора доме? У ім ёсць страх. Скарыстайся ім.",
                  "links": [
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "Reaction Speed: \"Careful. You can only do this once.\"",
                      "actor": "Reaction Speed",
                      "to": "You",
                      "articyId": "0x010000370000050A",
                      "english": "Careful. You can only do this once.",
                      "polish": "Uważaj. Możesz tego spróbować tylko raz.",
                      "belarusian": "Уважай. Ты можаш паспрабаваць гэта толькі адзін раз.",
                      "links": [
                        {
                          "id": 92,
                          "redacted": false,
                          "title": "You: \"\"Fair enough, business man. Twelve...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008F00002757",
                          "english": "\"Fair enough, business man. Twelve it is.\"",
                          "polish": "„W porządku, panie biznesmenie. Niech będzie dwanaście”.",
                          "belarusian": "\"У парадку, спадар бізнэсмен. Няхай будзе дванаццаць\".",
                          "links": [
                            {
                              "id": 108,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"Twelve is a good number. Good inte...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x0100008F00002766",
                              "english": "\"Twelve is a good number. Good internal balance.\" He studies the light on the wall. \"Twelve has integrity.\"",
                              "polish": "„Dwanaście to dobra liczba. Dobra wewnętrzna równowaga” – przygląda się uważnie światłu na ścianie. „Dwanaście to liczba z zasadami”.",
                              "belarusian": "\"Дванаццаць — гэта добрая лічба. Добрая ўнутраная раўнавага\", — уважліва прыглядаецца да святла на сцяне. \"Дванаццаць — гэта лічба з правіламі\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 95,
                          "redacted": false,
                          "title": "You: \"\"How does ten reál sound?\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x01000037000003A8",
                          "english": "\"How does ten reál sound?\"",
                          "polish": "„Co pan powie na dziesięć reáli?”",
                          "belarusian": "\"Што вы скажаце на дзесяць рэалаў?\"",
                          "links": [
                            {
                              "id": 58,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"Sounds like a ripoff, but okay. I...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x01000037000003B6",
                              "english": "\"Sounds like a ripoff, but okay. I can make it ten -- but no lower.\"",
                              "polish": "„Że to rozbój w biały dzień, ale w porządku. Niech będzie dziesięć – ale ani centa mniej”.",
                              "belarusian": "\"Што ж, гэта рабаўніцтва сярод белага дня, але ў парадку. Хай будзе дзесяць – але ні цэнта менш\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 75,
                          "redacted": false,
                          "title": "You: \"\"Let's make it eight reál.\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x01000037000003C4",
                          "english": "\"Let's make it eight reál.\"",
                          "polish": "„Umówmy się na osiem reáli”.",
                          "belarusian": "\"Давайце дамовімся на восьмую гадзіну\".",
                          "links": [
                            {
                              "id": 104,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"Actually, yes. Let's. Eight is an...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x01000037000003AE",
                              "english": "\"Actually, yes. Let's. Eight is an even better number than twelve. Even more internal balance.\" He observes the light on the wall and adds: \"Better integrity too.\"",
                              "polish": "„Właściwie zgoda. Niech będzie. Osiem to jeszcze lepsza liczba niż dwanaście. Ma jeszcze większą wewnętrzną równowagę” – przygląda się światłu na ścianie i dodaje: „I ma lepsze zasady”.",
                              "belarusian": "\"Уласна кажучы, згодна. Няхай так будзе. Восем — яшчэ лепшая лічба, чым дванаццаць. Яна мае яшчэ большую ўнутраную раўнавагу\", — прыглядаецца да святла на сцяне і дадае: \"І мае лепшыя правілы\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "You: \"\"Aren't you afraid of *masked gunme...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x01000037000003D7",
                          "english": "\"Aren't you afraid of *masked gunmen*? The roof falling in? Killer waves? Aircraft accidents? Botched surgeries? I'll buy it for four reál.\"",
                          "polish": "„Nie boi się pan *zamaskowanych strzelców*? Walącego się dachu? Zabójczych fal? Wypadków lotniczych? Nieudanych operacji? Zapłacę cztery reále”.",
                          "belarusian": "\"Не баіцца пан *замаскаваных стралкоў*? Гэткага, што валяць дах? Забойчых хволь? Авіякатастроф? Невдалых аперацый? Заплачу чатыры рэалы\".",
                          "links": [
                            {
                              "id": 70,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"No, not really. I expect momentous...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x01000037000003F5",
                              "english": "\"No, not really. I expect momentous change at any moment... But it seems that *you* are.\" He almost sounds concerned and seems to weigh your offer.",
                              "polish": "„Nie, nie bardzo. Spodziewam się doniosłych zmian w każdej chwili... Ale wygląda na to, że *pan* się boi” – odpowiada. Brzmi niemal na zaniepokojonego i zdaje się rozważać twoją ofertę.",
                              "belarusian": "\"Не, не вельмі. Чакаю важных зменаў у любую хвіліну... Але выглядае на тое, што *вы* баіцеся\", — адказвае ён. Гучыць амаль што занепакоена і, здаецца, разглядае вашу прапанову.",
                              "links": [
                                {
                                  "id": 110,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"Fine.\" He nods decisively. \"Four r...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100000200000D50",
                                  "english": "\"Fine.\" He nods decisively. \"Four reál it is.\"",
                                  "polish": "„Dobrze” – odpowiada, kiwając zdecydowanie głową. „Niech będą cztery reále”.",
                                  "belarusian": "\"Добра\" — адказвае, ківаючы рашуча галавой. \"Няхай будзе чатыры рэалы\".",
                                  "links": [
                                    {
                                      "id": 99,
                                      "redacted": false,
                                      "title": "Half Light: \"Succcess!!! Sort of. Whatever gets...\"",
                                      "actor": "Half Light",
                                      "to": "You",
                                      "articyId": "0x0100003700000514",
                                      "english": "Succcess!!! Sort of. Whatever gets the job done, right?",
                                      "polish": "Sukces! Mniej więcej. Ważne, że się udało, tak?",
                                      "belarusian": "Поспех! Прыблізна. Галоўнае, што атрымалася, так?",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 37,
                          "redacted": false,
                          "title": "You: \"\"I'm not just doing *any* police wo...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x01000037000003DC",
                          "english": "\"I'm not just doing *any* police work -- I've got *THE DOORGUNNER MEGAMIX* here! An era-defining work. Let's do four reál.\"",
                          "polish": "„Nie wykonuję *jakiejś tam* pracy policyjnej. Mam tutaj *MEGAMIKS STRZELECKI*! Dzieło na miarę naszej ery. Umówmy się na cztery reále”.",
                          "belarusian": "\"Я не выконваю *якайсьці там* паліцэйскай працы. Тут у мяне ёсць *МЕГАМІКС СТРАЛЬБЫ*! Вынаходства для нашай эры. Дамоўся на чатыры рэале\".",
                          "links": [
                            {
                              "id": 85,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"He purses his lips. \"Four reál is o...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x01000037000003FB",
                              "english": "He purses his lips. \"Four reál is offensively low... but just this once. For the *musique concrète* cop.\"",
                              "polish": "Zaciska usta. „Cztery reále to obraźliwie mało... ale niech będzie ten jeden raz. Dla policjanta *musique concrète*”.",
                              "belarusian": "Сціскае вусны. \"Чатыры рэалы - гэта зняважліва мала... але няхай будзе гэты адзін раз. Для паліцыянта *musique concrète*\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 38,
                          "redacted": false,
                          "title": "You: \"\"Let me hit you with this: four reá...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x01000037000003E6",
                          "english": "\"Let me hit you with this: four reál. Huh? Whaddya say?\"",
                          "polish": "„Rzucę taką kwotą: cztery reále. Hm? Co pan na to?”",
                          "belarusian": "\"Кіну такую суму: чатыры рэале. Гм? Што на гэта скажаце?\"",
                          "links": [
                            {
                              "id": 90,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"I say: it's twelve reál. Four is a...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x0100003700000407",
                              "english": "\"I say: it's twelve reál. Four is a total ripoff. It's not even a number.\"",
                              "polish": "„Ja na to: dwanaście reáli. Cztery to rozbój. To nie jest nawet liczba”.",
                              "belarusian": "\"Я на гэта: дванаццаць рэалі. Чатыры - гэта разбой. Гэта нават не лік\".",
                              "links": [
                                {
                                  "id": 48,
                                  "redacted": false,
                                  "title": "Suggestion: \"What did I say? And what did you do...\"",
                                  "actor": "Suggestion",
                                  "to": "You",
                                  "articyId": "0x0100003700000458",
                                  "english": "What did I say? And what did you do? Damn it, man. You're buying it for twelve now, I guess.",
                                  "polish": "Co było mówione? A ty co zrobiłeś? Do cholery, chłopie. No to kupisz go za dwanaście.",
                                  "belarusian": "Што было сказана? А ты што зрабіў? Чорт вазьмі, хлопча. Ну тады купіш яго за дванаццаць.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Conceptualization: \"Remember -- he doesn't like music....\"",
                      "actor": "Conceptualization",
                      "to": "You",
                      "articyId": "0x010000370000037F",
                      "english": "Remember -- he doesn't like music. He likes *sounds*. The *Doorgunner Megamix* is his type of tape! Certainly he'd give you a discount if he knew you'd play something so *experimental*.",
                      "polish": "Pamiętaj – on nie lubi muzyki. Lubi *dźwięki*. Taśma w jego typie to *Megamiks Strzelecki*! Na pewno da ci zniżkę, jeśli się dowie, że puścisz coś tak dalece *eksperymentalnego*.",
                      "belarusian": "Памятай – ён не любіць музыку. Ён любіць *гучанні*. Стужка ў ягоным стылі - гэта *Мегамікс Стралэцкі*! Напэўна дасць табе зніжку, калі даведаецца, што ты ўключыш нешта настолькі *эксперыментальнае*.",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "Suggestion: \"Just don't ask him for the smallest...\"",
                          "actor": "Suggestion",
                          "to": "You",
                          "articyId": "0x0100003700000384",
                          "english": "Just don't ask him for the smallest amount. You'll insult him. The others will work.",
                          "polish": "Tylko nie proś go o najniższą kwotę. Obrazisz go. Pozostałe są w porządku.",
                          "belarusian": "Толькі не прасі яго пра самую нізкую суму. Абразіш яго. Астатнія ў парадку.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 78,
                      "redacted": false,
                      "title": "Rhetoric: \"He seems like an *experimental* man...\"",
                      "actor": "Rhetoric",
                      "to": "You",
                      "articyId": "0x010000370000037A",
                      "english": "He seems like an *experimental* man. And what sonic experience is more experimental than the *Doorgunner Megamix*? Certainly he'd give you a discount if he knew you'd play that.",
                      "polish": "Wydaje się być człowiekiem *eksperymentalnym*. A jakieś doznanie audialne jest bardziej eksperymentalne niż *Megamiks Strzelecki*? Na pewno da ci zniżkę, jeśli się dowie, że to puścisz.",
                      "belarusian": "Здаецца, ён эксперыментальны чалавек. А якое аўдыяльнае адчуванне больш эксперыментальнае, чым *Мегамікс Стрылецкі*? Напэўна, ён дасць вам зніжку, калі даведаецца, што вы гэта ўключыце.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 74,
          "redacted": false,
          "title": "You: \"That's all. [Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100005400000202",
          "english": "That's all. [Leave.]",
          "polish": "To wszystko. [Odejdź].",
          "belarusian": "Гэта ўсё. [Адвядзі].",
          "links": []
        }
      ]
    },
    {
      "id": 4,
      "redacted": false,
      "title": "Shelf of Boomboxes: \"The boomboxes on the shelf look wel...\"",
      "actor": "Shelf of Boomboxes",
      "to": "You",
      "articyId": "0x0100004D00003E84",
      "english": "The boomboxes on the shelf look well-loved and well-travelled. Chipped, dented, they stare at you with the unblinking eyes of their tape reels.",
      "polish": "Odtwarzacze na półce wyglądają na niegdyś lubiane, ale i dużo używane. Poobijane i obdrapane wpatrują się w ciebie niemrugającymi oczami gniazd na szpule.",
      "belarusian": "Прайгравальнікі на паліцы выглядаюць на калісьці любімыя, але і шмат выкарыстоўваныя. Пабітыя і падрапаныя, яны ўзіраюцца ў цябе неміргаючымі вачыма гнёздаў для шпуль.",
      "links": [
        {
          "id": 54,
          "redacted": false,
          "title": "You: \"Stand on the tips of your toes to s...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100000600016431",
          "english": "Stand on the tips of your toes to see more...",
          "polish": "Stań na palcach, żeby widzieć więcej...",
          "belarusian": "Стань на насочках, каб бачыць больш...",
          "links": [
            {
              "id": 26,
              "redacted": false,
              "title": "Shelf of Boomboxes: \"One especially catches your eye. De...\"",
              "actor": "Shelf of Boomboxes",
              "to": "You",
              "articyId": "0x0100003700000139",
              "english": "One especially catches your eye. Deep gold and amber plastic with a big old handle on top. A classic boombox that says: \"STEREO 8 approved.\"",
              "polish": "Jeden szczególnie przyciąga twoją uwagę. Głęboki złotobursztynowy kolor plastiku i stara rączka na górze. Klasyczny odtwarzacz z napisem „Zatwierdzony przez STEREO 8”.",
              "belarusian": "Адзін асабліва прыцягвае тваю ўвагу. Глыбокі залатавы бурштынавы колер пластыка і старая ручка наверсе. Класічны прайгравальнік з надпісам \"Зацверджана STEREO 8\".",
              "links": [
                {
                  "id": 39,
                  "redacted": false,
                  "title": "Inland Empire: \"This is you. Gold and orange. A sun...\"",
                  "actor": "Inland Empire",
                  "to": "You",
                  "articyId": "0x0100003700000480",
                  "english": "This is you. Gold and orange. A sunset suite.",
                  "polish": "To ty. Złoto i pomarańcz. Orszak zachodu słońca.",
                  "belarusian": "Гэта ты. Золата і аранжавы. Востраў закату.",
                  "links": [
                    {
                      "id": 105,
                      "redacted": false,
                      "title": "Interfacing: \"Just make sure it works before you...\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x010000370000048A",
                      "english": "Just make sure it works before you buy it.",
                      "polish": "Sprawdź tylko, czy działa, zanim go kupisz.",
                      "belarusian": "Правер толькі, ці працуе, перад тым як купіць.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 32,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100000600016437",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыйдзі].",
          "links": []
        }
      ]
    }
  ]
}