{
  "id": "0x0100004D0000315A",
  "title": "PAWNSHOP / RACK OF SECOND-HAND UNIFORMS",
  "description": "You look at and ask Roy about the Man from Hjelmdall T-Shirt.",
  "dialogueTree": [
    {
      "id": 49,
      "redacted": false,
      "title": "Rack of Second-Hand Uniforms: \"What a shirt. All other shirts pale...\"",
      "actor": "Rack of Second-Hand Uniforms",
      "to": "You",
      "articyId": "0x01000006000163FC",
      "english": "What a shirt. All other shirts pale in comparison to the muscular man with antlers and immense zweihänders.",
      "polish": "Co za t-shirt. Wszystkie inne bledną w towarzystwie muskularnego mężczyzny z porożem i ogromnymi zweihänderami.",
      "belarusian": "Якая футболка. Усе іншыя бляднеюць у камплекце з мускулісты мужчынам з рогамі і велічэзнымі цвейхандэрамі.",
      "links": [
        {
          "id": 107,
          "redacted": false,
          "title": "You: \"Sniff the T-shirt.\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003CF1",
          "english": "Sniff the T-shirt.",
          "polish": "Powąchaj t-shirt.",
          "belarusian": "Панюхай майку.",
          "links": [
            {
              "id": 79,
              "redacted": false,
              "title": "Rack of Second-Hand Uniforms: \"Smells like worn cotton. And a litt...\"",
              "actor": "Rack of Second-Hand Uniforms",
              "to": "You",
              "articyId": "0x0100004D00003D0D",
              "english": "Smells like worn cotton. And a little old sweat there?",
              "polish": "Pachnie znoszoną bawełną. I może odrobinę starym potem?",
              "belarusian": "Пахне зношаным баваўняным тканінай. І можа крыху старым потам?",
              "links": [
                {
                  "id": 108,
                  "redacted": false,
                  "title": "Perception (Smell): \"Worn cotton with a side of flea mar...\"",
                  "actor": "Perception (Smell)",
                  "to": "You",
                  "articyId": "0x0100004D00003D1F",
                  "english": "Worn cotton with a side of flea market or trash bin.",
                  "polish": "Znoszona bawełna z nutami pchlego targu albo śmietnika.",
                  "belarusian": "Зношаная баваўняная тканіна з ноткамі барахолкі альбо сметніка.",
                  "links": [
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"Sniffing is okay,\" says the shopke...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100004D00003FF9",
                      "english": "\"Sniffing is okay,\" says the shopkeep. \"But please don't try anything on. Can't have you leaving your photon emissions in the fabric of things you're not going to buy.\"",
                      "polish": "„Można wąchać” – stwierdza właściciel lombardu. „Ale proszę niczego nie przymierzać. Nie chcę, aby pańskie emisje fotonowe pozostały w tkaninie rzeczy, których nie zamierza pan kupić”.",
                      "belarusian": "«Можна панюхаць», — заяўляе ўладальнік ламбарда. «Але, калі ласка, нічога не прымярайце. Не хачу, каб вашыя фатонныя эмісіі засталіся ў тканіне рэчаў, якія вы не збіраецеся купляць».",
                      "links": [
                        {
                          "id": 126,
                          "redacted": false,
                          "title": "Inland Empire: \"You're not imagining it. Photon emi...\"",
                          "actor": "Inland Empire",
                          "to": "You",
                          "articyId": "0x0100004D00004002",
                          "english": "You're not imagining it. Photon emissions? What is he talking about?",
                          "polish": "Nie przesłyszałeś się. Emisje fotonowe? O czym on mówi?",
                          "belarusian": "Ты не прачуўся. Выкіды фатонаў? Пра што ён кажа?",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 93,
          "redacted": false,
          "title": "You: \"\"What's the deal with the man on th...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003CC9",
          "english": "\"What's the deal with the man on this t-shirt?\"",
          "polish": "„Co to za facet na tym t-shircie?”",
          "belarusian": "«Хто гэты чалавек на гэтай футболцы?»",
          "links": [
            {
              "id": 54,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"It's the Man from Hjelmdall.\"\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004D00003D9F",
              "english": "\"It's the Man from Hjelmdall.\"",
              "polish": "„To Człowiek z Hjelmdallu”.",
              "belarusian": "«Гэта Чалавек з Хьельмдалу».",
              "links": [
                {
                  "id": 55,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"Walking away from his burning vill...\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x0100004D00004060",
                  "english": "\"Walking away from his burning village, yes.\"",
                  "polish": "„Odchodzący, gdy płonie jego wioska. Zgadza się”.",
                  "belarusian": "«Адвячора, калі гарыць яго вёска. Згодны».",
                  "links": [
                    {
                      "id": 127,
                      "redacted": false,
                      "title": "Empathy: \"Their matter-of-fact tone belies th...\"",
                      "actor": "Empathy",
                      "to": "You",
                      "articyId": "0x0100004D00004067",
                      "english": "Their matter-of-fact tone belies their surprise at the fact that you didn't recognize the figure in the print.",
                      "polish": "Pod ich rzeczowym tonem kryje się zaskoczenie, że nie rozpoznałeś postaci na nadruku.",
                      "belarusian": "Пад іх стрыманым тонам хаваецца здзіўленне, што вы не распазналі персанажа на друку.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 64,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"That's the Man from Hjelmdall walk...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100004D00003DAB",
              "english": "\"That's the Man from Hjelmdall walking away as his village burns.\"",
              "polish": "„To Człowiek z Hjelmdallu odchodzący w dal, gdy płonie jego wioska”.",
              "belarusian": "«Гэта чалавек з Х'ельмдалу, які адыходзіць удалечыню, калі гарыць яго вёска».",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Empathy: \"He's surprised at your non-recognit...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x0100004D00004074",
                  "english": "He's surprised at your non-recognition.",
                  "polish": "Jest zaskoczony, że nie poznałeś od razu.",
                  "belarusian": "Ён здзіўлены, што ты адразу не пацямнеў.",
                  "links": [
                    {
                      "id": 62,
                      "redacted": false,
                      "title": "Drama: \"Lie, sire. For no reason.\"",
                      "actor": "Drama",
                      "to": "You",
                      "articyId": "0x0100000600016420",
                      "english": "Lie, sire. For no reason.",
                      "polish": "Skłam, szanowny panie. Bez powodu.",
                      "belarusian": "Хлусіце, паважаны спадар. Без прычыны.",
                      "links": []
                    },
                    {
                      "id": 119,
                      "redacted": false,
                      "title": "You: \"\"He's a music-based superstar, righ...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000058000011F5",
                      "english": "\"He's a music-based superstar, right?\"",
                      "polish": "„To jakaś muzyczna supergwiazda”.",
                      "belarusian": "«Гэта нейкая музычная суперзорка».",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"Hmm, I think you might be thinking...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x01000058000012C5",
                          "english": "\"Hmm, I think you might be thinking about someone else I... dislike music,\" he frowns. \"So I couldn't tell you who.\"",
                          "polish": "„Hmm... Zdaje się, że ma pan na myśli kogoś innego... Ja nie lubię muzyki” – stwierdza, marszcząc czoło. „Więc nie wiem, z kim pan go myli”.",
                          "belarusian": "«Хм... Здаецца, вы маеце на ўвазе кагосьці іншага... Мне не падабаецца музыка», — заўважае ён, зморшчваючы лоб. «Так што не ведаю, з кім вы яго блытаеце».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 33,
                      "redacted": false,
                      "title": "You: \"(Lie) \"I was a very sheltered child...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000058000011ED",
                      "english": "(Lie) \"I was a very sheltered child -- my parents only let me read boring books about ordinary people, and the Man from Hjelmdall looks *extraordinary*.\"",
                      "polish": "(Skłam). „Za młodu trzymano mnie pod kloszem – rodzice pozwalali mi czytać tylko nudne książki o zwykłych ludziach, a ten Człowiek z Hjelmdallu wygląda *niezwykle*”.",
                      "belarusian": "(Схлусіць). «У маладосці мяне захоўвалі пад шкляным колпаком — бацькі дазвалялі мне чытаць толькі нудныя кнігі пра звычайных людзей, а гэты Чалавек з Х'ельмдалу выглядае *незвычайна*».",
                      "links": [
                        {
                          "id": 57,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"That's very sad, man. Then you mis...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100005800001277",
                          "english": "\"That's very sad, man. Then you missed out on some pretty well executed, albeit repetitive adventure literature.\"",
                          "polish": "„To bardzo smutne. Ominęła pana bardzo dobrze napisana, choć odrobinę powtarzalna, seria z gatunku literatury przygodowej”.",
                          "belarusian": "«Гэта вельмі сумна. Вы ўпусцілі вельмі добра напісаную, хоць крыху паўтаральную, серыю з жанру прыгодніцкай літаратуры».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 128,
                      "redacted": false,
                      "title": "You: \"\"I'm guessing I'm supposed to know...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000058000011E6",
                      "english": "\"I'm guessing I'm supposed to know who this Man from Hjelmdall is, but I lost my memory recently and need help remembering basic facts about reality.\"",
                      "polish": "„Zgaduję, że powinienem wiedzieć, kim jest ten Człowiek z Hjelmdallu, ale straciłem ostatnio pamięć i potrzebuję przypomnienia nawet najbardziej podstawowych informacji o rzeczywistości”.",
                      "belarusian": "«Здагадваюся, што я павінен ведаць, хто такі гэты Чалавек з Хельмдалау, але нядаўна страціў памяць і патрэбую напамінаў нават пра самую асноўную інфармацыю пра рэальнасць».",
                      "links": [
                        {
                          "id": 47,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"Huh?\"\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100008900000356",
                          "english": "\"Huh?\"",
                          "polish": "„Hę?”",
                          "belarusian": "«Га?»",
                          "links": [
                            {
                              "id": 48,
                              "redacted": false,
                              "title": "You: \"\"I said I lost my memory recently a...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000890000035E",
                              "english": "\"I said I lost my memory recently and need help remembering basic facts about reality.\"",
                              "polish": "„Jak mówiłem, straciłem ostatnio pamięć i potrzebuję przypomnienia nawet najbardziej podstawowych informacji o rzeczywistości”.",
                              "belarusian": "«Як я ўжо казаў, я нядаўна страціў памяць і мне патрэбныя ўспаміны нават самых асноўных звестак пра рэчаіснасць».",
                              "links": [
                                {
                                  "id": 26,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"Oh... I see. That's tough, man, I...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100000200000D2C",
                                  "english": "\"Oh... I see. That's tough, man, I feel the same way sometimes. The Man from Hjelmdall is the hero of a series of popular books based on a fictional version of Katla.\"",
                                  "polish": "„Och... rozumiem. Ciężka sprawa – też czasem tak się czuję. Człowiek z Hjelmdallu to bohater serii popularnych książek, których akcja toczy się w fikcyjnej wersji Katli”.",
                                  "belarusian": "«Ох... разумею. Складаная справа — таксама часам так сябе адчуваю. Чалавек з Хельмдалу — гэта герой серыі папулярных кніг, дзеянне якіх адбываецца ў выдуманай версіі Катлы».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 117,
                              "redacted": false,
                              "title": "You: \"\"Never mind. Tell me more about thi...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100008900000365",
                              "english": "\"Never mind. Tell me more about this Man from Hjelmdall.\"",
                              "polish": "„Nieważne. Proszę powiedzieć mi coś więcej o tym Człowieku z Hjelmdallu”.",
                              "belarusian": "«Не важна. Калі ласка, раскажыце мне больш пра гэтага Чалавека з Хельмдалу».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 82,
                      "redacted": false,
                      "title": "You: \"\"Remind me, who's the Man from Hjel...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100004D00004058",
                      "english": "\"Remind me, who's the Man from Hjelmdall again?\"",
                      "polish": "„Przypomni mi pan jeszcze raz, kim jest ten Człowiek z Hjelmdallu?”",
                      "belarusian": "«Нагадайце мне яшчэ раз, кім з'яўляецца гэты Чалавек з Х'ельмдалу?»",
                      "links": [
                        {
                          "id": 34,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"The Man from Hjelmdall is the hero...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x010000580000127D",
                          "english": "\"The Man from Hjelmdall is the hero of a series of popular books based on a fictional version of Katla, mostly what is nowadays Arda NFD.\"",
                          "polish": "„Człowiek z Hjelmdallu to bohater serii popularnych książek, których akcja toczy się w fikcyjnej wersji Katli – obecnie to niemal w całości obszar Ardy”.",
                          "belarusian": "«Чалавек з Х'елмдалу» — гэта герой серыі папулярных кніг, дзеянне якіх адбываецца ў выдуманай версіі Катлі — у цяперашні час гэта амаль цалкам вобласць Арды.",
                          "links": [
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"In fact...\" He leans in. \"Most peo...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x01000058000012D5",
                              "english": "\"In fact...\" He leans in. \"Most people don't think that the Man from Hjelmdall ever really existed, but they are *wrong*.\"",
                              "polish": "„Właściwie...” – nachyla się w twoim kierunku. „Większość sądzi, że Człowiek z Hjelmdallu nigdy naprawdę nie istniał, ale to *nieprawda*”.",
                              "belarusian": "«Уласна кажучы...» – нахіляецца ў ваш бок. «Большасць лічыць, што Чалавек з Хельмдалю ніколі сапраўды не існаваў, але гэта *няпраўда*».",
                              "links": [
                                {
                                  "id": 83,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant raises a brow. \"*Hje...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x01000058000012E1",
                                  "english": "The lieutenant raises a brow. \"*Hjelmdall* isn't a real place.\"",
                                  "polish": "Porucznik unosi brew. „*Hjelmdall* to fikcyjne miejsce”.",
                                  "belarusian": "Лейтэнант паднімае брыво. „*Хельмдалл* — гэта выдуманае месца”.",
                                  "links": [
                                    {
                                      "id": 39,
                                      "redacted": false,
                                      "title": "Bird's Nest Roy: \"\"Neither is the Man a real man, of...\"",
                                      "actor": "Bird's Nest Roy",
                                      "to": "You",
                                      "articyId": "0x01000058000012E7",
                                      "english": "\"Neither is the Man a real man, of course, but both the Man and Hjelmdall are an ontological necessity...\" He stops abruptly. \"But, hey, it's not worth getting into an argument about.\"",
                                      "polish": "„Człowiek też nie jest prawdziwym człowiekiem, oczywiście, ale zarówno Człowiek, jak i Hjelmdall, są ontologiczną koniecznością...” – nagle przerywa swoją wypowiedź. „Ale hej! Nie warto się o to kłócić”.",
                                      "belarusian": "«Чалавек таксама не з'яўляецца сапраўдным чалавекам, вядома, але і Чалавек, і Хельмдал — гэта анталягічная неабходнасць...» — раптам перарывае сваю прамову. «Але гей! Не варта пра гэта спрачацца».",
                                      "links": [
                                        {
                                          "id": 122,
                                          "redacted": false,
                                          "title": "Rhetoric: \"Wow, what?\"",
                                          "actor": "Rhetoric",
                                          "to": "You",
                                          "articyId": "0x0100000600018B27",
                                          "english": "Wow, what?",
                                          "polish": "Łoł, co?",
                                          "belarusian": "Вау, што?",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 36,
                              "redacted": false,
                              "title": "Bird's Nest Roy: \"\"He left his native village of Hjel...\"",
                              "actor": "Bird's Nest Roy",
                              "to": "You",
                              "articyId": "0x0100005800001357",
                              "english": "\"He left his native village of Hjelmdall after his son was kidnapped, having many exciting adventures and killing many enemies with his swords, but he lost his family in the process. Tragic stuff, really.\"",
                              "polish": "„Opuścił swoją rodzinną wieś w Hjelmdallu, gdy ktoś uprowadził jego syna. Przeżył wiele ekscytujących przygód i zabił swoimi mieczami wielu wrogów, ale przy okazji stracił całą rodzinę. Naprawdę tragiczna opowieść”.",
                              "belarusian": "«Ён пакінуў сваю родную вёску ў Х'ельмдале, калі нехта выкраў яго сына. Ён перажыў шмат захапляльных прыгод і забіў сваімі мячамі шмат ворагаў, але пры гэтым страціў усю сям'ю. Сапраўды трагічная гісторыя».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 115,
          "redacted": false,
          "title": "You: \"\"That's a rad Man from Hjelmdall t-...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003CCF",
          "english": "\"That's a rad Man from Hjelmdall t-shirt you've got there.\"",
          "polish": "„Ale ma pan tu wypasiony t-shirt z Człowiekiem z Hjelmdallu”.",
          "belarusian": "«Але ў вас тут класная футболка з Чалавекам з Хельмдаллу».",
          "links": [
            {
              "id": 41,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"Hell yeah, man.\" The shopkeep soun...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100004D00003DB8",
              "english": "\"Hell yeah, man.\" The shopkeep sounds enthusiastic. \"I don't usually carry printed tees, but this one was just such a pure exemplar.\"",
              "polish": "„A jak!” – odpowiada sprzedawca z entuzjazmem. „Zwykle nie oferuję koszulek z nadrukiem, ale ta była po prostu idealna”.",
              "belarusian": "«А як!» – адказвае прадавец з энтузіязмам. «Звычайна я не прапаную кашулі з надрукам, але гэтая была проста ідэальнай».",
              "links": [
                {
                  "id": 52,
                  "redacted": false,
                  "title": "You: \"\"You must be a serious Man from Hje...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100004D0000402A",
                  "english": "\"You must be a serious Man from Hjelmdall fan.\"",
                  "polish": "„Musi być pan prawdziwym fanem Człowieka z Hjelmdallu”.",
                  "belarusian": "«Вы, мусіць, сапраўдны прыхільнік Чалавека з Х'ельмдала».",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"A fan... No, I wouldn't go that fa...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100004D00003DCA",
                      "english": "\"A fan... No, I wouldn't go that far. But I do think the Hjelmdallermann Saga is an integral part of our shared reality.\"",
                      "polish": "„Fanem... Aż tak bym tego nie nazwał. Ale uważam, że saga o Hjelmdallermannie to nieodłączna część naszej wspólnej rzeczywistości”.",
                      "belarusian": "«Фанатам... Я б так гэтага не назваў. Але лічу, што сага пра Х'ельмдалермана — гэта непадзельная частка нашай агульнай рэчаіснасці».",
                      "links": [
                        {
                          "id": 58,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"Most people don't think that the M...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x01000058000012BA",
                          "english": "\"Most people don't think that the Man from Hjemdall really existed, but they're *wrong*.\"",
                          "polish": "„Większość sądzi, że Człowiek z Hjelmdallu nigdy naprawdę nie istniał, ale to *nieprawda*”.",
                          "belarusian": "«Большасць мяркуе, што Чалавек з Х'єлмдалу ніколі сапраўды не існаваў, але гэта *няпраўда*».",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 71,
                  "redacted": false,
                  "title": "You: \"\"We have a lot in common. I'm a big...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100004D00003DBE",
                  "english": "\"We have a lot in common. I'm a big fan of the Man from Hjelmdall too.\"",
                  "polish": "„Mamy wiele wspólnego. Ja też jestem wielkim fanem Człowieka z Hjelmdallu”.",
                  "belarusian": "«У нас шмат агульнага. Я таксама вялікі прыхільнік Чалавека з Хэльмдалю».",
                  "links": [
                    {
                      "id": 5,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"He grimaces. \"I wouldn't go so far...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x0100005800001287",
                      "english": "He grimaces. \"I wouldn't go so far as to say that I'm a fan. But I do think the Hjelmdallermann Saga is an integral part of our shared reality.\"",
                      "polish": "Jego twarz wykrzywia grymas. „Nie powiedziałbym, że jestem fanem. Ale uważam, że saga o Hjelmdallermannie to nieodłączna część naszej wspólnej rzeczywistości”.",
                      "belarusian": "Яго твар скрывіўся ў грымасе. «Я б не сказаў, што я фанат. Але лічу, што сага пра Хьельмдалермане - неад'емная частка нашай агульнай рэчаіснасці».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 106,
          "redacted": false,
          "title": "You: \"\"What did you mean the Man from Hje...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000058000012A4",
          "english": "\"What did you mean the Man from Hjelmdall was real?\"",
          "polish": "„Co pan miał na myśli, mówiąc, że Człowiek z Hjelmdallu istnieje naprawdę?”",
          "belarusian": "«Што вы мелі на ўвазе, кажучы, што Чалавек з Хельмдалу сапраўды існуе?»",
          "links": [
            {
              "id": 86,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"I mean -- even if the Man from Hje...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x01000058000012AB",
              "english": "\"I mean -- even if the Man from Hjelmdall didn't exist before the adventure novels, the stories have made it so that he has. It's simple really.\"",
              "polish": "„Znaczy... Nawet jeśli Człowiek z Hjelmdallu nie istniał przed powstaniem powieści przygodowych, to dzięki nim zaczął istnieć. To naprawdę proste”.",
              "belarusian": "«Значыць... Нават калі Чалавек з Х'ельмдалу не існаваў да ўзнікнення прыгодніцкіх раманаў, то дзякуючы ім ён пачаў існаваць. Гэта сапраўды проста».",
              "links": [
                {
                  "id": 59,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Okay...\" He sounds incredulous.\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100005800001385",
                  "english": "\"Okay...\" He sounds incredulous.",
                  "polish": "„W porządku...” – stwierdza z niedowierzaniem.",
                  "belarusian": "«У парадку...» — кажа з недаверам.",
                  "links": [
                    {
                      "id": 60,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"You sound sceptical. It's not that...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x01000058000013A3",
                      "english": "\"You sound sceptical. It's not that complicated. All that's required is a more robust understanding of cause and effect.\"",
                      "polish": "„Brzmi pan sceptycznie. To nie jest skomplikowane. Wystarczy solidniejsze zrozumienie ciągu przyczynowo-skutkowego”.",
                      "belarusian": "«Гучыць, як быццам вы скептычны. Гэта не складана. Дастаткова больш трывалага разумення прычынна-выніковай сувязі».",
                      "links": [
                        {
                          "id": 10,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"Besides, I've been to Katla, thoug...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x01000058000013BF",
                          "english": "\"Besides, I've been to Katla, though not quite as far north as the Hjelmdall, and watched the northern lights travel across the sky. Very unique energetic tides there.\"",
                          "polish": "„Poza tym byłem w Katli – choć nie leży ona aż tak daleko na północ jak Hjelmdall – i obserwowałem zorzę polarną przemierzającą niebo. Występują tam bardzo unikalne energetyczne pływy”.",
                          "belarusian": "«Акрамя таго, я быў у Катлі — хаця яна і не ляжыць так далёка на поўнач, як Хьельмдал — і назіраў, як паўночнае ззянне перасякае неба. Там існуюць вельмі ўнікальныя энергетычныя прылівы».",
                          "links": [
                            {
                              "id": 63,
                              "redacted": false,
                              "title": "Encyclopedia: \"It's for the best, because Hjelmdal...\"",
                              "actor": "Encyclopedia",
                              "to": "You",
                              "articyId": "0x0100000600016429",
                              "english": "It's for the best, because Hjelmdall is *not* a real place. And thus he could not have gone there.",
                              "polish": "Może to i lepiej, bo Hjelmdall tak naprawdę *nie istnieje*. Więc nie mógł się tam wybrać.",
                              "belarusian": "Можа, гэта і лепш, бо Х'ельмдал на самай справе *не існуе*. Таму ён не мог туды пайсці.",
                              "links": [
                                {
                                  "id": 111,
                                  "redacted": false,
                                  "title": "Conceptualization: \"His theory isn't exactly *incoheren...\"",
                                  "actor": "Conceptualization",
                                  "to": "You",
                                  "articyId": "0x01000058000013F0",
                                  "english": "His theory isn't exactly *incoherent*, but its logic does suggest some *unusual* neural activity. Interesting...",
                                  "polish": "Jego teoria nie jest tak do końca *niespójna*, lecz stosowana przez niego logika sugerowałaby *nietypową* aktywność neuronów. Ciekawe...",
                                  "belarusian": "Яго тэорыя не зусім *несупярэчлівая*, але логіка, выкарыстоўваная ім, намякала б на *нетыповую* актыўнасць нейронаў. Цікава...",
                                  "links": [
                                    {
                                      "id": 90,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Very, *very* unique energies indeed...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x0100000600018B48",
                                      "english": "Very, *very* unique energies indeed. Geomagnetic ley lines, one might even say.",
                                      "polish": "To doprawdy bardzo, *bardzo* wyjątkowe energie. Geomagnetyczne żyły, można by wręcz powiedzieć.",
                                      "belarusian": "Гэта сапраўды вельмі, *вельмі* адметныя энергіі. Геамагнітныя жылы, магчыма, нават можна сказаць.",
                                      "links": [
                                        {
                                          "id": 40,
                                          "redacted": false,
                                          "title": "Physical Instrument: \"Stop talking about this nerd stuff....\"",
                                          "actor": "Physical Instrument",
                                          "to": "You",
                                          "articyId": "0x0100000600018BD4",
                                          "english": "Stop talking about this nerd stuff. It will make you *weedy*.",
                                          "polish": "Przestań gadać o tych bzdetach dla frajerów. Zmienisz się w *chuderlaka*.",
                                          "belarusian": "Спыніся гаманіць пра гэтыя глупствы для дурняў. Ператварышся ў *шчупляка*.",
                                          "links": []
                                        },
                                        {
                                          "id": 91,
                                          "redacted": false,
                                          "title": "Physical Instrument: \"Stop talking about this nerd stuff....\"",
                                          "actor": "Physical Instrument",
                                          "to": "You",
                                          "articyId": "0x0100000600018BC3",
                                          "english": "Stop talking about this nerd stuff. It will make you *weedy*.  Buy the damn shirt already, it's powerful.",
                                          "polish": "Przestań gadać o tych bzdetach dla frajerów. Zmienisz się w *chuderlaka*. I kup ten cholerny t-shirt. Potężna rzecz.",
                                          "belarusian": "Перастань пра гэта балбатаць для лохаў. Станешся *замарашкай*. І купі гэту чортаву майку. Моцная рэч.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 88,
                  "redacted": false,
                  "title": "You: \"\"Uh huh, say more?'\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100005800001391",
                  "english": "\"Uh huh, say more?'",
                  "polish": "„Mhm, może pan rozwinąć?”",
                  "belarusian": "«Мгм, можаце растлумачыць?»",
                  "links": [
                    {
                      "id": 129,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"It's simply a matter of recognizin...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x01000058000013AA",
                      "english": "\"It's simply a matter of recognizing that cause and effect work in both directions.\"",
                      "polish": "„Wystarczy przyjąć do wiadomości, że ciąg przyczynowo-skutkowy działa w obie strony”.",
                      "belarusian": "«Дастаткова прыняць да ведама, што прычынна-выніковая паслядоўнасць дзейнічае ў абодва бакі».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 120,
                  "redacted": false,
                  "title": "You: \"\"I'm totally with you, man. Reality...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100005800001397",
                  "english": "\"I'm totally with you, man. Reality has a way of bending back on itself.\"",
                  "polish": "„Całkowicie się z tym zgadzam. Rzeczywistość potrafi się wykrzywiać i wpływać na siebie samą”.",
                  "belarusian": "«Цалкам я з гэтым згодны. Рэчаіснасць можа выгінацца і ўплываць на сябе саму».",
                  "links": [
                    {
                      "id": 61,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"Exactly. Cause and effect work in...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x01000058000013B0",
                      "english": "\"Exactly. Cause and effect work in both directions.\"",
                      "polish": "„Zgadza się. Ciąg przyczynowo-skutkowy działa w obie strony”.",
                      "belarusian": "«Сапраўды. Ланцуг прычыны і наступства дзейнiчае ў абодвух напрамках».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 110,
                  "redacted": false,
                  "title": "You: \"\"I'm not following at all.\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000058000013C8",
                  "english": "\"I'm not following at all.\"",
                  "polish": "„Zupełnie nie nadążam”.",
                  "belarusian": "„Зусім не паспяваю.”",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"I'm not following at all, sorry.\"",
                      "polish": "„Zupełnie nie nadążam, przykro mi”.",
                      "belarusian": "«Зусім не паспяваю, шкада»."
                    }
                  },
                  "links": [
                    {
                      "id": 37,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"\"It's not that complicated. All tha...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x01000058000013B6",
                      "english": "\"It's not that complicated. All that's required is a more robust understanding of cause and effect.\"",
                      "polish": "„To nie jest skomplikowane. Wystarczy solidniejsze zrozumienie ciągu przyczynowo-skutkowego”.",
                      "belarusian": "«Гэта не складана. Дастаткова больш глыбокага разумення прычынна-выніковай сувязі».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 38,
                  "redacted": false,
                  "title": "You: \"\"I'm going to call bullshit right n...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000058000013D2",
                  "english": "\"I'm going to call bullshit right now.\"",
                  "polish": "„Dobra, głupoty pan opowiadasz”.",
                  "belarusian": "«Добра, глупствы вы кажаце».",
                  "links": [
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "Bird's Nest Roy: \"He smirks. \"It's a simple matter of...\"",
                      "actor": "Bird's Nest Roy",
                      "to": "You",
                      "articyId": "0x01000058000013D9",
                      "english": "He smirks. \"It's a simple matter of cause and effect, and recognizing that they work in both directions.\"",
                      "polish": "Uśmiecha się pod nosem. „To po prostu kwestia ciągu przyczynowo-skutkowego i faktu, że działa on w obie strony”.",
                      "belarusian": "Усміхаецца пад носам. «Гэта проста пытанне прычынна-выніковай сувязі і таго факту, што яна працуе ў абодва бакі».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 65,
          "redacted": false,
          "title": "You: \"\"This shirt celebrates a false hero...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003FE7",
          "english": "\"This shirt celebrates a false hero, a guardian of the masculine order.\"",
          "polish": "„Ten t-shirt powstał na cześć fałszywego bohatera, strażnika męskiego porządku świata”.",
          "belarusian": "„Гэтая футболка створана ў гонар ілжывага героя, ахоўніка мужчынскага парадку свету”.",
          "links": [
            {
              "id": 23,
              "redacted": false,
              "title": "Bird's Nest Roy: \"He drums his fingers on the counter...\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100004D000040B0",
              "english": "He drums his fingers on the counter. \"I doubt the real Man from Hjelmdall was as poor a role model as the one in the popular literature.\"",
              "polish": "Bębni palcami o blat lady. „Wątpię, aby prawdziwy Człowiek z Hjelmdallu był aż tak kiepskim wzorem do naśladowania, jak ten znany z literatury”.",
              "belarusian": "Барабанцю пальцамі па стальніцы крамы. «Сумняваюся, каб сапраўдны Чалавек з Х'ельмдалю быў настолькі кепскім прыкладам для пераймання, як гэты, вядомы з літаратуры».",
              "links": [
                {
                  "id": 98,
                  "redacted": false,
                  "title": "Bird's Nest Roy: \"\"But, yes, the books are very sexis...\"",
                  "actor": "Bird's Nest Roy",
                  "to": "You",
                  "articyId": "0x0100005800001295",
                  "english": "\"But, yes, the books are very sexist. In a not-entirely-unenjoyable way.\"",
                  "polish": "„Ale ma pan rację, te książki są bardzo seksistowskie. I to w nie do końca przyjemny sposób”.",
                  "belarusian": "«Але вы маеце рацыю, гэтыя кнігі вельмі сексісцкія. І гэта не зусім у прыемны спосаб».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 18,
          "redacted": false,
          "title": "You: \"\"How much are you selling this T-sh...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003CD5",
          "english": "\"How much are you selling this T-shirt for?\"",
          "polish": "„Ile pan chce za ten t-shirt?”",
          "belarusian": "„Колькі вы хочаце за гэтую футболку?”",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"Two reál.\"\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x0100004D00003DF4",
              "english": "\"Two reál.\"",
              "polish": "„Dwa reále”.",
              "belarusian": "\"Два рэале\".",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant raises his eyebrows....\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100004D00003E2A",
                  "english": "The lieutenant raises his eyebrows. \"That's dirt cheap.\"",
                  "polish": "Porucznik unosi brew. „To strasznie tanio”.",
                  "belarusian": "Лейтэнант падымае брыво. «Гэта страшна танна».",
                  "links": [
                    {
                      "id": 103,
                      "redacted": false,
                      "title": "You: \"\"That's unusually cheap, isn't it?\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100004D00003E12",
                      "english": "\"That's unusually cheap, isn't it?\"",
                      "polish": "„Dziwnie tanio, co?”",
                      "belarusian": "„Дзіўна танна, так?”",
                      "links": [
                        {
                          "id": 21,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"It should belong to anyone who is...\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100004D00003E38",
                          "english": "\"It should belong to anyone who is ready to wear it.\"",
                          "polish": "„Powinna należeć do kogoś, kto jest gotowy ją nosić”.",
                          "belarusian": "«Павінна належаць некаму, хто гатовы яе насіць».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 66,
                      "redacted": false,
                      "title": "You: \"\"Sounds like a good deal, although...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100004D00004104",
                      "english": "\"Sounds like a good deal, although I wouldn't really know.\"",
                      "polish": "„To chyba dobra okazja, choć pewności nie mam”.",
                      "belarusian": "«Гэта, мабыць, добрая нагода, хоць упэўненасці ў мяне няма».",
                      "links": [
                        {
                          "id": 67,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"\"Oh, it is.\"\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100004D0000410A",
                          "english": "\"Oh, it is.\"",
                          "polish": "„Och, to jest okazja”.",
                          "belarusian": "«О, гэта магчымасць».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 92,
                      "redacted": false,
                      "title": "You: \"\"Couldn't you just give it to me fo...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000070001ADF0",
                      "english": "\"Couldn't you just give it to me for free then?\"",
                      "polish": "„Nie mógłby mi w takim razie dać jej pan za darmo?”",
                      "belarusian": "«Можа, вы маглі б даць мне яе бясплатна?»",
                      "links": [
                        {
                          "id": 104,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"He frowns. \"But... why?\"\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100004D00003E3E",
                          "english": "He frowns. \"But... why?\"",
                          "polish": "Marszczy czoło. „Ale... dlaczego?”",
                          "belarusian": "Маршыць лоб. «Але... чаму?»",
                          "links": [
                            {
                              "id": 97,
                              "redacted": false,
                              "title": "You: \"\"Because I'm a broke cop without a...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100004D00003E5E",
                              "english": "\"Because I'm a broke cop without a cent to my name.\"",
                              "polish": "„Bo jestem spłukanym gliną bez centa przy duszy”.",
                              "belarusian": "«Бо я збяднелы міліцыянт без аніводнага цэнта ў кішэні».",
                              "links": [
                                {
                                  "id": 81,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"I sympathize, I do, but this is a...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100004D00003E64",
                                  "english": "\"I sympathize, I do, but this is a for-profit enterprise.\"",
                                  "polish": "„Współczuję, naprawdę, ale to jest biznes nastawiony na zarobek”.",
                                  "belarusian": "«Спачуваю, сапраўды, але гэта бізнэс, накіраваны на прыбытак».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "You: \"\"The Man from Hjelmdall is a supers...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100004D00003E44",
                              "english": "\"The Man from Hjelmdall is a superstar, I'm a superstar -- it would be perfect!\"",
                              "polish": "„Człowiek z Hjelmdallu to supergwiazda, tak jak ja. Pasowałaby idealnie!”",
                              "belarusian": "«Чалавек з Хельмдалу — гэта суперзорка, як і я. Ідэальна б падышла!»",
                              "links": [
                                {
                                  "id": 80,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"He thinks about it. \"I suppose that...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100004D00003E50",
                                  "english": "He thinks about it. \"I suppose that makes sense, yes. Please, go ahead and take it -- Welcome to Hjelmdall.\"",
                                  "polish": "Zastanawia się przez chwilę. „Tak, to ma sens. Proszę ją wziąć – witam w Hjelmdallu”.",
                                  "belarusian": "Разважае на момант. „Так, гэта мае сэнс. Калі ласка, вазьміце яе – запрашаем у Х'ельмдал”.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "You: \"\"Perhaps I could repay you in some...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100004D00003E4A",
                              "english": "\"Perhaps I could repay you in some other way?\"",
                              "polish": "„Może mógłbym się za nią odpłacić jakoś inaczej?”",
                              "belarusian": "«Можа, я мог бы аддзячыць ёй неяк інакш?»",
                              "links": [
                                {
                                  "id": 105,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"I deal in goods, not services.\"\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100004D00003E6A",
                                  "english": "\"I deal in goods, not services.\"",
                                  "polish": "„Handluję przedmiotami, a nie usługami”.",
                                  "belarusian": "«Я гандлюю прадметамі, а не паслугамі».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 27,
                              "redacted": false,
                              "title": "You: \"\"You said everything's going to be...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100000200000D40",
                              "english": "\"You said everything's going to be over soon anyway, man. I just want to walk into the end times wearing this t-shirt.\"",
                              "polish": "„Powiedział pan, że niedługo i tak wszystko wokół się skończy. Chcę wkroczyć w czas ostateczny z tym t-shirtem na sobie”.",
                              "belarusian": "«Вы сказалі, што хутка ўсё вакол скончыцца. Хачу ўвайсці ў апошні час у гэтай футболцы».",
                              "links": [
                                {
                                  "id": 28,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"Interesting choice. But sure, why...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100000200000D46",
                                  "english": "\"Interesting choice. But sure, why not -- take it. Welcome to Hjelmdall.\"",
                                  "polish": "„Interesujący wybór. Ale jasne, czemu nie – proszę ją wziąć. Witam w Hjelmdallu”.",
                                  "belarusian": "«Цікавы выбар. Але вядома, чаму б і не — калі ласка, вазьміце яе. Вітаю ў Хьельмдале».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 72,
                              "redacted": false,
                              "title": "You: \"\"I guess I can't really think of an...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100004D00003E58",
                              "english": "\"I guess I can't really think of any good reason.\"",
                              "polish": "„W sumie to nie przychodzi mi do głowy żaden dobry powód”.",
                              "belarusian": "\"Увогуле, мне не прыходзіць у галаву ніводнай добрай прычыны\".",
                              "links": [
                                {
                                  "id": 12,
                                  "redacted": false,
                                  "title": "Bird's Nest Roy: \"\"You'll just have to buy it, then,\"...\"",
                                  "actor": "Bird's Nest Roy",
                                  "to": "You",
                                  "articyId": "0x0100004D00003E70",
                                  "english": "\"You'll just have to buy it, then,\" he replies with a dry smile. \"But it's not like it's *expensive*.\"",
                                  "polish": "„W takim razie będzie ją pan musiał po prostu kupić” – odpowiada z wymuszonym uśmiechem. „Poza tym nie jest wcale taka *droga*”.",
                                  "belarusian": "«У такім выпадку, спадар, вам прыйдзецца яе проста купіць», — адказвае з вымушанай усмешкай. «Да таго ж яна зусім не такая *дарагая*».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "You: \"\"Cool, I'll think about it.\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100004D00004113",
                      "english": "\"Cool, I'll think about it.\"",
                      "polish": "„Czadowo, przemyślę to”.",
                      "belarusian": "«Выдатна, я абдумаю гэта».",
                      "links": [
                        {
                          "id": 116,
                          "redacted": false,
                          "title": "Bird's Nest Roy: \"He inclines his head. \"You should.\"\"",
                          "actor": "Bird's Nest Roy",
                          "to": "You",
                          "articyId": "0x0100004D0000411A",
                          "english": "He inclines his head. \"You should.\"",
                          "polish": "Przechyla głowę. „Powinien pan”.",
                          "belarusian": "Нахіляе галаву. «Павінны былі б».",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 102,
                  "redacted": false,
                  "title": "Logic: \"That's very cheap for a printed t-s...\"",
                  "actor": "Logic",
                  "to": "You",
                  "articyId": "0x0100004D00003E00",
                  "english": "That's very cheap for a printed t-shirt that's still in pretty good shape.",
                  "polish": "Bardzo tanio jak na t-shirt z nadrukiem w całkiem niezłym stanie.",
                  "belarusian": "Вельмі танна, як для футболкі з надрукам у даволі добрым стане.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 50,
          "redacted": false,
          "title": "You: \"\"Okay, I've thought it over and I w...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003CDB",
          "english": "\"Okay, I've thought it over and I want to buy the T-shirt.\"",
          "polish": "„Dobra, przemyślałem to i chcę kupić ten t-shirt”.",
          "belarusian": "«Добра, перадумаў і хачу купіць гэтую футболку».",
          "links": [
            {
              "id": 68,
              "redacted": false,
              "title": "Bird's Nest Roy: \"\"Welcome to Hjelmdall, officer.\"\"",
              "actor": "Bird's Nest Roy",
              "to": "You",
              "articyId": "0x01000054000002AB",
              "english": "\"Welcome to Hjelmdall, officer.\"",
              "polish": "„Witam w Hjelmdallu, panie władzo”.",
              "belarusian": "«Вітаю ў Хельмдале, спадар улада».",
              "links": []
            }
          ]
        },
        {
          "id": 118,
          "redacted": false,
          "title": "You: \"Let go of the T-shirt. [Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004D00003D89",
          "english": "Let go of the T-shirt. [Leave.]",
          "polish": "Zostaw t-shirt. [Odejdź].",
          "belarusian": "Пакінь футболку. [Сыдзі].",
          "links": []
        },
        {
          "id": 70,
          "redacted": false,
          "title": "Encyclopedia: \"The antlers on the hood of the man'...\"",
          "actor": "Encyclopedia",
          "to": "You",
          "articyId": "0x0100000600018B51",
          "english": "The antlers on the hood of the man's cloak and his piercing blue eyes are familiar....",
          "polish": "Poroże na kapturze płaszcza mężczyzny i jego niebieskie oczy o przenikliwym spojrzeniu wydają ci się znajome...",
          "belarusian": "Рогі на капюшоне плашча мужчыны і яго блакітныя вочы з праніклівым позіркам здаюцца табе знаёмымі...",
          "links": []
        }
      ]
    },
    {
      "id": 84,
      "redacted": false,
      "title": "Rack of Second-Hand Uniforms: \"Wow! A very large red T-shirt with...\"",
      "actor": "Rack of Second-Hand Uniforms",
      "to": "You",
      "articyId": "0x0100004D00003C8B",
      "english": "Wow! A very large red T-shirt with an impressive print stands out from the other garb.",
      "polish": "O rany! Spośród innych ubrań wyróżnia się bardzo duży, czerwony t-shirt z imponującym nadrukiem.",
      "belarusian": "Ой! Сярод іншых адзенняў вылучаецца вельмі вялікая, чырвоная майка з уражлівым надпісам.",
      "links": [
        {
          "id": 69,
          "redacted": false,
          "title": "You: \"Oh yeah?\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000006000163E7",
          "english": "Oh yeah?",
          "polish": "„Tak?”",
          "belarusian": "«Так?»",
          "links": [
            {
              "id": 45,
              "redacted": false,
              "title": "Rack of Second-Hand Uniforms: \"*Oh* yeah. The print depicts a musc...\"",
              "actor": "Rack of Second-Hand Uniforms",
              "to": "You",
              "articyId": "0x0100004D00003EDE",
              "english": "*Oh* yeah. The print depicts a muscled  man striding toward you, a giant sword in each hand, encircled by burning embers. Behind him is a cluster of cabins engulfed in flames. Beneath him are the words: \"HJELMDALL BURNING.\"",
              "polish": "O *tak*. Nadruk przedstawia kroczącego ku tobie umięśnionego mężczyznę z mieczem w każdej dłoni, otoczonego przez płonące węgle. Za jego plecami widnieją spowite płomieniami domy, pod spodem zaś napis „HJELMDALL PŁONIE”.",
              "belarusian": "О *так*. Адбітак паказвае крочачага да цябе мускулістага мужчыну з мячом у кожнай руцэ, акружанага палаючымі вуглямі. За яго спіной віднеюцца ахопленыя полымем дамы, пад імі надпіс «HJELMDALL ГАРЫЦЬ».",
              "links": []
            }
          ]
        },
        {
          "id": 121,
          "redacted": false,
          "title": "You: \"Not now. [Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000006000163ED",
          "english": "Not now. [Leave.]",
          "polish": "Nie teraz. [Odejdź].",
          "belarusian": "Не цяпер. [Адыдзі].",
          "links": []
        }
      ]
    }
  ]
}