{
  "id": "0x0100005300002C7B",
  "title": "WHIRLING F1 / orb communist quest",
  "description": "Orb for wondering whether the Hardies are a communist cell. PART OF THE COMMUNIST DREAM QUEST.",
  "dialogueTree": [
    {
      "id": 24,
      "redacted": false,
      "title": "Rhetoric: \"Wait... No, something about this bu...\"",
      "actor": "Rhetoric",
      "to": null,
      "articyId": "0x0100005300002C82",
      "english": "Wait... No, something about this bunch doesn't smell right...",
      "polish": "Chwila... Nie, coś ci w tej bandzie nie pasuje...",
      "belarusian": "Хвіліна... Не, нешта ў гэтай банды табе не падабаецца...",
      "links": [
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"What do you mean? Aren't they Evrar...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005300002C89",
          "english": "What do you mean? Aren't they Evrart's guys?",
          "polish": "Co masz na myśli? To nie są ludzie Evrarta?",
          "belarusian": "Што ты маеш на ўвазе? Гэта не людзі Эўрара?",
          "links": [
            {
              "id": 22,
              "redacted": false,
              "title": "Rhetoric: \"They are, but they don't seem too k...\"",
              "actor": "Rhetoric",
              "to": null,
              "articyId": "0x0100005300002C98",
              "english": "They are, but they don't seem too keen to talk with you, do they?",
              "polish": "Są, ale nie wyglądają, jakby byli szczególnie chętni do rozmowy z tobą, nieprawdaż?",
              "belarusian": "Ёсць, але не выглядаюць, нібыта асабліва ахвотныя да размовы з табой, ці не так?",
              "links": [
                {
                  "id": 6,
                  "redacted": false,
                  "title": "Glen: \"No, they don't. Glen seems to be co...\"",
                  "actor": "Glen",
                  "to": null,
                  "articyId": "0x0100005300002CA6",
                  "english": "No, they don't. Glen seems to be contemplating grievous bodily harm while he massages his raw knuckles...",
                  "polish": "Nie, nie są. Glen wydaje się kontemplować zadawanie poważnych obrażeń ciała, masując swoje poobijane knykcie...",
                  "belarusian": "Не, не з'яўляюцца. Глен, здаецца, разважае пра нанясенне цяжкіх цялесных поврежанняў, масажуючы свае пабітыя касташкі...",
                  "links": [
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "Eugene: \"In the far back, Eugene is doing hi...\"",
                      "actor": "Eugene",
                      "to": null,
                      "articyId": "0x0100005300002CB0",
                      "english": "In the far back, Eugene is doing his best to ignore you...",
                      "polish": "Siedzący w głębi Eugene za wszelką cenę próbuje cię ignorować...",
                      "belarusian": "Седзячы ў глыбіні Юджын любой цаной спрабуе ігнараваць цябе...",
                      "links": [
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "Fat Angus: \"Meanwhile, Fat Angus keeps shooting...\"",
                          "actor": "Fat Angus",
                          "to": null,
                          "articyId": "0x0100005300002D5A",
                          "english": "Meanwhile, Fat Angus keeps shooting you furtive glances and mumbling uneasily to himself...",
                          "polish": "Gruby Angus w międzyczasie rzuca ci ukradkowe spojrzenia i mamrocze do siebie niespokojnie...",
                          "belarusian": "Тоўсты Ангус тым часам крадком глядзіць на цябе і турботна бурмоча сабе пад нос...",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Titus Hardie: \"And from his perch at the end of th...\"",
                              "actor": "Titus Hardie",
                              "to": null,
                              "articyId": "0x0100005300002CAB",
                              "english": "And from his perch at the end of the table, Titus Hardie himself stares at you with a cold contempt that makes you want to leave the cafeteria straightaway.",
                              "polish": "A ze swojej grzędy u szczytu stołu Titus Hardie wpatruje się w ciebie z zimną pogardą, od której masz ochotę opuścić bar.",
                              "belarusian": "А са свайго ўзвышэння на вяршыні стала Тытус Хардзі ўзіраецца ў цябе з халоднай пагардай, ад якой у цябе ўзнікае жаданне пакінуць бар.",
                              "links": [
                                {
                                  "id": 25,
                                  "redacted": false,
                                  "title": "Rhetoric: \"Besides, you're pretty sure they co...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x0100005300002C9F",
                                  "english": "Besides, you're pretty sure they consider themselves social democrats.",
                                  "polish": "Poza tym jesteś raczej pewien, że uważają się za socjaldemokratów.",
                                  "belarusian": "Акрамя таго, вы хутчэй упэўнены, што яны лічаць сябе сацыял-дэмакратамі.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 12,
          "redacted": false,
          "title": "You: \"Let's keep moving, then. [Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005300002CED",
          "english": "Let's keep moving, then. [Leave.]",
          "polish": "W takim razie stąd chodźmy. [Odejdź].",
          "belarusian": "У такім выпадку давайце адсюль пойдзем. [Адыдзі].",
          "links": []
        },
        {
          "id": 14,
          "redacted": false,
          "title": "You: \"What do you mean? Who are they?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005300002CC0",
          "english": "What do you mean? Who are they?",
          "polish": "Co masz na myśli? Kim oni są?",
          "belarusian": "Што ты маеш на ўвазе? Хто яны?",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "Shanky: \"A little man, hardly bigger than a...\"",
              "actor": "Shanky",
              "to": null,
              "articyId": "0x0100005300002CD6",
              "english": "A little man, hardly bigger than a child, with a lean, hateful face...",
              "polish": "Drobny mężczyzna, dziecięcego niemal wzrostu, ze szczupłą twarzą o nienawistnym wyrazie...",
              "belarusian": "Дробны мужчына, амаль дзіцячага росту, з хударлявым тварам ненавіснага выразу...",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "Alain: \"You've seen the expression on this...\"",
                  "actor": "Alain",
                  "to": null,
                  "articyId": "0x0100005300002CDB",
                  "english": "You've seen the expression on this one's face before, on a dozen hardened thieves and killers...",
                  "polish": "Widziałeś już taką minę u niejednego starego złodzieja i zabójcy...",
                  "belarusian": "Ты ўжо бачыў такую міну ў не аднаго старога злодзея і забойцы...",
                  "links": [
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Fat Angus: \"Meanwhile, the fat one keeps shooti...\"",
                      "actor": "Fat Angus",
                      "to": null,
                      "articyId": "0x0100005300002D62",
                      "english": "Meanwhile, the fat one keeps shooting you furtive looks while mumbling uneasily to himself...",
                      "polish": "Grubas w międzyczasie rzuca ci ukradkowe spojrzenia i mamrocze do siebie niespokojnie...",
                      "belarusian": "Тоўстун тым часам кідае табе крадком позіркі і неспакойна мармыча сабе пад нос...",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Titus Hardie: \"And here, guarding the entrance to...\"",
                          "actor": "Titus Hardie",
                          "to": null,
                          "articyId": "0x0100005300002CE0",
                          "english": "And here, guarding the entrance to his den, the undisputed alpha wolf, radiating contempt for you and all you represent.",
                          "polish": "A tu, strzegący wejścia do swego legowiska niekwestionowany wilk alfa emanujący pogardą do ciebie i wszystkiego, co reprezentujesz.",
                          "belarusian": "А тут, які ахоўвае ўваход у сваё логава, неаспрэчны альфа-воўк, які выказвае пагарду да цябе і ўсяго, што ты прадстаўляеш.",
                          "links": [
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "Rhetoric: \"You may not know them, but they see...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100005300002CC7",
                              "english": "You may not know them, but they seem to know exactly who *you* are...",
                              "polish": "Ty ich może nie znasz, ale oni zdają się bardzo dobrze wiedzieć, kim *jesteś*...",
                              "belarusian": "Ты іх можа не ведаеш, але яны, здаецца, вельмі добра ведаюць, кім *ты* ёсць...",
                              "links": [
                                {
                                  "id": 5,
                                  "redacted": false,
                                  "title": "You: \"Alright, guess I'll look elsewhere...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005300002C8F",
                                  "english": "Alright, guess I'll look elsewhere then. [Leave.]",
                                  "polish": "No dobra, w takim razie rozejrzę się gdzie indziej. [Odejdź].",
                                  "belarusian": "Ну добра, у такім выпадку разгляджуся дзе-небудзь яшчэ. [Адыдзі].",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 11,
          "redacted": false,
          "title": "You: \"Let's keep moving, then. [Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005300002CF4",
          "english": "Let's keep moving, then. [Leave.]",
          "polish": "W takim razie stąd chodźmy. [Odejdź].",
          "belarusian": "У такім выпадку давайце адсюль пойдзем. [Адыдзі].",
          "links": []
        }
      ]
    }
  ]
}