{
  "id": "0x01000057000003AD",
  "title": "DOOMED / CURTAINS",
  "description": "Safety Curtains blocking entrance to Dicemaker. (p.s. they are made of metal not wood, apparently)",
  "dialogueTree": [
    {
      "id": 62,
      "redacted": false,
      "title": "Safety Curtains: \"As before, an iron safety curtain c...\"",
      "actor": "Safety Curtains",
      "to": null,
      "articyId": "0x010000060001A4B2",
      "english": "As before, an iron safety curtain curves before your eyes. It covers half the room -- blocking the way into a colossal industrial chimney.",
      "polish": "Jak poprzednio, widzisz przed sobą łuk rolet antywłamaniowych. Przesłaniają one połowę pokoju – blokują dostęp do ogromnego, przemysłowego komina.",
      "belarusian": "Як і раней, перад табой бачны арка роллет супрацьузломных. Яны засланяюць палову пакоя — блакуюць доступ да велізарнай, прамысловай коміна.",
      "links": [
        {
          "id": 45,
          "redacted": false,
          "title": "Logic: \"This is directly above the central...\"",
          "actor": "Logic",
          "to": "Safety Curtains",
          "articyId": "0x0100009200001151",
          "english": "This is directly above the central furnace in the cellar. The voices probably came from here.",
          "polish": "Jesteś bezpośrednio nad centralnym piecem w piwnicy. Głosy dobiegły prawdopodobnie stąd.",
          "belarusian": "Вы знаходзіцеся непасрэдна над цэнтральнай печкаю ў падвале. Галасы, хутчэй за ўсё, даносіліся адсюль.",
          "links": []
        },
        {
          "id": 55,
          "redacted": false,
          "title": "You: \"Knock on it.\"",
          "actor": "You",
          "to": "Safety Curtains",
          "articyId": "0x0100005700001F98",
          "english": "Knock on it.",
          "polish": "Zapukaj w nie.",
          "belarusian": "Пастукай у іх.",
          "links": [
            {
              "id": 16,
              "redacted": false,
              "title": "Safety Curtains: \"What an odd thing to do.... Nothing...\"",
              "actor": "Safety Curtains",
              "to": null,
              "articyId": "0x0100005700001FA7",
              "english": "What an odd thing to do.... Nothing happens.",
              "polish": "Co za dziwny pomysł... Nic się nie dzieje.",
              "belarusian": "Што за дзіўная ідэя... Нічога не адбываецца.",
              "links": []
            }
          ]
        },
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"Knock on it harder.\"",
          "actor": "You",
          "to": "Safety Curtains",
          "articyId": "0x0100005700001FB2",
          "english": "Knock on it harder.",
          "polish": "Zapukaj w nie mocniej.",
          "belarusian": "Пастукай у іх мацней.",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Safety Curtains: \"Still nothing. No one's home.\"",
              "actor": "Safety Curtains",
              "to": null,
              "articyId": "0x0100005700001FB8",
              "english": "Still nothing. No one's home.",
              "polish": "Wciąż nic. Nikogo nie ma w domu.",
              "belarusian": "Пакуль нічога. Нікога няма дома.",
              "links": []
            }
          ]
        },
        {
          "id": 39,
          "redacted": false,
          "title": "You: \"Knock *even* harder!\"",
          "actor": "You",
          "to": "Safety Curtains",
          "articyId": "0x0100005700001FBE",
          "english": "Knock *even* harder!",
          "polish": "Zapukaj *jeszcze* mocniej!",
          "belarusian": "Пастукай *яшчэ* мацней!",
          "links": [
            {
              "id": 35,
              "redacted": false,
              "title": "Safety Curtains: \"Those curtains prove to be surprisi...\"",
              "actor": "Safety Curtains",
              "to": null,
              "articyId": "0x0100005700001FC7",
              "english": "Those curtains prove to be surprisingly sturdy... Your fist hurts now.",
              "polish": "Rolety są zaskakująco wręcz mocne. Boli cię teraz pięść.",
              "belarusian": "Рулеты надзвычайна моцныя. Цяпер цябе баліць кулак.",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"There must be another way to wake...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Safety Curtains",
                  "articyId": "0x0100000600019BAC",
                  "english": "\"There must be another way to wake up whoever is in there... Maybe we can try yelling into the furnace downstairs?\"",
                  "polish": "„Musi być jakiś inny sposób na obudzenie tego, kto tam jest... Może spróbujemy krzyczenia do pieca w piwnicy?”",
                  "belarusian": "«Павінен быць які-небудзь іншы спосаб разбудзіць таго, хто там ёсць... Можа, паспрабуем крычаць у печ у падвале?»",
                  "links": []
                },
                {
                  "id": 64,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"There must be another way to wake...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Safety Curtains",
                  "articyId": "0x01000021000026B7",
                  "english": "\"There must be another way to wake up whoever is in there... Maybe we should ask the lady in the bookstore what's going on here?\"",
                  "polish": "„Musi być jakiś inny sposób na obudzenie tego, kto tam jest... Może zapytajmy kobiety z księgarni o to, co się tutaj dzieje?”",
                  "belarusian": "«Павінен быць нейкі іншы спосаб абудзіць таго, хто там ёсць... Можа, спытаемся ў жанчыны з кнігарні пра тое, што тут адбываецца?»",
                  "links": []
                },
                {
                  "id": 21,
                  "redacted": false,
                  "title": "Physical Instrument: \"There must be another way to wake u...\"",
                  "actor": "Physical Instrument",
                  "to": "Safety Curtains",
                  "articyId": "0x0100009200001145",
                  "english": "There must be another way to wake up whoever is in there... Maybe you should try yelling into the furnace downstairs?",
                  "polish": "Musi być jakiś inny sposób na obudzenie tego, kto tam jest... Może powinieneś spróbować krzyknąć do pieca w piwnicy?",
                  "belarusian": "Мусіць быць нейкі іншы спосаб абудзіць таго, хто там ёсць... Магчыма, табе варта паспрабаваць закрычаць у печ у падвале?",
                  "links": []
                },
                {
                  "id": 49,
                  "redacted": false,
                  "title": "Logic: \"There must be another way to wake u...\"",
                  "actor": "Logic",
                  "to": "Safety Curtains",
                  "articyId": "0x01000021000026C6",
                  "english": "There must be another way to wake up whoever is in there... Maybe you should talk to the lady in the bookstore, ask what's going on?",
                  "polish": "Musi być jakiś inny sposób na obudzenie tego, kto tam jest... Może powinieneś spytać kobietę z księgarni o to, co się tutaj dzieje?",
                  "belarusian": "Павінен быць нейкі іншы спосаб, каб разбудзіць таго, хто там... Магчыма, табе варта спытаць жанчыну з кнігарні пра тое, што тут адбываецца?",
                  "links": []
                },
                {
                  "id": 28,
                  "redacted": false,
                  "title": "Logic: \"If this is really an entrance to th...\"",
                  "actor": "Logic",
                  "to": "Safety Curtains",
                  "articyId": "0x010000920000113A",
                  "english": "If this is really an entrance to the chimney then there must be a furnace somewhere as well. Maybe there's another way to get in?",
                  "polish": "Jeśli to naprawdę wejście do komina, to gdzieś musi być też piec. Może można się tam dostać jakoś inaczej?",
                  "belarusian": "Калі гэта сапраўды ўваход у комін, то дзесьці павінен быць таксама пяч. Можа, можна туды дайсці неяк інакш?",
                  "links": []
                },
                {
                  "id": 65,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Can you please try to refrain from...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "Safety Curtains",
                  "articyId": "0x0100005700001FD3",
                  "english": "\"Can you please try to refrain from attacking random things?\"",
                  "polish": "„Czy mógłbyś powstrzymać się od atakowania różnych przypadkowych rzeczy?”",
                  "belarusian": "«Ці мог бы ты ўстрымлівацца ад нападзення на розныя выпадковыя рэчы?»",
                  "links": [
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "You: \"\"I need to find the *malignant enti...\"",
                      "actor": "You",
                      "to": "Safety Curtains",
                      "articyId": "0x0100009200000578",
                      "english": "\"I need to find the *malignant entity*, Kim. This is the chimney.\"",
                      "polish": "„Muszę znaleźć *złowrogą istotę*, Kim. To jest ten komin”.",
                      "belarusian": "«Я павінен знайсці *злабную істоту*, Кім. Гэта той комін».",
                      "links": [
                        {
                          "id": 50,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant sighs. \"Ghosts aren'...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "Safety Curtains",
                          "articyId": "0x010000920000057F",
                          "english": "The lieutenant sighs. \"Ghosts aren't real, didn't your parents tell you that? In any case, there's no way we can get in right now. Let's investigate further.\"",
                          "polish": "Porucznik wzdycha. „Duchy nie są prawdziwe. Rodzice ci tego nie powiedzieli? Tak czy siak, teraz się tam nie dostaniemy. Wracajmy do śledztwa”.",
                          "belarusian": "Лейтэнант уздыхае. „Духі не існуюць. Бацькі табе гэтага не казалі? У любым выпадку, мы цяпер туды не трапім. Вяртаемся да расследавання”.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "You: \"\"This is not random, this is *signi...\"",
                      "actor": "You",
                      "to": "Safety Curtains",
                      "articyId": "0x0100005700001FE1",
                      "english": "\"This is not random, this is *significant*. I want to see what's on the other side.\"",
                      "polish": "„One nie są przypadkowe. Są *istotne*. Chcę wiedzieć, co jest po drugiej stronie”.",
                      "belarusian": "«Яны не выпадковыя. Яны *істотныя*. Хачу ведаць, што знаходзіцца на другім баку».",
                      "links": [
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Why do you think there's something...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "Safety Curtains",
                          "articyId": "0x0100005700002012",
                          "english": "\"Why do you think there's something on the other side necessarily?\" the lieutenant asks, but you can see a spark of curiosity in his eyes.",
                          "polish": "„Skąd przekonanie, że po drugiej stronie coś jest?” – pyta porucznik, ale widzisz w jego oczach błysk ciekawości.",
                          "belarusian": "«Адкуль перакананне, што з другога боку штосьці ёсць?» — пытаецца лейтэнант, але ты бачыш у яго вачах бляск цікаўнасці.",
                          "links": [
                            {
                              "id": 24,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"In any case, there's no way we can...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "Safety Curtains",
                              "articyId": "0x0100009200001170",
                              "english": "\"In any case, there's no way we can get in right now. Let's investigate further.\"",
                              "polish": "„Tak czy siak, teraz się tam nie dostaniemy. Wracajmy do śledztwa”.",
                              "belarusian": "„Як бы там ні было, цяпер мы туды не трапім. Вяртаемся да расследавання”.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "You: \"\"I can try...\" (Blow gently on your...\"",
                      "actor": "You",
                      "to": "Safety Curtains",
                      "articyId": "0x0100005700001FE7",
                      "english": "\"I can try...\" (Blow gently on your bruised knuckles.)",
                      "polish": "„Mogę spróbować...” (Dmuchnij na swoją obolałą dłoń).",
                      "belarusian": "«Магу паспрабаваць...» (Падуйце на сваю балючую руку).",
                      "links": [
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Thanks.\"\"",
                          "actor": "Kim Kitsuragi",
                          "to": "Safety Curtains",
                          "articyId": "0x0100005700001FF1",
                          "english": "\"Thanks.\"",
                          "polish": "„Dzięki”.",
                          "belarusian": "«Дзякуй».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 61,
          "redacted": false,
          "title": "You: \"\"Hello? I yelled, but it didn't wor...\"",
          "actor": "You",
          "to": "Safety Curtains",
          "articyId": "0x010000060001A477",
          "english": "\"Hello? I yelled, but it didn't work...\"",
          "polish": "„Halo? Krzyczałem, ale to nic nie dało...”",
          "belarusian": "«Гало? Я крычаў, але гэта нічога не дало...»",
          "links": [
            {
              "id": 34,
              "redacted": false,
              "title": "Safety Curtains: \"Again your voice becomes a raspy cr...\"",
              "actor": "Safety Curtains",
              "to": null,
              "articyId": "0x010000060001A47E",
              "english": "Again your voice becomes a raspy croak, mid-sentence. It's silent in the abandoned office building -- no one answers you.",
              "polish": "Twój głos znów w połowie zdania zmienia się w szorstki skrzek. W porzuconym biurowcu panuje cisza – nikt ci nie odpowiada.",
              "belarusian": "Твой голас зноў на паўслове ператвараецца ў шурпаты скрыгат. У закінутым офісным будынку пануе цішыня — ніхто табе не адказвае.",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "Empathy: \"A sudden bout of self pity comes ov...\"",
                  "actor": "Empathy",
                  "to": "Safety Curtains",
                  "articyId": "0x010000060001A48C",
                  "english": "A sudden bout of self pity comes over you.",
                  "polish": "Nagle ogarnia cię fala żalu nad sobą samym.",
                  "belarusian": "Раптам цябе ахоплівае хваля жалю да самога сябе.",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "Drama: \"Sire, may we suggest something? Thi...\"",
                      "actor": "Drama",
                      "to": "Safety Curtains",
                      "articyId": "0x010000060001A485",
                      "english": "Sire, may we suggest something? Think of the yelling-into-the-furnace as a *grand performance*. Use your chest voice, not your head voice. Sing from the diaphragm.",
                      "polish": "Szanowny panie, czy możemy coś doradzić? Potraktuj krzyk w piecu jako *wielki występ*. Krzycz w rejestrze piersiowym, nie głowowym. Śpiewaj z przepony.",
                      "belarusian": "Паважаны спадар, ці можам мы нешта параіць? Стаўцеся да крыку ў печы як да *вялікага выступлення*. Крычыць трэба ў грудным рэгістры, а не галавным. Спявайце з дыяфрагмы.",
                      "links": [
                        {
                          "id": 60,
                          "redacted": false,
                          "title": "Physical Instrument: \"Perhaps it's not such a bad idea? T...\"",
                          "actor": "Physical Instrument",
                          "to": "Safety Curtains",
                          "articyId": "0x010000060001A4A0",
                          "english": "Perhaps it's not such a bad idea? Try it again, son.",
                          "polish": "Może to nie jest taki zły pomysł? Spróbuj jeszcze raz, synek.",
                          "belarusian": "Можа, гэта не такая дрэнная ідэя? Паспрабуй яшчэ раз, сынок.",
                          "links": []
                        },
                        {
                          "id": 46,
                          "redacted": false,
                          "title": "Physical Instrument: \"You took your shot and still missed...\"",
                          "actor": "Physical Instrument",
                          "to": "Safety Curtains",
                          "articyId": "0x0100002F00013511",
                          "english": "You took your shot and still missed. Well, you did your best, champ. Shame it wasn't good enough.",
                          "polish": "Spróbowałeś i się nie udało. No nic, mistrzu, starałeś się. Szkoda, że to nie wystarczyło.",
                          "belarusian": "Вы паспрабаваўшы, і не атрымалася. Ну, нічога, майстар, вы імкнуліся. Шкада, што гэтага не хапіла.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 22,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Safety Curtains",
          "articyId": "0x0100005700001F9E",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 4,
      "redacted": false,
      "title": "Safety Curtains: \"An iron safety curtain curves befor...\"",
      "actor": "Safety Curtains",
      "to": null,
      "articyId": "0x0100005700000572",
      "english": "An iron safety curtain curves before your eyes, folded like a bellows. It covers half the room -- blocking the way into a colossal industrial chimney.",
      "polish": "Widzisz przed sobą łuk rolet antywłamaniowych o załamaniach niczym w miechu kowalskim. Przesłaniają one połowę pokoju – blokują dostęp do ogromnego, przemysłowego komina.",
      "belarusian": "Відзіш перад сабой арку ахоўных ролетаў з пераломамі, як у гармоніку кавальскага. Яны засланяюць палову пакоя — блакуюць доступ да велічэзнага, прамысловага коміна.",
      "links": [
        {
          "id": 63,
          "redacted": false,
          "title": "Inland Empire: \"This must be where the *Entity* liv...\"",
          "actor": "Inland Empire",
          "to": "Safety Curtains",
          "articyId": "0x0100009200000BE3",
          "english": "This must be where the *Entity* lives...",
          "polish": "To tutaj musi żyć ta *istota*...",
          "belarusian": "Тут павінна жыць гэтая *істота*...",
          "links": []
        }
      ]
    }
  ]
}