{
  "id": "0x0100005700016393",
  "title": "APT / SMOKER ON THE BALCONY",
  "description": "Second meeting with the smoker on the balcony -- he's standing right in front of his apartment door, smoking.",
  "dialogueTree": [
    {
      "id": 24,
      "redacted": false,
      "title": "Smoker on the Balcony: \"\"Gendarmerie! You found me.\" The yo...\"",
      "actor": "Smoker on the Balcony",
      "to": null,
      "articyId": "0x0100005700016401",
      "english": "\"Gendarmerie! You found me.\" The young man on the balcony gives you a bright smile, before taking another drag from his cigarette.",
      "polish": "„Żandarmie! Znalazł mnie pan” – młody mężczyzna z balkonu uśmiecha się do ciebie szeroko, po czym zaciąga się papierosowym dymem.",
      "belarusian": "«Жандарм! Вы мяне знайшлі» — малады мужчына з балкона шырока ўсміхаецца вам, пасля чаго зацягваецца дымам ад цыгарэты.",
      "links": [
        {
          "id": 8,
          "redacted": false,
          "title": "Conceptualization: \"His slender figure is backlit by ci...\"",
          "actor": "Conceptualization",
          "to": "Smoker on the Balcony",
          "articyId": "0x0100005700023EBC",
          "english": "His slender figure is backlit by city lights, its distant streets and motorways flashing like diamonds...",
          "polish": "Jego szczupła sylwetka odcina się na tle miejskich świateł. Odległe ulice i autostrady błyszczą niczym diamenty...",
          "belarusian": "Яго стройная сілуэт вылучаецца на фоне гарадскіх агнёў. Аддаленыя вуліцы і аўтастрады ззяюць, як дыяменты...",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Empathy: \"It feels like a Friday. He seems to...\"",
              "actor": "Empathy",
              "to": "Smoker on the Balcony",
              "articyId": "0x0100005700016442",
              "english": "It feels like a Friday. He seems to be in a good mood tonight.",
              "polish": "Panuje tu piątkowa atmosfera. Wydaje się być dzisiaj w dobrym nastroju.",
              "belarusian": "Тут пануе пятнічная атмасфера. Здаецца, сёння ў добрым настроі.",
              "links": [
                {
                  "id": 102,
                  "redacted": false,
                  "title": "Electrochemistry: \"And his shirt is still unbuttoned.\"",
                  "actor": "Electrochemistry",
                  "to": "Smoker on the Balcony",
                  "articyId": "0x010000570001646A",
                  "english": "And his shirt is still unbuttoned.",
                  "polish": "A jego koszula wciąż jest rozpięta.",
                  "belarusian": "А ягоная кашуля ўсё яшчэ расшпіленая.",
                  "links": [
                    {
                      "id": 99,
                      "redacted": false,
                      "title": "You: \"\"I got your hint. Found the key rig...\"",
                      "actor": "You",
                      "to": "Smoker on the Balcony",
                      "articyId": "0x0100005700023EC5",
                      "english": "\"I got your hint. Found the key right under that stone.\"",
                      "polish": "„Zrozumiałem twoją podpowiedź. Znalazłem klucz pod kamieniem”.",
                      "belarusian": "«Зразумеў тваю падказку. Знайшоў ключ пад каменем».",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "Smoker on the Balcony: \"\"Beautiful,\" he replies, smiling. A...\"",
                          "actor": "Smoker on the Balcony",
                          "to": null,
                          "articyId": "0x010000570001640D",
                          "english": "\"Beautiful,\" he replies, smiling. As he looks at you, something sparkles in his eyes.",
                          "polish": "„Pięknie” – odpowiada, uśmiechając się. Gdy na ciebie patrzy, w jego oczach pojawia się jakiś błysk.",
                          "belarusian": "«Прыгожа», — адказвае, усміхаючыся. Калі глядзіць на цябе, у яго вачах з'яўяецца нейкі бляск.",
                          "links": [
                            {
                              "id": 81,
                              "redacted": false,
                              "title": "Smoker on the Balcony: \"\"So tell me, are you here to make t...\"",
                              "actor": "Smoker on the Balcony",
                              "to": null,
                              "articyId": "0x01000057000164BC",
                              "english": "\"So tell me, are you here to make things *right* again?\"",
                              "polish": "„Więc jest tu pan po to, aby wszystko *naprawić*?”",
                              "belarusian": "«Дык вы тут дзеля таго, каб усё *паправіць*?»",
                              "links": [
                                {
                                  "id": 2,
                                  "redacted": false,
                                  "title": "You: \"\"That's what I'm aiming for, yes.\"\"",
                                  "actor": "You",
                                  "to": "Smoker on the Balcony",
                                  "articyId": "0x010000570001641A",
                                  "english": "\"That's what I'm aiming for, yes.\"",
                                  "polish": "„Tak, taki jest mój cel”.",
                                  "belarusian": "«Так, гэта мая мэта».",
                                  "links": [
                                    {
                                      "id": 35,
                                      "redacted": false,
                                      "title": "Smoker on the Balcony: \"\"Beautiful,\" he says again. A nearb...\"",
                                      "actor": "Smoker on the Balcony",
                                      "to": null,
                                      "articyId": "0x01000057000164B5",
                                      "english": "\"Beautiful,\" he says again. A nearby street lamp casts shadows on his chin, drawing out the slender cheekbones.",
                                      "polish": "„Pięknie” – powtarza. Światło pobliskiej lampy ulicznej rzuca cienie na jego podbródek, uwydatniając smukłe kości policzkowe.",
                                      "belarusian": "«Прыгожа», — паўтарае ён. Святло суседняй вулічнай ліхтары кідае цені на яго падбародак, вылучаючы стройныя шчокавыя косткі.",
                                      "links": [
                                        {
                                          "id": 3,
                                          "redacted": false,
                                          "title": "Smoker on the Balcony: \"\"I have some good news for you. My...\"",
                                          "actor": "Smoker on the Balcony",
                                          "to": null,
                                          "articyId": "0x0100005700016428",
                                          "english": "\"I have some good news for you. My Sunday friend is visiting me tonight. I told him about you and he'd like to say hello. Step in, he's already waiting.\" He nods towards door #28.",
                                          "polish": "„Mam dla pana dobre wieści. Mój niedzielny przyjaciel odwiedza mnie dzisiejszej nocy. Opowiedziałem mu o panu i chciałby się z panem spotkać. Proszę wejść, już na pana czeka” – oznajmia, wskazując skinieniem głowy drzwi mieszkania numer 28.",
                                          "belarusian": "«У мяне ёсць для вас добрыя весткі. Мой нядзельны сябар наведвае мяне сёння ўначы. Я распавёў яму пра вас, і ён хацеў бы з вамі сустрэцца. Калі ласка, заходзьце, ён ужо чакае вас», — паведамляе, ківаючы галавой на дзверы кватэры нумар 28.",
                                          "links": [
                                            {
                                              "id": 9,
                                              "redacted": false,
                                              "title": "You: \"\"By the way, I'm really digging the...\"",
                                              "actor": "You",
                                              "to": "Smoker on the Balcony",
                                              "articyId": "0x0100005700023EF0",
                                              "english": "\"By the way, I'm really digging the view here.\" (Point to the city skyline.)",
                                              "polish": "„Swoją drogą, bardzo podoba mi się ten widok”. (Wskaż miejską panoramę).",
                                              "belarusian": "«Дарэчы, мне вельмі падабаецца гэты від». (Пакажыце гарадскі краявід).",
                                              "links": [
                                                {
                                                  "id": 28,
                                                  "redacted": false,
                                                  "title": "Smoker on the Balcony: \"\"Mhmh, that's why I chose this plac...\"",
                                                  "actor": "Smoker on the Balcony",
                                                  "to": null,
                                                  "articyId": "0x0100005700023EF6",
                                                  "english": "\"Mhmh, that's why I chose this place.\" He looks away, his cigarette end glowing in the dark. \"Martinaise is special, isn't it?\"",
                                                  "polish": "„Mhm... To dlatego wybrałem to miejsce” – spogląda w dal, a rozżarzona końcówka jego papierosa świeci w ciemności. „Martinaise jest wyjątkowe, prawda?”",
                                                  "belarusian": "«Мгм... Таму я выбраў гэтае месца», — глядзіць удалячынь, а распалены канец яго цыгарэты ззяе ў цемры. «Мартынэз асаблівае, праўда?»",
                                                  "links": [
                                                    {
                                                      "id": 31,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Wait, suddenly you're *digging* th...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "Smoker on the Balcony",
                                                      "articyId": "0x0100005700023F02",
                                                      "english": "\"Wait, suddenly you're *digging* things?\" the lieutenant whispers to you, shaking his head.",
                                                      "polish": "„Chwila, nagle coś ci się *podoba*?” – szepcze do ciebie porucznik, kręcąc głową.",
                                                      "belarusian": "«Хвіліна, раптам табе нешта *падабаецца*?» — шэпча да цябе лейтэнант, круцячы галавой.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 22,
                                              "redacted": false,
                                              "title": "You: \"\"Is it Friday tonight? It feels lik...\"",
                                              "actor": "You",
                                              "to": "Smoker on the Balcony",
                                              "articyId": "0x0100005700023EE4",
                                              "english": "\"Is it Friday tonight? It feels like Friday.\"",
                                              "polish": "„Czy dzisiaj jest piątek? Czuję się, jakby był piątek”.",
                                              "belarusian": "\"Ці сёння пятніца? Адчуваю сябе так, нібы сёння пятніца\".",
                                              "links": [
                                                {
                                                  "id": 117,
                                                  "redacted": false,
                                                  "title": "Smoker on the Balcony: \"\"It does feel like the end of the w...\"",
                                                  "actor": "Smoker on the Balcony",
                                                  "to": null,
                                                  "articyId": "0x0100007000005BC7",
                                                  "english": "\"It does feel like the end of the week. It's so magical, the white falling against the black...\"",
                                                  "polish": "„Rzeczywiście, ma się wrażenie, jakby był koniec tygodnia. Magiczny widok – biały śnieg na czarnym tle...”",
                                                  "belarusian": "«Сапраўды, ёсць адчуванне, быццам канец тыдня. Чароўны від – белы снег на чорным фоне...»",
                                                  "links": []
                                                },
                                                {
                                                  "id": 30,
                                                  "redacted": false,
                                                  "title": "Smoker on the Balcony: \"\"Yeah, it does feel like the end of...\"",
                                                  "actor": "Smoker on the Balcony",
                                                  "to": null,
                                                  "articyId": "0x0100005700023EEA",
                                                  "english": "\"Yeah, it does feel like the end of the week. Such gentle weather...\"",
                                                  "polish": "„Rzeczywiście, ma się wrażenie, jakby był koniec tygodnia. Taka łagodna pogoda...”",
                                                  "belarusian": "«Сапраўды, здаецца, быццам бы канец тыдня. Такая мяккая пагода...»",
                                                  "links": [
                                                    {
                                                      "id": 85,
                                                      "redacted": false,
                                                      "title": "Smoker on the Balcony: \"\"Even the rain feels nice.\" He lean...\"",
                                                      "actor": "Smoker on the Balcony",
                                                      "to": null,
                                                      "articyId": "0x0100005700026B19",
                                                      "english": "\"Even the rain feels nice.\" He leans over the railing and sticks out his hand to feel the rain.",
                                                      "polish": "„Nawet deszcz jest przyjemny” – wychyla się za balustradę i wyciąga rękę, aby poczuć krople deszczu.",
                                                      "belarusian": "«Нават дождж прыемны» — высоўваецца за балюстраду і працягвае руку, каб адчуць кроплі дажджу.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 100,
                                              "redacted": false,
                                              "title": "You: \"\"Wait, who exactly is visiting you?\"\"",
                                              "actor": "You",
                                              "to": "Smoker on the Balcony",
                                              "articyId": "0x01000057000163B2",
                                              "english": "\"Wait, who exactly is visiting you?\"",
                                              "polish": "„Chwila, kto konkretnie cię odwiedza?”",
                                              "belarusian": "«Хвіліночку, хто канкрэтна цябе наведвае?»",
                                              "links": [
                                                {
                                                  "id": 32,
                                                  "redacted": false,
                                                  "title": "Smoker on the Balcony: \"\"My Sunday friend,\" he repeats, his...\"",
                                                  "actor": "Smoker on the Balcony",
                                                  "to": null,
                                                  "articyId": "0x01000057000163B8",
                                                  "english": "\"My Sunday friend,\" he repeats, his smile even wider than before. \"He's brilliant, everyone wants to meet my Sunday friend. You'll see.\"",
                                                  "polish": "„Mój niedzielny przyjaciel” – powtarza z jeszcze szerszym uśmiechem. „On jest wspaniały. Wszyscy chcą się spotkać z moim niedzielnym przyjacielem. Przekona się pan”.",
                                                  "belarusian": "«Мой нядзельны сябар», – паўтарае з яшчэ больш шырокай усмешкай. «Ён цудоўны. Усе хочуць сустрэцца з маім нядзельным сябрам. Пабачыце».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 80,
                                              "redacted": false,
                                              "title": "You: \"\"Why would I want to meet your frie...\"",
                                              "actor": "You",
                                              "to": "Smoker on the Balcony",
                                              "articyId": "0x0100005700016472",
                                              "english": "\"Why would I want to meet your friend?\"",
                                              "polish": "„Czemu miałbym chcieć spotykać twojego przyjaciela?”",
                                              "belarusian": "«Чаму я павінен жадаць сустракацца з тваім сябрам?»",
                                              "links": [
                                                {
                                                  "id": 39,
                                                  "redacted": false,
                                                  "title": "Smoker on the Balcony: \"\"Trust me, you do.\"\"",
                                                  "actor": "Smoker on the Balcony",
                                                  "to": null,
                                                  "articyId": "0x0100005700016479",
                                                  "english": "\"Trust me, you do.\"",
                                                  "polish": "„Proszę mi zaufać – chce pan”.",
                                                  "belarusian": "\"Калі ласка, даверцеся мне – вы хочаце\".",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 67,
                                              "redacted": false,
                                              "title": "You: \"\"Very well, I'll talk to him, but f...\"",
                                              "actor": "You",
                                              "to": "Smoker on the Balcony",
                                              "articyId": "0x01000057000163A7",
                                              "english": "\"Very well, I'll talk to him, but first I want to talk to *you*. I have so many questions.\" (Proceed.)",
                                              "polish": "„Dobrze, porozmawiam z nim, ale najpierw chcę porozmawiać z *tobą*. Mam masę pytań”. (Przejdź dalej).",
                                              "belarusian": "«Добра, пагавару з ім, але спачатку хачу пагаварыць з *табаю*. У мяне шмат пытанняў». (Перайдзі далей).",
                                              "links": [
                                                {
                                                  "id": 23,
                                                  "redacted": false,
                                                  "title": "Smoker on the Balcony: \"\"That's nice, but I don't have anyt...\"",
                                                  "actor": "Smoker on the Balcony",
                                                  "to": null,
                                                  "articyId": "0x01000057000163C0",
                                                  "english": "\"That's nice, but I don't have anything to tell you. It's my friend you're looking for, not me.\"",
                                                  "polish": "„To miłe, ale ja nie mam panu nic do powiedzenia. To mojego przyjaciela pan szuka, a nie mnie”.",
                                                  "belarusian": "«Гэта прыемна, але мне няма вам чаго сказаць. Вы шукаеце майго сябра, а не мяне».",
                                                  "links": [
                                                    {
                                                      "id": 94,
                                                      "redacted": false,
                                                      "title": "Smoker on the Balcony: \"He takes another drag of his unfilt...\"",
                                                      "actor": "Smoker on the Balcony",
                                                      "to": null,
                                                      "articyId": "0x01000057000163CF",
                                                      "english": "He takes another drag of his unfiltered cigarette and looks around. It's getting dark and the neighbouring windows have lit up one by one.",
                                                      "polish": "Ponownie zaciąga się dymem ze swojego papierosa bez filtra i rozgląda się. Robi się ciemno i sąsiednie okna rozświetlają się jedno po drugim.",
                                                      "belarusian": "Зноў уцягваецца дымам са сваёй цыгарэты без фільтра і аглядаецца. Становіцца цёмна, і суседнія вокны асвятляюцца адно за адным.",
                                                      "links": [
                                                        {
                                                          "id": 116,
                                                          "redacted": false,
                                                          "title": "Perception (Sight): \"Downstairs a cat crosses the yard,...\"",
                                                          "actor": "Perception (Sight)",
                                                          "to": "Smoker on the Balcony",
                                                          "articyId": "0x0100005700023D9A",
                                                          "english": "Downstairs a cat crosses the yard, disappearing into the bush.",
                                                          "polish": "Na dole kot przechodzi przez podwórze i znika w gąszczu krzaka.",
                                                          "belarusian": "Унізе котка пераходзіць праз двор і знікае ў гушчыні куста.",
                                                          "links": [
                                                            {
                                                              "id": 61,
                                                              "redacted": false,
                                                              "title": "Smoker on the Balcony: \"\"Besides, I've got to run.\"\"",
                                                              "actor": "Smoker on the Balcony",
                                                              "to": null,
                                                              "articyId": "0x01000057000163C6",
                                                              "english": "\"Besides, I've got to run.\"",
                                                              "polish": "„Poza tym muszę już iść”.",
                                                              "belarusian": "\"Акрамя таго, мне ўжо трэба ісці.\"",
                                                              "links": [
                                                                {
                                                                  "id": 108,
                                                                  "redacted": false,
                                                                  "title": "Inland Empire: \"He's going to leave you alone again...\"",
                                                                  "actor": "Inland Empire",
                                                                  "to": "Smoker on the Balcony",
                                                                  "articyId": "0x01000057000167A8",
                                                                  "english": "He's going to leave you alone again. That's sad.",
                                                                  "polish": "Znowu zostawi cię samego. To smutne.",
                                                                  "belarusian": "Зноў пакіне цябе аднаго. Гэта сумна.",
                                                                  "links": [
                                                                    {
                                                                      "id": 104,
                                                                      "redacted": false,
                                                                      "title": "Composure: \"Something tells you you're never go...\"",
                                                                      "actor": "Composure",
                                                                      "to": "Smoker on the Balcony",
                                                                      "articyId": "0x0100005700023D8F",
                                                                      "english": "Something tells you you're never going to talk to an individual this cool or mysterious ever again.",
                                                                      "polish": "Coś ci mówi, że nigdy już nie porozmawiasz z tak niesamowitą albo tajemniczą osobą jak on.",
                                                                      "belarusian": "Што-небудзь табе кажа, што ты ніколі больш не пагаворыш з такой неверагоднай або загадкавай асобай, як ён.",
                                                                      "links": [
                                                                        {
                                                                          "id": 62,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Run where?\"\"",
                                                                          "actor": "You",
                                                                          "to": "Smoker on the Balcony",
                                                                          "articyId": "0x01000057000163D7",
                                                                          "english": "\"Run where?\"",
                                                                          "polish": "„Dokąd?”",
                                                                          "belarusian": "\"Куды?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 89,
                                                                              "redacted": false,
                                                                              "title": "Smoker on the Balcony: \"\"To the city.\" He gestures idly tow...\"",
                                                                              "actor": "Smoker on the Balcony",
                                                                              "to": null,
                                                                              "articyId": "0x01000057000163E4",
                                                                              "english": "\"To the city.\" He gestures idly towards distant motorways. \"It's a beautiful night.\"",
                                                                              "polish": "„Na miasto” – odpowiada, wskazując niedbale ręką w kierunku autostrady. „Mamy piękną noc”.",
                                                                              "belarusian": "«У горад», — адказвае ён, нядбайна паказваючы рукой у бок аўтамагістралі. «У нас цудоўная ноч».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 90,
                                                                                  "redacted": false,
                                                                                  "title": "Shivers: \"A man on high heels stumbles out of...\"",
                                                                                  "actor": "Shivers",
                                                                                  "to": "Smoker on the Balcony",
                                                                                  "articyId": "0x01000057000164C7",
                                                                                  "english": "A man on high heels stumbles out of a basement club, music blasting over the entire district. It's chilly, and as the chemicals hit his nervous system a thousand shivers ripple through his body.",
                                                                                  "polish": "Mężczyzna w butach na obcasie wytacza się z piwnicznego klubu – muzyka tłucze się echem po całej dzielnicy. Jest zimno. Kiedy chemikalia docierają do jego układu nerwowego, zaczynają wstrząsać nim tysiące dreszczy.",
                                                                                  "belarusian": "Мужчына ў абутку на абцасах выходзіць з падвальнага клуба — музыка разносіцца па ўсёй акрузе. Халодна. Калі хімікаты дасягаюць яго нервовай сістэмы, яго пачынае трэсці ад тысяч дрыжыкаў.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 72,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"\"Only if you promise that we'll tal...\"",
                                                                                      "actor": "You",
                                                                                      "to": "Smoker on the Balcony",
                                                                                      "articyId": "0x01000057000163DE",
                                                                                      "english": "\"Only if you promise that we'll talk again. It's *important*.\"",
                                                                                      "polish": "„Tylko jeśli obiecasz, że jeszcze porozmawiamy. To *ważne*”.",
                                                                                      "belarusian": "„Толькі калі ты паабяцаеш, што мы яшчэ пагаворым. Гэта *важна*.”",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 98,
                                                                                          "redacted": false,
                                                                                          "title": "Kim Kitsuragi: \"Something flutters in the corner of...\"",
                                                                                          "actor": "Kim Kitsuragi",
                                                                                          "to": "Smoker on the Balcony",
                                                                                          "articyId": "0x01000057000165C7",
                                                                                          "english": "Something flutters in the corner of the lieutenant's mouth as you're saying those words.",
                                                                                          "polish": "Kącik ust porucznika drży lekko, gdy wypowiadasz te słowa.",
                                                                                          "belarusian": "Кут вуснаў лейтэнанта злёгку дрыжыць, калі ты кажаш гэтыя словы.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 29,
                                                                                              "redacted": false,
                                                                                              "title": "Empathy: \"It's laughter!\"",
                                                                                              "actor": "Empathy",
                                                                                              "to": "Smoker on the Balcony",
                                                                                              "articyId": "0x01000057000167B3",
                                                                                              "english": "It's laughter!",
                                                                                              "polish": "To śmiech!",
                                                                                              "belarusian": "Гэта смех!",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        },
                                                                                        {
                                                                                          "id": 38,
                                                                                          "redacted": false,
                                                                                          "title": "Smoker on the Balcony: \"\"We'll talk,\" the smoker assures yo...\"",
                                                                                          "actor": "Smoker on the Balcony",
                                                                                          "to": null,
                                                                                          "articyId": "0x01000057000163EB",
                                                                                          "english": "\"We'll talk,\" the smoker assures you, brushing his hand through the hair. \"Just not tonight.\"",
                                                                                          "polish": "„Porozmawiamy” – zapewnia cię palacz, przeczesując palcami włosy. „Ale nie dzisiejszej nocy”.",
                                                                                          "belarusian": "„Пагаворым” — запэўнівае цябе курэц, прачэсваючы пальцамі валасы. „Але не сёння ўначы”.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 93,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"\"Alright, go then.\"\"",
                                                                                      "actor": "You",
                                                                                      "to": "Smoker on the Balcony",
                                                                                      "articyId": "0x01000057000165A8",
                                                                                      "english": "\"Alright, go then.\"",
                                                                                      "polish": "„No dobrze, to ruszaj”.",
                                                                                      "belarusian": "«Ну добра, дык наперад».",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 55,
                                                                                          "redacted": false,
                                                                                          "title": "Smoker on the Balcony: \"\"Take care, alright?\" he says with...\"",
                                                                                          "actor": "Smoker on the Balcony",
                                                                                          "to": null,
                                                                                          "articyId": "0x01000057000163F2",
                                                                                          "english": "\"Take care, alright?\" he says with another disarming smile, before slipping off into the night.",
                                                                                          "polish": "„Proszę na siebie uważać, dobrze?” – prosi z kolejnym rozbrajającym uśmiechem, po czym znika w ciemności.",
                                                                                          "belarusian": "«Калі ласка, беражыце сябе, добра?» — просіць ён з чарговай абяззбройваючай усмешкай, пасля чаго знікае ў цемры.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 82,
                                                                                              "redacted": false,
                                                                                              "title": "Conceptualization: \"And he's gone again. Looks like it'...\"",
                                                                                              "actor": "Conceptualization",
                                                                                              "to": "Smoker on the Balcony",
                                                                                              "articyId": "0x010000570001657D",
                                                                                              "english": "And he's gone again. Looks like it's becoming a theme for him.",
                                                                                              "polish": "I znowu zniknął. Widać staje się to już jego znakiem rozpoznawczym.",
                                                                                              "belarusian": "І зноў знік. Відаць, гэта ўжо становіцца яго адметнай рысай.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 97,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"He's always leaving... Why is he a...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Smoker on the Balcony",
                                                                                                  "articyId": "0x010000570001658F",
                                                                                                  "english": "\"He's always leaving... Why is he always leaving, Kim?\"",
                                                                                                  "polish": "„Zawsze odchodzi. Czemu on zawsze odchodzi, Kim?”",
                                                                                                  "belarusian": "«Ён заўсёды сыходзіць. Чаму ён заўсёды сыходзіць, Кім?»",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 48,
                                                                                                      "redacted": false,
                                                                                                      "title": "Kim Kitsuragi: \"\"Who knows, detective? It's a... my...\"",
                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                      "to": "Smoker on the Balcony",
                                                                                                      "articyId": "0x0100005700016595",
                                                                                                      "english": "\"Who knows, detective? It's a... mystery,\" he says, turning his face away from you.",
                                                                                                      "polish": "„Kto wie, detektywie? To... tajemnica” – odpowiada i odwraca się od ciebie.",
                                                                                                      "belarusian": "«Хто ведае, дэтэктыве? Гэта... таямніца» — адказвае і адвярнуўся ад цябе.",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 84,
                                                                                                          "redacted": false,
                                                                                                          "title": "Empathy: \"There, he's laughing again!\"",
                                                                                                          "actor": "Empathy",
                                                                                                          "to": "Smoker on the Balcony",
                                                                                                          "articyId": "0x01000057000167C5",
                                                                                                          "english": "There, he's laughing again!",
                                                                                                          "polish": "Proszę, znowu się śmieje!",
                                                                                                          "belarusian": "Калі ласка, зноў смяецца!",
                                                                                                          "links": []
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 26,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"There's something so *different* a...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Smoker on the Balcony",
                                                                                                  "articyId": "0x010000570001645C",
                                                                                                  "english": "\"There's something so *different* about him that I just can't put my finger on...\"",
                                                                                                  "polish": "„Jest pod pewnymi względami tak *inny*, że aż ciężko to nazwać...”",
                                                                                                  "belarusian": "«Ён у пэўных адносінах такі *іншы*, што нават цяжка гэта назваць...»",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 43,
                                                                                                      "redacted": false,
                                                                                                      "title": "Kim Kitsuragi: \"\"Different, of course.\"\"",
                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                      "to": "Smoker on the Balcony",
                                                                                                      "articyId": "0x0100005700016463",
                                                                                                      "english": "\"Different, of course.\"",
                                                                                                      "polish": "„Inny, oczywiście”.",
                                                                                                      "belarusian": "\"Іншы, вядома\".",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 44,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"\"His shirt... why is his shirt alwa...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Smoker on the Balcony",
                                                                                                          "articyId": "0x0100005700016488",
                                                                                                          "english": "\"His shirt... why is his shirt always unbuttoned?\"",
                                                                                                          "polish": "„Jego koszula. Czemu zawsze jest rozpięta?”",
                                                                                                          "belarusian": "«Яго кашуля. Чаму яна заўсёды расшпілена?»",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 20,
                                                                                                              "redacted": false,
                                                                                                              "title": "Kim Kitsuragi: \"\"His shirt...\" The lieutenant squin...\"",
                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                              "to": "Smoker on the Balcony",
                                                                                                              "articyId": "0x01000057000164A5",
                                                                                                              "english": "\"His shirt...\" The lieutenant squints his eyes, trying to hold back laughter.",
                                                                                                              "polish": "„Jego koszula...” – odpowiada porucznik i mruży oczy, próbując powstrzymać śmiech.",
                                                                                                              "belarusian": "«Яго кашуля...» — адказвае лейтэнант і прыжмурвае вочы, спрабуючы стрымаць смех.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 113,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"His shirt.\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Smoker on the Balcony",
                                                                                                                  "articyId": "0x01000057000164DC",
                                                                                                                  "english": "\"His shirt.\"",
                                                                                                                  "polish": "„Jego koszula”.",
                                                                                                                  "belarusian": "\"Яго кашуля\".",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 36,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"His shirt...\"\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": "Smoker on the Balcony",
                                                                                                                      "articyId": "0x01000057000164E3",
                                                                                                                      "english": "\"His shirt...\"",
                                                                                                                      "polish": "„Jego koszula...”",
                                                                                                                      "belarusian": "«Яго кашуля...»",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 73,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Drama: \"He's trying to dive deep into the m...\"",
                                                                                                                          "actor": "Drama",
                                                                                                                          "to": "Smoker on the Balcony",
                                                                                                                          "articyId": "0x01000057000164EA",
                                                                                                                          "english": "He's trying to dive deep into the mysteries of his *shirt*!",
                                                                                                                          "polish": "Próbuje rzucić się na główkę w odmęty tajemnic jego *koszuli*!",
                                                                                                                          "belarusian": "Спробую кінуцца ў глыбіні таямніц яго *кашулі*!",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 65,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Kim Kitsuragi: \"\"His shirt... No, I don't know why...\"",
                                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                                              "to": "Smoker on the Balcony",
                                                                                                                              "articyId": "0x01000057000165D1",
                                                                                                                              "english": "\"His shirt... No, I don't know why his shirt is always unbuttoned.\" His mouth tightens, as though trying to hold something back.",
                                                                                                                              "polish": "„Jego koszula... Nie, nie wiem, dlaczego jego koszula jest zawsze rozpięta” – jego usta drżą, jakby próbował się przed czymś powstrzymać.",
                                                                                                                              "belarusian": "«Яго кашуля... Не, я не ведаю, чаму яго кашуля заўсёды расшпілена», — яго вусны дрыжаць, нібы ён спрабуе стрымацца ад нечага.",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 96,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"\"He's such a good listener, I liked...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Smoker on the Balcony",
                                                                                                          "articyId": "0x0100005700016496",
                                                                                                          "english": "\"He's such a good listener, I liked talking to him.\"",
                                                                                                          "polish": "„Jest świetnym słuchaczem, dobrze mi się z nim rozmawiało”.",
                                                                                                          "belarusian": "«Ён выдатны слухач, мне было з ім добра размаўляць».",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 106,
                                                                                                              "redacted": false,
                                                                                                              "title": "Kim Kitsuragi: \"\"You liked talking to him...\" The l...\"",
                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                              "to": "Smoker on the Balcony",
                                                                                                              "articyId": "0x01000057000164F1",
                                                                                                              "english": "\"You liked talking to him...\" The lieutenant squints his eyes, trying to hold back laughter.",
                                                                                                              "polish": "„Dobrze ci się z nim rozmawiało...” – odpowiada porucznik i mruży oczy, próbując powstrzymać śmiech.",
                                                                                                              "belarusian": "«Добра размаўлялася з ім...» — адказвае лейтэнант і шчыжыць вочы, спрабуючы стрымаць смех.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 6,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"It made me feel *special*.\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Smoker on the Balcony",
                                                                                                                  "articyId": "0x010000570001651D",
                                                                                                                  "english": "\"It made me feel *special*.\"",
                                                                                                                  "polish": "„Poczułem się dzięki temu *wyjątkowy*”.",
                                                                                                                  "belarusian": "«Я адчуў сябе дзякуючы гэтаму *асаблівым*».",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 114,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"It made you feel *special*...\"\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": "Smoker on the Balcony",
                                                                                                                      "articyId": "0x0100005700016524",
                                                                                                                      "english": "\"It made you feel *special*...\"",
                                                                                                                      "polish": "„Poczułeś się dzięki temu *wyjątkowy*...”",
                                                                                                                      "belarusian": "«Пачуў сябе дзякуючы гэтаму *асаблівым*...»",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 21,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Kim Kitsuragi: \"\"...\"\"",
                                                                                                                          "actor": "Kim Kitsuragi",
                                                                                                                          "to": "Smoker on the Balcony",
                                                                                                                          "articyId": "0x010000570001654E",
                                                                                                                          "english": "\"...\"",
                                                                                                                          "polish": "„...”",
                                                                                                                          "belarusian": "\"...\"",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 71,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Composure: \"He's barely holding it together. It...\"",
                                                                                                                              "actor": "Composure",
                                                                                                                              "to": "Smoker on the Balcony",
                                                                                                                              "articyId": "0x0100007000005BD6",
                                                                                                                              "english": "He's barely holding it together. It's all he can do to keep from bursting out in laughter.",
                                                                                                                              "polish": "Ledwo trzyma się w garści. Niewiele więcej może zrobić, żeby nie wybuchnąć śmiechem.",
                                                                                                                              "belarusian": "Едва трымаецца ў руках. Няшмат больш можа зрабіць, каб не выбухнуць смехам.",
                                                                                                                              "links": [
                                                                                                                                {
                                                                                                                                  "id": 64,
                                                                                                                                  "redacted": false,
                                                                                                                                  "title": "Kim Kitsuragi: \"\"Come on, detective. Let's go -- we...\"",
                                                                                                                                  "actor": "Kim Kitsuragi",
                                                                                                                                  "to": "Smoker on the Balcony",
                                                                                                                                  "articyId": "0x010000570001652B",
                                                                                                                                  "english": "\"Come on, detective. Let's go -- we've got a potential witness to interview -- his 'Sunday friend', remember?\" He nods at the apartment door before you.",
                                                                                                                                  "polish": "„Daj spokój, detektywie. Ruszajmy – mamy do przesłuchania potencjalnego świadka – »jego niedzielnego przyjaciela«, pamiętasz?” – pyta, wskazując skinieniem głowy znajdujące się przed tobą drzwi mieszkania.",
                                                                                                                                  "belarusian": "«Пакінь гэта, дэтэктыў. Хадзем – у нас ёсць патэнцыйны сведка для допыту – «яго нядзельны сябар», памятаеш?» – пытае, кіўнуўшы галавой на дзверы кватэры перад табой.",
                                                                                                                                  "links": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 33,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"\"There's just something so *mysteri...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Smoker on the Balcony",
                                                                                                          "articyId": "0x010000570001648F",
                                                                                                          "english": "\"There's just something so *mysterious* about the way he talks and moves...\"",
                                                                                                          "polish": "„Jest coś tak *tajemniczego* w tym, jak mówi i jak się porusza...”",
                                                                                                          "belarusian": "«Ёсць штосьці такое *загадкавае* ў тым, як яна размаўляе і як рухаецца...»",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 91,
                                                                                                              "redacted": false,
                                                                                                              "title": "Kim Kitsuragi: \"\"Something so mysterious about the...\"",
                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                              "to": "Smoker on the Balcony",
                                                                                                              "articyId": "0x0100005700016532",
                                                                                                              "english": "\"Something so mysterious about the way he talks...\" The lieutenant squints his eyes, trying to hold back laughter.",
                                                                                                              "polish": "„Coś tak tajemniczego w tym, jak mówi...” – odpowiada porucznik i mruży oczy, próbując powstrzymać śmiech.",
                                                                                                              "belarusian": "«Нешта такое загадкавае ў тым, як ён кажа…» — адказвае лейтэнант і прыжмурвае вочы, імкнучыся стрымаць смех.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 7,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"*Very* mysterious.\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Smoker on the Balcony",
                                                                                                                  "articyId": "0x0100005700016540",
                                                                                                                  "english": "\"*Very* mysterious.\"",
                                                                                                                  "polish": "„*Bardzo* tajemniczego”.",
                                                                                                                  "belarusian": "„*Вельмі* таямнічага”.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 47,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"*Very*.\"\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": "Smoker on the Balcony",
                                                                                                                      "articyId": "0x0100005700016547",
                                                                                                                      "english": "\"*Very*.\"",
                                                                                                                      "polish": "„*Bardzo*”.",
                                                                                                                      "belarusian": "«*Вельмі*».",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        },
                                                                                                        {
                                                                                                          "id": 63,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"\"He smells good. Why on earth does...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": "Smoker on the Balcony",
                                                                                                          "articyId": "0x01000057000164D3",
                                                                                                          "english": "\"He smells good. Why on earth does he smell so good?\"",
                                                                                                          "polish": "„Ładnie pachnie. Czemu, u licha, tak ładnie pachnie?”",
                                                                                                          "belarusian": "«Прыемна пахне. Чаму, свята ліху, так прыемна пахне?»",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 56,
                                                                                                              "redacted": false,
                                                                                                              "title": "Kim Kitsuragi: \"\"He *smells* good...\" The lieutenan...\"",
                                                                                                              "actor": "Kim Kitsuragi",
                                                                                                              "to": "Smoker on the Balcony",
                                                                                                              "articyId": "0x0100005700016539",
                                                                                                              "english": "\"He *smells* good...\" The lieutenant squints his eyes, trying to hold back laughter.",
                                                                                                              "polish": "„Ładnie *pachnie*...” – odpowiada porucznik i mruży oczy, próbując powstrzymać śmiech.",
                                                                                                              "belarusian": "«Прыемна *пахне*...» – адказвае лейтэнант і прымружвае вочы, спрабуючы стрымаць смех.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 115,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"\"That's weird, right?\"\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": "Smoker on the Balcony",
                                                                                                                  "articyId": "0x0100005700016555",
                                                                                                                  "english": "\"That's weird, right?\"",
                                                                                                                  "polish": "„To dziwne, nie?”",
                                                                                                                  "belarusian": "«Гэта дзіўна, ці не?»",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 107,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Kim Kitsuragi: \"\"He smells good and that's weird.\"\"",
                                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                                      "to": "Smoker on the Balcony",
                                                                                                                      "articyId": "0x010000570001655C",
                                                                                                                      "english": "\"He smells good and that's weird.\"",
                                                                                                                      "polish": "„Ładnie pachnie i to jest dziwne”.",
                                                                                                                      "belarusian": "«Прыемна пахне, і гэта дзіўна».",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 83,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"\"Let's go, Kim. We have to intervie...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Smoker on the Balcony",
                                                                                                  "articyId": "0x0100005700016583",
                                                                                                  "english": "\"Let's go, Kim. We have to interview his Sunday friend.\" [Leave.]",
                                                                                                  "polish": "„Chodźmy, Kim. Musimy przesłuchać jego niedzielnego przyjaciela”. [Odejdź].",
                                                                                                  "belarusian": "«Хадзем, Кім. Нам трэба дапрашаць яго нядзельнага сябра». [Адыходзь].",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 45,
                                                                                                      "redacted": false,
                                                                                                      "title": "Kim Kitsuragi: \"\"Right after you.\" He nods at the a...\"",
                                                                                                      "actor": "Kim Kitsuragi",
                                                                                                      "to": "Smoker on the Balcony",
                                                                                                      "articyId": "0x010000570001649D",
                                                                                                      "english": "\"Right after you.\" He nods at the apartment door before you.",
                                                                                                      "polish": "„Idź przodem” – odpowiada porucznik, wskazując skinieniem głowy znajdujące się przed tobą drzwi mieszkania.",
                                                                                                      "belarusian": "«Ідзі наперад», — адказвае лейтэнант, ківаючы на дзверы кватэры, якія знаходзяцца перад табой.",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 37,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"[Leave.]\"",
                                                                                                  "actor": "You",
                                                                                                  "to": "Smoker on the Balcony",
                                                                                                  "articyId": "0x01000057000165DB",
                                                                                                  "english": "[Leave.]",
                                                                                                  "polish": "[Odejdź].",
                                                                                                  "belarusian": "[Адыйдзі].",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 27,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"But I just *found* you again!\"\"",
                                                                          "actor": "You",
                                                                          "to": "Smoker on the Balcony",
                                                                          "articyId": "0x0100005700023D70",
                                                                          "english": "\"But I just *found* you again!\"",
                                                                          "polish": "„Ale dopiero co znowu cię *znalazłem*!”",
                                                                          "belarusian": "«Але толькі што зноў цябе *знайшоў*!»",
                                                                          "links": [
                                                                            {
                                                                              "id": 49,
                                                                              "redacted": false,
                                                                              "title": "Smoker on the Balcony: \"\"Just look at it...\" He gestures to...\"",
                                                                              "actor": "Smoker on the Balcony",
                                                                              "to": null,
                                                                              "articyId": "0x0100005700023D81",
                                                                              "english": "\"Just look at it...\" He gestures towards distant motorways, all leading to golden La Delta. \"It's a beautiful night. Who's going to stay in on a night like this?\"",
                                                                              "polish": "„Proszę tylko spojrzeć...” – wskazuje dłonią w kierunku odległych autostrad prowadzących do złotej La Delty. „Mamy piękną noc. Kto siedzi w domu w noc taką jak ta?”",
                                                                              "belarusian": "«Калі ласка, проста паглядзіце...» — паказвае рукой у кірунку далёкіх аўтастрад, што вядуць да залатой Ла Дэльты. «У нас цудоўная ноч. Хто сядзіць дома ў ноч, як гэты?»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 14,
                                                                                  "redacted": false,
                                                                                  "title": "Electrochemistry: \"He's right, only losers go to bed e...\"",
                                                                                  "actor": "Electrochemistry",
                                                                                  "to": "Smoker on the Balcony",
                                                                                  "articyId": "0x0100005700023DA6",
                                                                                  "english": "He's right, only losers go to bed early. Time to break out the booze!",
                                                                                  "polish": "Ma rację, tylko przegrywy chodzą wcześnie spać. Czas na randkę z wódą!",
                                                                                  "belarusian": "Ён мае рацыю, толькі лузеры ідуць рана спаць. Час на спатканне з гарэлкай!",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 103,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Go, if you must, I don't care. I d...\"",
                                                                          "actor": "You",
                                                                          "to": "Smoker on the Balcony",
                                                                          "articyId": "0x0100005700023D7A",
                                                                          "english": "\"Go, if you must, I don't care. I don't care about people leaving me all the time.\"",
                                                                          "polish": "„Idź, jeśli musisz. Nie obchodzi mnie to. Nie obchodzą mnie ludzie, którzy mnie wciąż zostawiają”.",
                                                                          "belarusian": "«Ідзі, калі трэба. Мяне гэта не цікавіць. Мяне не хвалююць людзі, якія ўсё яшчэ пакідаюць мяне».",
                                                                          "links": [
                                                                            {
                                                                              "id": 79,
                                                                              "redacted": false,
                                                                              "title": "Smoker on the Balcony: \"\"Don't worry, we'll meet again.\" He...\"",
                                                                              "actor": "Smoker on the Balcony",
                                                                              "to": null,
                                                                              "articyId": "0x0100005700023D88",
                                                                              "english": "\"Don't worry, we'll meet again.\" He gently rests his hand on your shoulder. \"Come find me in the bar of the Whirling some evening.\"",
                                                                              "polish": "„Proszę się nie martwić, jeszcze się spotkamy” – odpowiada, delikatnie kładąc swoją dłoń na twoim ramieniu. „Niech pan do mnie dołączy w barze Whirling któregoś wieczora”.",
                                                                              "belarusian": "«Калі ласка, не турбуйцеся, мы яшчэ сустрэнемся», — адказвае ён, асцярожна кладучы сваю далонь на ваша плячо. «Далучайцеся да мяне ў бары Whirling аднаго вечара».",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "You: \"\"Honestly I'm just trying to not sc...\"",
                                  "actor": "You",
                                  "to": "Smoker on the Balcony",
                                  "articyId": "0x01000057000164AE",
                                  "english": "\"Honestly I'm just trying to not screw anything up.\"",
                                  "polish": "„Szczerze mówiąc, staram się po prostu niczego nie spieprzyć”.",
                                  "belarusian": "«Шчыра кажучы, я проста спрабую нічога не сапсаваць».",
                                  "links": []
                                },
                                {
                                  "id": 53,
                                  "redacted": false,
                                  "title": "You: \"\"I'm not going to make things just...\"",
                                  "actor": "You",
                                  "to": "Smoker on the Balcony",
                                  "articyId": "0x0100005700016421",
                                  "english": "\"I'm not going to make things just *right*, I'm going to make them *spectacular*.\"",
                                  "polish": "„Nie chcę tylko *naprawiać*, chcę, aby wszystko stało się *spektakularne*”.",
                                  "belarusian": "\"Я не хачу проста *распраўляць*, я хачу, каб усё стала *відовішчным*\".",
                                  "links": []
                                },
                                {
                                  "id": 109,
                                  "redacted": false,
                                  "title": "You: \"(Ignore his question.) \"I was hopin...\"",
                                  "actor": "You",
                                  "to": "Smoker on the Balcony",
                                  "articyId": "0x0100005700023ECD",
                                  "english": "(Ignore his question.) \"I was hoping to talk to a possible witness. Your balcony overlooks the murder scene.\"",
                                  "polish": "(Zignoruj jego pytanie). „Miałem nadzieję na rozmowę z potencjalnym świadkiem. Twój balkon wychodzi na miejsce zbrodni”.",
                                  "belarusian": "(Ігнаруй ягонае пытанне). „Я спадзяваўся на размову з патэнцыйным сведкам. Ваш балкон выходзіць на месца злачынства”.",
                                  "links": [
                                    {
                                      "id": 54,
                                      "redacted": false,
                                      "title": "Smoker on the Balcony: \"\"Then I have some good news for you...\"",
                                      "actor": "Smoker on the Balcony",
                                      "to": null,
                                      "articyId": "0x0100005700023ED4",
                                      "english": "\"Then I have some good news for you...\" His eyes narrow. A nearby street lamp casts shadows on his chin, drawing out the slender cheekbones.",
                                      "polish": "„W takim razie mam dla pana dobre wieści...” – odpowiada, mrużąc oczy. Światło pobliskiej lampy ulicznej rzuca cienie na jego podbródek, uwydatniając smukłe kości policzkowe.",
                                      "belarusian": "«У такім выпадку маю для вас добрыя навіны...» – адказвае ён, прыжмурыўшы вочы. Святло бліжэйшай вулічнай лямпы кідае цені на яго падбародак, падкрэсліваючы тонкія шчокі.",
                                      "links": [
                                        {
                                          "id": 105,
                                          "redacted": false,
                                          "title": "Smoker on the Balcony: \"\"My Sunday friend is visiting me to...\"",
                                          "actor": "Smoker on the Balcony",
                                          "to": null,
                                          "articyId": "0x0100005700023F08",
                                          "english": "\"My Sunday friend is visiting me tonight. I told him about you and he'd like to say hello. Step in, he's already waiting.\" He nods towards door #28.",
                                          "polish": "„Mój niedzielny przyjaciel odwiedza mnie dzisiejszej nocy. Opowiedziałem mu o panu i chciałby się z panem spotkać. Proszę wejść, już na pana czeka” – oznajmia, wskazując skinieniem głowy drzwi mieszkania numer 28.",
                                          "belarusian": "«Мой нядзельны сябар наведае мяне сёння ўвечары. Я распавёў яму пра вас, і ён хацеў бы з вамі сустрэцца. Калі ласка, уваходзьце, ён ужо чакае вас», — абвяшчае ён, ківаючы галавой у кірунку дзвярэй кватэры нумар 28.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 4,
                      "redacted": false,
                      "title": "You: \"\"I found a key hidden under a stone...\"",
                      "actor": "You",
                      "to": "Smoker on the Balcony",
                      "articyId": "0x010000570001642E",
                      "english": "\"I found a key hidden under a stone. Was it yours?\" (Show him the key.)",
                      "polish": "„Znalazłem ukryty pod kamieniem klucz. Należał do ciebie?” (Pokaż mu klucz).",
                      "belarusian": "«Я знайшоў ключ пад каменем. Гэта твой?» (Пакажы яму ключ).",
                      "links": [
                        {
                          "id": 18,
                          "redacted": false,
                          "title": "Smoker on the Balcony: \"\"It was mine. My friends use it fro...\"",
                          "actor": "Smoker on the Balcony",
                          "to": null,
                          "articyId": "0x0100005700016434",
                          "english": "\"It was mine. My friends use it from time to time to visit me.\" As he looks at you, something sparkles in his eyes.",
                          "polish": "„Tak. Od czasu do czasu używają go moi przyjaciele, aby mnie odwiedzać” – gdy na ciebie patrzy, w jego oczach pojawia się jakiś błysk.",
                          "belarusian": "«Так. Час ад часу яго выкарыстоўваюць мае сябры, каб мяне наведваць», — калі ён глядзіць на цябе, у яго вачах з'яўляецца нейкае ззянне.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 101,
                      "redacted": false,
                      "title": "You: \"\"Yes, the cleaning lady let me in....\"",
                      "actor": "You",
                      "to": "Smoker on the Balcony",
                      "articyId": "0x0100005700016407",
                      "english": "\"Yes, the cleaning lady let me in. She also led me to your apartment.\"",
                      "polish": "„Tak, wpuściła mnie sprzątaczka. I wskazała twoje mieszkanie”.",
                      "belarusian": "«Так, мяне ўпусціла прыбіральшчыца. І паказала на тваю кватэру».",
                      "links": []
                    },
                    {
                      "id": 92,
                      "redacted": false,
                      "title": "You: \"[Leave.]\"",
                      "actor": "You",
                      "to": "Smoker on the Balcony",
                      "articyId": "0x0100005700016573",
                      "english": "[Leave.]",
                      "polish": "[Odejdź].",
                      "belarusian": "[Адыдзі].",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 66,
              "redacted": false,
              "title": "Empathy: \"It feels like a Friday. He seems to...\"",
              "actor": "Empathy",
              "to": "Smoker on the Balcony",
              "articyId": "0x0100007000005B65",
              "english": "It feels like a Friday. He seems to be in a good mood today.",
              "polish": "Panuje tu piątkowa atmosfera. Wydaje się być dzisiaj w dobrym nastroju.",
              "belarusian": "Тут пануе пятнічная атмасфера. Здаецца, сёння ў добрым настроі.",
              "links": []
            }
          ]
        },
        {
          "id": 68,
          "redacted": false,
          "title": "Perception (Hearing): \"Somewhere in the distance a baby cr...\"",
          "actor": "Perception (Hearing)",
          "to": "Smoker on the Balcony",
          "articyId": "0x010000570001643C",
          "english": "Somewhere in the distance a baby cries over a blasting radio. There's a family argument reaching its crescendo in an upstairs apartment, while around the corner the air conditioners drone.",
          "polish": "Gdzieś w oddali płacz dziecka zagłusza ryczące radio. W mieszkaniu na górze rodzinna kłótnia wkracza w najwyższe rejestry, za rogiem zaś szumią moduły klimatyzacji.",
          "belarusian": "Недзе удалечыні плач дзіцяці заглушае роў радыё. У кватэры наверсе сямейная сварка пераходзіць у найвышэйшыя рэгістры, а за рогам шумяць модулі кандыцыянераў.",
          "links": []
        }
      ]
    }
  ]
}