{
  "id": "0x0100000500001C84",
  "title": "CHURCH ORB / drug lab realization",
  "description": "What's happening here?",
  "dialogueTree": [
    {
      "id": 25,
      "redacted": false,
      "title": "Conceptualization: \"They really have an interesting set...\"",
      "actor": "Conceptualization",
      "to": null,
      "articyId": "0x0100001600008C28",
      "english": "They really have an interesting set up here. Like kids preparing for a school science fair. It's pretty neat.",
      "polish": "Naprawdę mają tu wszystko ciekawie przygotowane. Jak dzieciaki szykujące się do szkolnego pikniku naukowego. Naprawdę nieźle.",
      "belarusian": "Сапраўды, тут усё цікава падрыхтавана. Як дзеці, якія рыхтуюцца да школьнага навуковага пікніка. Сапраўды нядрэнна.",
      "links": [
        {
          "id": 10,
          "redacted": false,
          "title": "You: \"I hope I did stuff like this when I...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100001600008CCD",
          "english": "I hope I did stuff like this when I was a kid.",
          "polish": "Mam nadzieję, że za dzieciaka też robiłem takie rzeczy.",
          "belarusian": "Спадзяюся, што ў дзяцінстве я таксама рабіў такія рэчы.",
          "links": [
            {
              "id": 31,
              "redacted": false,
              "title": "Conceptualization: \"I'm sure you did. You have an explo...\"",
              "actor": "Conceptualization",
              "to": null,
              "articyId": "0x0100001600008CD3",
              "english": "I'm sure you did. You have an exploratory, creative streak -- just like them.",
              "polish": "Na pewno tak. Masz w sobie twórczą żyłkę odkrywcy. Tak jak oni.",
              "belarusian": "Вядома, так. У цябе ёсць творчая жылка даследчыка. Як і ў іх.",
              "links": []
            }
          ]
        },
        {
          "id": 32,
          "redacted": false,
          "title": "You: \"Are we sure about this? Something s...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100001600008C3A",
          "english": "Are we sure about this? Something smells fishy...",
          "polish": "Jesteśmy co do tego pewni? Jakieś to podejrzane...",
          "belarusian": "Мы ўпэўнены ў гэтым? Неяк гэта падазрона...",
          "links": [
            {
              "id": 12,
              "redacted": false,
              "title": "Conceptualization: \"Nah, that's just the smell of healt...\"",
              "actor": "Conceptualization",
              "to": null,
              "articyId": "0x0100001600008CAF",
              "english": "Nah, that's just the smell of healthy experimentation. And lots of chemicals.",
              "polish": "Nie tam, to tylko zapach zwykłych eksperymentów. I mnóstwa chemikaliów.",
              "belarusian": "Не там, гэта толькі пах звычайных эксперыментаў. І безліч хімікатаў.",
              "links": []
            }
          ]
        },
        {
          "id": 9,
          "redacted": false,
          "title": "You: \"\"Hey Andre, what's all this?\" (Cont...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100001600008C40",
          "english": "\"Hey Andre, what's all this?\" (Continue.)",
          "polish": "„Hej, Andre, co to wszystko jest?” (Kontynuuj).",
          "belarusian": "«Гэй, Андрэ, што гэта ўсё такое?» (Працягвай).",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Andre: \"\"This? Oh, we're trying to see if w...\"",
              "actor": "Andre",
              "to": null,
              "articyId": "0x0100001600008C46",
              "english": "\"This? Oh, we're trying to see if we can come up with some cool new special effects to add to the visual aspect of our club experience...\" He gestures toward the set-up proudly.",
              "polish": "„To? Och, próbujemy wymyślić jakieś nowe fajne efekty specjalne, aby wzbogacić wizualny aspekt naszego klubowego przeżycia...” – wyjaśnia, wskazując z dumą instalację.",
              "belarusian": "«Гэта? О, мы спрабуем прыдумаць нейкія новыя класныя спецэфекты, каб узбагаціць візуальны бок нашага клубнага досведу...» — тлумачыць ён, паказваючы з гонарам настаноўку.",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Noid: \"\"We tinker with things. Art, music....\"",
                  "actor": "Noid",
                  "to": null,
                  "articyId": "0x0100001600008C4D",
                  "english": "\"We tinker with things. Art, music... chemistry.\"",
                  "polish": "„Majstrujemy z różnymi rzeczami. Sztuką, muzyką... chemią”.",
                  "belarusian": "«Майструем з рознымі рэчамі. Мастацтвам, музыкай... хіміяй».",
                  "links": [
                    {
                      "id": 13,
                      "redacted": false,
                      "title": "You: \"\"Okay, sounds cool.\" (Nod along.)\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100001600008CEE",
                      "english": "\"Okay, sounds cool.\" (Nod along.)",
                      "polish": "„No dobra, brzmi czadowo”. (Kiwnij głową).",
                      "belarusian": "«Ну добра, гэтыя гучыць класна». (Ківай галавой).",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Andre: \"\"Some chemicals when mixed can, you...\"",
                          "actor": "Andre",
                          "to": null,
                          "articyId": "0x0100001600008C5F",
                          "english": "\"Some chemicals when mixed can, you know, change colour, or sort of -- blow up...\"",
                          "polish": "„Niektóre chemikalia po zmieszaniu mogą, no wiesz, zmieniać kolor albo tak jakby... wybuchać...”",
                          "belarusian": "«Некаторыя хімікаты пры змешванні могуць, ну ведаеш, змяняць колер альбо нібыта... выбухаць...»",
                          "links": [
                            {
                              "id": 27,
                              "redacted": false,
                              "title": "Egg Head: \"\"BLOW UP! BLOW UP!\" The young man w...\"",
                              "actor": "Egg Head",
                              "to": null,
                              "articyId": "0x0100001600008C66",
                              "english": "\"BLOW UP! BLOW UP!\" The young man with the large head pumps his fist in the air.",
                              "polish": "„WYBUCHAĆ! WYBUCHAĆ!” – woła młody mężczyzna z dużą głową, rytmicznie unosząc pięść.",
                              "belarusian": "«ВЫБУХАЦЬ! ВЫБУХАЦЬ!» — крычыць малады мужчына з вялікай галавой, рытмічна падымаючы кулак.",
                              "links": [
                                {
                                  "id": 23,
                                  "redacted": false,
                                  "title": "Andre: \"\"Not, like, you know, in a dangerou...\"",
                                  "actor": "Andre",
                                  "to": null,
                                  "articyId": "0x0100001600008C6C",
                                  "english": "\"Not, like, you know, in a dangerous way,\" he throws Egg Head an uneasy glance, \"or, well, we're not going to do it in a dangerous way.\"",
                                  "polish": "„No wiesz, nie w niebezpieczny sposób” – rzuca Jajkogłowcowi zaniepokojone spojrzenie. „Czy raczej my nie będziemy robić tego w niebezpieczny sposób”.",
                                  "belarusian": "«Ну ведаеш, не небяспечным чынам», — кідае Яечнагалоўцу занепакоены погляд. «Ці, хутчэй, мы не будзем рабіць гэта небяспечным чынам».",
                                  "links": [
                                    {
                                      "id": 8,
                                      "redacted": false,
                                      "title": "Andre: \"\"Besides, did you know that *smell...\"",
                                      "actor": "Andre",
                                      "to": null,
                                      "articyId": "0x0100001600008CF8",
                                      "english": "\"Besides, did you know that *smell experiences* are all the rage now at the most forward-thinking venues?\"",
                                      "polish": "„Wiesz, że *przeżycia zapachowe* są teraz bardzo popularne w najbardziej postępowych lokalach?”",
                                      "belarusian": "«Ведаеш, што *вопыт пахаў* зараз вельмі папулярны ў самых прагрэсіўных мясцінах?»",
                                      "links": [
                                        {
                                          "id": 14,
                                          "redacted": false,
                                          "title": "Acele: \"\"Very big in *art circles*.\" She lo...\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x0100001600008D00",
                                          "english": "\"Very big in *art circles*.\" She looks up for a moment.",
                                          "polish": "„Bardzo popularne w *kręgach artystycznych*” – stwierdza kobieta, podnosząc na chwilę wzrok.",
                                          "belarusian": "«Вельмі папулярныя ў *мастацкіх колах*», — сцвярджае жанчына, падымаючы на хвіліну позірк.",
                                          "links": [
                                            {
                                              "id": 28,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Yes, chemistry has many uses. In p...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100001600008C7E",
                                              "english": "\"Yes, chemistry has many uses. In police work, too,\" the lieutenant says, deadpan.",
                                              "polish": "„Tak, chemia ma wiele zastosowań. Także w pracy policji” – stwierdza porucznik beznamiętnym tonem.",
                                              "belarusian": "«Так, хімія мае шмат ужыткаў. Таксама ў працы міліцыі», – заяўляе лейтэнант безэмацыйным тонам.",
                                              "links": [
                                                {
                                                  "id": 33,
                                                  "redacted": false,
                                                  "title": "Andre: \"The young man looks startled for a...\"",
                                                  "actor": "Andre",
                                                  "to": null,
                                                  "articyId": "0x0100001600008CB7",
                                                  "english": "The young man looks startled for a moment, but then flashes you his most winsome smile.",
                                                  "polish": "Młody mężczyzna przez chwilę wygląda na przestraszonego, ale szybko rzuca ci swój najbardziej ujmujący uśmiech.",
                                                  "belarusian": "Малады мужчына на кароткі момант выглядае спалоханым, але хутка кідае табе сваю самую абаяльную ўсмешку.",
                                                  "links": [
                                                    {
                                                      "id": 22,
                                                      "redacted": false,
                                                      "title": "Andre: \"\"I hope you get to experience one o...\"",
                                                      "actor": "Andre",
                                                      "to": null,
                                                      "articyId": "0x0100001600008CBF",
                                                      "english": "\"I hope you get to experience one of our light-smell shows sometime, sir,\" he says, nodding his blond, spiked head vigorously. \"It'll be a blast.\"",
                                                      "polish": "„Mam nadzieję, że doświadczy pan jednego z naszych świetlno-zapachowych pokazów” – oznajmia, kiwając energicznie swoją głową pokrytą najeżonymi blond włosami. „Będzie wystrzałowo”.",
                                                      "belarusian": "«Спадзяюся, вы адчуеце адзін з нашых светла-водарамных паказаў», — абвяшчае ён, энергічна ківаючы сваёй галавой, пакрытай узбурэннымі бландыністымі валасамі. «Буде ўзрыўна».",
                                                      "links": [
                                                        {
                                                          "id": 30,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Feel free to come back later and '...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100001600008CA8",
                                                          "english": "\"Feel free to come back later and 'have a blast' with these exemplars of youthful avant-gardism. But we really need to return to the present now.\"",
                                                          "polish": "„Możesz wrócić tu później i bawić się »wystrzałowo« z tymi wzorcowymi przedstawicielami młodzieżowego awangardyzmu. Teraz naprawdę musimy wracać do teraźniejszości i naszego śledztwa”.",
                                                          "belarusian": "«Ты можаш вярнуцца сюды пазней і «выбухова» павесяліцца з гэтымі ўзорамі моладзевага авангардызму. Цяпер нам сапраўды трэба вярнуцца ў сучаснасць і працягваць наша расследаванне».",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 7,
                                              "redacted": false,
                                              "title": "Andre: \"\"I hope you get to experience one o...\"",
                                              "actor": "Andre",
                                              "to": null,
                                              "articyId": "0x0100001600008C91",
                                              "english": "\"I hope you get to experience one of our light-smell shows sometime, sir,\" he says with a smile, nodding his blond, spiked head vigorously. \"It'll be a blast.\"",
                                              "polish": "„Mam nadzieję, że doświadczy pan jednego z naszych świetlno-zapachowych pokazów” – oznajmia z uśmiechem, kiwając energicznie swoją głową pokrytą najeżonymi blond włosami. „Będzie wystrzałowo”.",
                                              "belarusian": "«Спадзяюся, што вы паспрабуеце адзін з нашых выдатных светлавых і водарных паказаў», — аб'яўляе ён з усмешкай, энергічна ківаючы галавой, пакрытай калючымі бландзінкамі валасамі. «Буде грандыёзна».",
                                              "links": []
                                            },
                                            {
                                              "id": 29,
                                              "redacted": false,
                                              "title": "Soona, the Programmer: \"The lead programmer turns to look a...\"",
                                              "actor": "Soona, the Programmer",
                                              "to": null,
                                              "articyId": "0x0100001600008C84",
                                              "english": "The lead programmer turns to look at you for a moment, her gaze impassive, then returns to her work.",
                                              "polish": "Główna programistka odwraca się na chwilę do ciebie, spogląda wzrokiem bez wyrazu, po czym wraca do pracy.",
                                              "belarusian": "Галоўная праграмістка на хвіліну паварочваецца да цябе, паглядае з безвыразным позіркам, а затым вяртаецца да працы.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "You: \"\"I'm not sure I'm buying what you'r...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100001600008CE8",
                      "english": "\"I'm not sure I'm buying what you're selling. What kind of effects?\"",
                      "polish": "„Nieszczególnie kupuję tę historyjkę. Co to niby za efekty?”",
                      "belarusian": "«Не вельмі веру ў гэтую гісторыю. Што гэта за вашы эфекты?»",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}