{
  "id": "0x010000570001669D",
  "title": "APT / CLEANING LADY",
  "description": "Cleaning lady inside the apartment building. Part of her greeting is in PIER / APARTMENTS PIER DOOR dialogue.",
  "dialogueTree": [
    {
      "id": 154,
      "redacted": false,
      "title": "Cleaning Lady: \"\"Give me a moment...\" The cleaning...\"",
      "actor": "Cleaning Lady",
      "to": null,
      "articyId": "0x0100005700026A62",
      "english": "\"Give me a moment...\" The cleaning lady still seems to be having difficulty breathing.",
      "polish": "„Daj mi chwilę...” – sprzątaczka zdaje się mieć problemy z oddychaniem.",
      "belarusian": "„Дай мне хвіліну...” – здаецца, у прыбіральніцы праблемы з дыханнем.",
      "links": [
        {
          "id": 101,
          "redacted": false,
          "title": "You: \"\"Who are you?\"\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x010000570001DBE6",
          "english": "\"Who are you?\"",
          "polish": "„Kim pani jest?”",
          "belarusian": "\"Хто вы такая?\"",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "Cleaning Lady: \"\"I'm no one, just an old woman who...\"",
              "actor": "Cleaning Lady",
              "to": null,
              "articyId": "0x010000570001DBEC",
              "english": "\"I'm no one, just an old woman who cleans these hallways.\"",
              "polish": "„Nikim – tylko starą kobietą sprzątającą te korytarze”.",
              "belarusian": "«Нікога — толькі старая жанчына, якая прыбірае гэтыя калідоры».",
              "links": [
                {
                  "id": 86,
                  "redacted": false,
                  "title": "You: \"\"Do you live here?\"\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001DBF9",
                  "english": "\"Do you live here?\"",
                  "polish": "„Mieszka tu pani?”",
                  "belarusian": "«Вы тут жывяце?»",
                  "links": [
                    {
                      "id": 128,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"If you can call it living...\" She...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001DC00",
                      "english": "\"If you can call it living...\" She spits on the floor, before wiping it off with a broom. \"I have a little room upstairs, right next to the coal room.\"",
                      "polish": "„Można tak powiedzieć...” – spluwa na podłogę, po czym sprząta plwocinę miotłą. „Mam mały pokoik na piętrze, zaraz obok składziku na węgiel”.",
                      "belarusian": "«Можна так сказаць...» — сплёўвае на падлогу, пасля чаго прыбірае сліну мятлой. «У мяне ёсць маленькі пакойчык на другім паверсе, побач са складоўкай для вугалю».",
                      "links": [
                        {
                          "id": 96,
                          "redacted": false,
                          "title": "Cleaning Lady: \"\"It's barely bigger than a closet,...\"",
                          "actor": "Cleaning Lady",
                          "to": null,
                          "articyId": "0x01000092000000C7",
                          "english": "\"It's barely bigger than a closet, but I don't complain, no...\" She juts out her chin, eyes shining. \"I have my bed and my aching bones to keep me company and that's all I need from this world.\"",
                          "polish": "„Jest niewiele większy od szafy, ale nie narzekam, nie...” – zapewnia, wysuwając podbródek. Jej oczy lśnią, „Mam swoje łóżko i swoje bolące kości, które dotrzymują mi towarzystwa, i to wszystko, czego mi na tym świecie trzeba”.",
                          "belarusian": "«Ён крыху большы за шафу, але я не скарджуся, не...» — запэўнівае яна, падціскаючы падбародак. Яе вочы ззяюць, «У мяне ёсць мая ложак і мае балючыя косткі, якія складаюць мне кампанію, і гэта ўсё, што мне трэба ў гэтым свеце».",
                          "links": [
                            {
                              "id": 84,
                              "redacted": false,
                              "title": "Shivers: \"And all she gets, too. The coastal...\"",
                              "actor": "Shivers",
                              "to": "Cleaning Lady",
                              "articyId": "0x010000060001B989",
                              "english": "And all she gets, too. The coastal wind beats down hard on the coal room door, outside. Splashes of waves make the balcony slippery...",
                              "polish": "A także wszystko, co dostaje. Przybrzeżny wiatr na zewnątrz tłucze mocno o wejście do składziku na węgiel. Rozbryzgi fal sprawiają, że balkon staje się śliski...",
                              "belarusian": "А таксама ўсё, што атрымлівае. Прыбярэжны вецер звонку моцна грукае ў ўваход у склад для вугалю. Разбрызгі хваль робяць балкон слізкім...",
                              "links": [
                                {
                                  "id": 21,
                                  "redacted": false,
                                  "title": "Rhetoric: \"She hasn't spoken to anyone for a w...\"",
                                  "actor": "Rhetoric",
                                  "to": "Cleaning Lady",
                                  "articyId": "0x010000060001B991",
                                  "english": "She hasn't spoken to anyone for a while. Even her sentences feel rusty.",
                                  "polish": "Już od dłuższego czasu z nikim nie rozmawiała. Nawet wypowiadane przez nią zdania wydają się niezdarne.",
                                  "belarusian": "Ужо даволі даўно ні з кім не размаўляла. Нават вымаўленыя ёю сказы здаюцца няўклюднымі.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"\"Do you know anything about a *secr...\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x01000053000033C9",
          "english": "\"Do you know anything about a *secret meeting* that's happening tonight?\"",
          "polish": "„Wie pani coś o *tajnym spotkaniu*, jakie się dzisiaj odbędzie?”",
          "belarusian": "«Вы нешта ведаеце пра *таемную сустрэчу*, якая адбудзецца сёння?»",
          "links": [
            {
              "id": 176,
              "redacted": false,
              "title": "Cleaning Lady: \"\"What?\" She frowns. \"No. Nobody tel...\"",
              "actor": "Cleaning Lady",
              "to": null,
              "articyId": "0x01000053000033D0",
              "english": "\"What?\" She frowns. \"No. Nobody tells me anything.\"",
              "polish": "„Co?” – pyta, marszcząc czoło. „Nie. Nikt mi nic nie mówi”.",
              "belarusian": "«Што?» — пытае, зморшчваючы лоб. «Не. Ніхто мне нічога не кажа».",
              "links": [
                {
                  "id": 110,
                  "redacted": false,
                  "title": "Logic: \"Would she understand if they did?\"",
                  "actor": "Logic",
                  "to": "Cleaning Lady",
                  "articyId": "0x01000053000033E4",
                  "english": "Would she understand if they did?",
                  "polish": "A zrozumiałaby, gdyby mówił?",
                  "belarusian": "А зразумела б, калі б ён гаварыў?",
                  "links": [
                    {
                      "id": 64,
                      "redacted": false,
                      "title": "You: \"\"How about any unusual activity tak...\"",
                      "actor": "You",
                      "to": "Cleaning Lady",
                      "articyId": "0x01000053000033D7",
                      "english": "\"How about any unusual activity taking place after hours? Say after 22.00?\"",
                      "polish": "„A o jakichś nietypowych wydarzeniach w późnych godzinach nocnych? Po 22:00, powiedzmy?”",
                      "belarusian": "«А пра нейкія нязвыклыя падзеі ў познія начныя гадзіны? Пасля 22:00, скажам?»",
                      "links": [
                        {
                          "id": 158,
                          "redacted": false,
                          "title": "Cleaning Lady: \"\"If it ain't my business I keep my...\"",
                          "actor": "Cleaning Lady",
                          "to": null,
                          "articyId": "0x01000053000033EE",
                          "english": "\"If it ain't my business I keep my nose out of it...\" She shakes her head and mutters to herself.",
                          "polish": "„Nie wtykam nosa w nieswoje sprawy...” – stwierdza, kręcąc głową, i mamrocze do siebie.",
                          "belarusian": "«Я не ўмешваюся ў чужыя справы...» — кажа ён, круцячы галавой, і мурчыць сабе пад нос.",
                          "links": [
                            {
                              "id": 7,
                              "redacted": false,
                              "title": "Cleaning Lady: \"\"Think we'd all be better off if pe...\"",
                              "actor": "Cleaning Lady",
                              "to": null,
                              "articyId": "0x01000053000033F5",
                              "english": "\"Think we'd all be better off if people kept their noses to themselves.\"",
                              "polish": "„Wszystkim wyszłoby na dobre, gdyby każdy pilnował własnego nosa”.",
                              "belarusian": "«Усім было б лепш, калі б кожны сачыў за сваім носам».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 27,
          "redacted": false,
          "title": "You: \"\"I am looking for Martin Martinaise.\"\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x0100005700023D29",
          "english": "\"I am looking for Martin Martinaise.\"",
          "polish": "„Szukam Martina Martinaise”.",
          "belarusian": "«Шукаю Марціна Марцінаіза».",
          "links": [
            {
              "id": 10,
              "redacted": false,
              "title": "Cleaning Lady: \"\"Oh, you'll find plenty of Martins...\"",
              "actor": "Cleaning Lady",
              "to": null,
              "articyId": "0x0100005700023D30",
              "english": "\"Oh, you'll find plenty of Martins here, don't you worry!\" She smiles a gap toothed smile when she hears you mention the name.",
              "polish": "„Och, znajdziesz tu mnóstwo Martinów, spokojna głowa!” – odpowiada ze szczerbatym uśmiechem na dźwięk tego imienia.",
              "belarusian": "«Ох, тут знойдзеш шмат Мартынаў, спакойна!» – адказвае з шчарбаватай усмешкай на гук гэтага імя.",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "You: \"\"What do you mean? I wasn't joking.\"\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x0100005700023D37",
                  "english": "\"What do you mean? I wasn't joking.\"",
                  "polish": "„Co chce pani przez to powiedzieć? Ja nie żartuję”.",
                  "belarusian": "«Што вы хочаце гэтым сказаць? Я не жартую».",
                  "links": [
                    {
                      "id": 37,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"Pea-brain, someone played a trick...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x0100005700023D45",
                      "english": "\"Pea-brain, someone played a trick on you. Martin Martinaise is a name for *anyone* from Martinaise. Like Jim Jamrock or Raoul Revachol.\"",
                      "polish": "„Ptasi móżdżku, ktoś wystrychnął cię na dudka. Martin Martinaise to imię dla *każdego* z Martinaise. Jak Jim Jamrock czy Raoul Revachol”.",
                      "belarusian": "«Птушыны мозг, нехта падмануў цябе. Мартын Мартынэз — гэта імя для *кожнага* з Мартынэза. Як Джым Джамрок ці Рауль Рэвашоль».",
                      "links": [
                        {
                          "id": 149,
                          "redacted": false,
                          "title": "Rhetoric: \"Oops... you really didn't get the j...\"",
                          "actor": "Rhetoric",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001B99C",
                          "english": "Oops... you really didn't get the joke there.",
                          "polish": "Ojć. Naprawdę nie zrozumiałeś żartu.",
                          "belarusian": "Ой. Насамрэч ты не зразумеў жарту.",
                          "links": [
                            {
                              "id": 157,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I thought it was obvious...\" He st...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "Cleaning Lady",
                              "articyId": "0x010000060001B9A9",
                              "english": "\"I thought it was obvious...\" He stops before he offends you. \"Anyway, officer. We *don't* have the witness' name.\"",
                              "polish": "„Myślałem, że to oczywiste...” – stwierdza porucznik, ale szybko milknie, aby cię nie urazić. „W każdym razie, oficerze, *nie znamy* imienia i nazwiska świadka”.",
                              "belarusian": "«Я думаў, што гэта відавочна...» — адзначае лейтэнант, але хутка замаўкае, каб не пакрыўдзіць вас. «У любым выпадку, афіцэр, *мы не ведаем* імя і прозвішча сведкі».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 36,
                  "redacted": false,
                  "title": "You: \"\"No, you don't understand. I'm look...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x0100005700023D3D",
                  "english": "\"No, you don't understand. I'm looking for a real person named Martin Martinaise. He told me he's Martin Martinaise.\"",
                  "polish": "„Nie, nie rozumie pani. Szukam prawdziwego człowieka imieniem Martin Martinaise. Powiedział mi, że tak się nazywa”.",
                  "belarusian": "«Не, не разумееце, пані. Я шукаю сапраўднага чалавека па імені Мартын Марцінэз. Ён сказаў мне, што так завецца».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 127,
          "redacted": false,
          "title": "You: \"\"I'm looking for a young male in hi...\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x0100005700016737",
          "english": "\"I'm looking for a young male in his mid-twenties, dark hair, skinny build. A smoker on the balcony.\"",
          "polish": "„Szukam młodego mężczyzny w wieku dwudziestu kilku lat. Ciemne włosy, szczupła budowa ciała. Pali papierosy na balkonie”.",
          "belarusian": "«Шукаю маладога мужчыну ва ўзросце дваццаці з нечым гадоў. Цёмныя валасы, стройнае цела. Курыць цыгарэты на балконе».",
          "alternates": {
            "Alternate1": {
              "english": "\"How about a young male in his mid-twenties, dark hair, skinny build? A smoker on the balcony. Know where he lives?\"",
              "polish": "„Szukamy informacji na temat młodego mężczyzny w wieku dwudziestu kilku lat. Ciemne włosy, szczupła budowa ciała. Pali papierosy na balkonie. Wie pani, gdzie mieszka?”",
              "belarusian": "«Мы шукаем інфармацыю пра маладога мужчыну ва ўзросце дваццаці некалькіх гадоў. Цёмныя валасы, стройная камплекцыя. Курыць цыгарэты на балконе. Ці ведаеце вы, дзе ён жыве?»"
            }
          },
          "links": [
            {
              "id": 152,
              "redacted": false,
              "title": "Cleaning Lady: \"\"Yes-yes. I know who you mean. The...\"",
              "actor": "Cleaning Lady",
              "to": null,
              "articyId": "0x010000570001DC0D",
              "english": "\"Yes-yes. I know who you mean. The scrawny boy who's always smoking like the devil, right?\" She looks at the other end of the hallway.",
              "polish": "„Tak, tak. Wiem, który to. Chudzielec, co ciągle kopci jak piec, tak?” – pyta i patrzy na drugi koniec korytarza.",
              "belarusian": "«Так, так. Ведаю, каторы гэта. Худзюшка, які ўвесь час дыміць, як печ, так?» — пытаецца і глядзіць на другі канец калідора.",
              "links": [
                {
                  "id": 113,
                  "redacted": false,
                  "title": "Perception (Hearing): \"Somewhere in the building a child s...\"",
                  "actor": "Perception (Hearing)",
                  "to": "Cleaning Lady",
                  "articyId": "0x0100005700023D57",
                  "english": "Somewhere in the building a child starts crying. You hear a radio tuned to a talk show and someone taking a shower.",
                  "polish": "Gdzieś w budynku rozlega się dziecięcy płacz. Słyszysz też nastawione na talk show radio i odgłos lecącej z prysznica wody.",
                  "belarusian": "Недзе ў будынку раздаецца дзіцячы плач. Ты чуеш таксама радыё, настроенае на ток-шоў, і гук вады, што цячэ з душа.",
                  "links": [
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"What's he in trouble for?\"\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001E29F",
                      "english": "\"What's he in trouble for?\"",
                      "polish": "„Co przeskrobał?”",
                      "belarusian": "\"Што ён нашкодзіў?\"",
                      "links": [
                        {
                          "id": 120,
                          "redacted": false,
                          "title": "You: \"\"No trouble, I just want to talk to...\"",
                          "actor": "You",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000570001DC40",
                          "english": "\"No trouble, I just want to talk to him. Do you know where he lives?\"",
                          "polish": "„Nic, chcę z nim tylko porozmawiać. Wie pani, gdzie on mieszka?”",
                          "belarusian": "«Нічога, я хачу з ім толькі пагаварыць. Ці ведаеце вы, дзе ён жыве?»",
                          "links": [
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "Cleaning Lady: \"\"Talk!\" The cleaning lady starts la...\"",
                              "actor": "Cleaning Lady",
                              "to": null,
                              "articyId": "0x010000570001DC70",
                              "english": "\"Talk!\" The cleaning lady starts laughing, but it turns into a violent coughing spasm. She squeezes her broom, trying to catch her breath.",
                              "polish": "„Porozmawiać!” – sprzątaczka zaczyna się śmiać, ale nagle wstrząsa nią gwałtowny atak kaszlu. Ściska swoją miotłę, walcząc o oddech.",
                              "belarusian": "«Пагаварыць!» — прыбіральшчыца пачынае смяяцца, але раптам яе сутрасае рэзкі прыступ кашлю. Яна сціскае сваю мятлу, змагаючыся за дыханне.",
                              "links": [
                                {
                                  "id": 97,
                                  "redacted": false,
                                  "title": "Rhetoric: \"What was so funny about that?\"",
                                  "actor": "Rhetoric",
                                  "to": "Cleaning Lady",
                                  "articyId": "0x010000060001B9C1",
                                  "english": "What was so funny about that?",
                                  "polish": "Co było w tym takiego śmiesznego?",
                                  "belarusian": "Што было ў гэтым такога смешнага?",
                                  "links": [
                                    {
                                      "id": 3,
                                      "redacted": false,
                                      "title": "Cleaning Lady: \"\"He lives upstairs in room #28. Go...\"",
                                      "actor": "Cleaning Lady",
                                      "to": null,
                                      "articyId": "0x010000570001DC77",
                                      "english": "\"He lives upstairs in room #28. Go to the balcony. It's one of those doors there,\" she points east. \"He's usually home in the evening.\"",
                                      "polish": "„Mieszka na piętrze, lokal numer 28. Idź na balkon. To jedne z tamtych drzwi” – instruuje, wskazując na wschód. „Zwykle jest w domu wieczorami”.",
                                      "belarusian": "«Ён жыве на другім паверсе, нумар 28. Ідзі на балкон. Гэта адны з тых дзвярэй», – інструктуе, паказваючы на ўсход. «Звычайна ён дома вечарамі».",
                                      "links": [
                                        {
                                          "id": 61,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Thank you.\" He turns to you. \"We s...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "Cleaning Lady",
                                          "articyId": "0x0100000500003A0A",
                                          "english": "\"Thank you.\" He turns to you. \"We should go check out his apartment on the balcony, see if he's home.\"",
                                          "polish": "„Dziękujemy” – odpowiada porucznik, po czym zwraca się do ciebie: „Powinniśmy sprawdzić jego mieszkanie na balkonie – przekonać się, czy jest w domu”.",
                                          "belarusian": "«Дзякуем», — адказвае лейтэнант, затым звяртаецца да цябе: «Мы павінны праверыць яго кватэру на балконе — пераканацца, ці ён дома».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 174,
                          "redacted": false,
                          "title": "You: \"\"He's wanted for murder. He's goin'...\"",
                          "actor": "You",
                          "to": "Cleaning Lady",
                          "articyId": "0x0100007000005A96",
                          "english": "\"He's wanted for murder. He's goin' away for life.\"",
                          "polish": "„Jest poszukiwany za morderstwo. Czeka go dożywocie”.",
                          "belarusian": "«Ён шукаецца за забойства. Яго чакае пажыццёвае зняволенне».",
                          "links": [
                            {
                              "id": 19,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"He's actually *not* wanted for mur...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "Cleaning Lady",
                              "articyId": "0x0100007000005C8A",
                              "english": "\"He's actually *not* wanted for murder. We just want to talk with him.\"",
                              "polish": "„Tak naprawdę *nie* jest poszukiwanym mordercą. Chcemy z nim tylko porozmawiać”.",
                              "belarusian": "«Насамрэч *не* з'яўляецца разыскуемым забойцам. Мы толькі хочам з ім пагаварыць».",
                              "links": []
                            },
                            {
                              "id": 123,
                              "redacted": false,
                              "title": "Cleaning Lady: \"\"Murder!\" The cleaning lady starts...\"",
                              "actor": "Cleaning Lady",
                              "to": null,
                              "articyId": "0x0100007000005A9D",
                              "english": "\"Murder!\" The cleaning lady starts laughing, but it turns into a violent coughing spasm. She squeezes her broom, trying to catch her breath.",
                              "polish": "„Morderstwo!” – sprzątaczka zaczyna się śmiać, ale nagle wstrząsa nią gwałtowny atak kaszlu. Ściska swoją miotłę, walcząc o oddech.",
                              "belarusian": "«Забойства!» — прыбіральшчыца пачынае смяяцца, але раптам яе трасе рэзкі прыступ кашлю. Яна моцна трымае сваю мятлу, змагаючыся за дыханне.",
                              "links": [
                                {
                                  "id": 81,
                                  "redacted": false,
                                  "title": "Cleaning Lady: \"\"I'd wager you've got the wrong man...\"",
                                  "actor": "Cleaning Lady",
                                  "to": null,
                                  "articyId": "0x0100007000005AA4",
                                  "english": "\"I'd wager you've got the wrong man. But even so, you're out of luck, policeman -- I saw him leave the building just before you came in.\"",
                                  "polish": "„Obstawiam, że szukasz niewłaściwego człowieka. A nawet jeśli on jest winny, to masz pecha, policjancie – widziałam, jak wychodzi z budynku chwilę przed tym, jak się pojawiłeś”.",
                                  "belarusian": "«Стаўлю, што ты шукаеш няправільнага чалавека. А нават калі ён вінаваты, то табе не пашанцавала, паліцэйскі — я бачыла, як ён выходзіў з будынка незадоўга да таго, як ты з'явіўся».",
                                  "links": [
                                    {
                                      "id": 90,
                                      "redacted": false,
                                      "title": "You: \"\"Even so, I'd like to talk to him.\"\"",
                                      "actor": "You",
                                      "to": "Cleaning Lady",
                                      "articyId": "0x0100007000005AB1",
                                      "english": "\"Even so, I'd like to talk to him.\"",
                                      "polish": "„Tak czy inaczej, chciałbym z nim porozmawiać”.",
                                      "belarusian": "«Так ці інакш, я хацеў бы пагаварыць з ім».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 118,
          "redacted": false,
          "title": "You: \"\"I'm looking for Billie Méjean's ap...\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x010000570001DC07",
          "english": "\"I'm looking for Billie Méjean's apartment. Could you direct me?\"",
          "polish": "„Szukam mieszkania Billie Méjean. Może mnie pani pokierować?”",
          "belarusian": "«Я шукаю кватэру Білі Межан. Можаце мне падказаць?»",
          "alternates": {
            "Alternate1": {
              "english": "\"I'm looking for Billie Méjean. Do you know where she lives?\"",
              "polish": "„Szukam Billie Méjean. Wie pani, gdzie mieszka?”",
              "belarusian": "«Шукаю Білі Мэжан. Вы ведаеце, дзе яна жыве?»"
            }
          },
          "links": [
            {
              "id": 111,
              "redacted": false,
              "title": "Cleaning Lady: \"\"It's about Victor, isn't it?\" She...\"",
              "actor": "Cleaning Lady",
              "to": null,
              "articyId": "0x010000570001DC69",
              "english": "\"It's about Victor, isn't it?\" She narrows her pale grey eyes. \"It's always about Victor with her... You'll find the Méjeans in apartment #20 upstairs. It's one of the doors on the balcony.\"",
              "polish": "„Chodzi o Victora, tak?” – pyta, mrużąc swoje bladoszare oczy. „W jej przypadku zawsze chodzi o Victora... Znajdziesz Méjeanów na piętrze w mieszkaniu numer 20. To jedne z drzwi na balkonie”.",
              "belarusian": "«Гэта пра Віктора, так?» — пытаецца яна, звужваючы свае бледна-шэрыя вочы. «У яе выпадку гэта заўсёды пра Віктара... Ты знойдзеш Межанаў на паверсе ў кватэры нумар 20. Гэта адны з дзвярэй на балконе».",
              "links": []
            }
          ]
        },
        {
          "id": 130,
          "redacted": false,
          "title": "You: \"\"I am looking for the parents of a...\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x010000570001DC8B",
          "english": "\"I am looking for the parents of a kid named Cuno.\"",
          "polish": "„Szukam rodziców dzieciaka imieniem Cuno”.",
          "belarusian": "«Шукаю бацькоў дзіцяці па імені Куна».",
          "links": [
            {
              "id": 74,
              "redacted": false,
              "title": "Cleaning Lady: \"\"De Ruyters are at the end of this...\"",
              "actor": "Cleaning Lady",
              "to": null,
              "articyId": "0x010000570001DC91",
              "english": "\"De Ruyters are at the end of this hallway, right next to the communal bathroom.\"",
              "polish": "„De Ruyterowie mieszkają na końcu tego korytarza, zaraz obok komunalnej łazienki”.",
              "belarusian": "«Дэ Руйтэры жывуць у канцы гэтага калідора, адразу побач з агульнай ваннай пакоем».",
              "links": []
            }
          ]
        },
        {
          "id": 95,
          "redacted": false,
          "title": "You: \"\"I didn't find any counterculture p...\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x01000092000000B4",
          "english": "\"I didn't find any counterculture people in apartment #10 -- it was just a real estate agent setting up the room for new tenants.\"",
          "polish": "„Nie znalazłem w lokalu numer 10 żadnych kontrkulturowców. Była tam tylko agentka nieruchomości przygotowująca pokój dla nowych lokatorów”.",
          "belarusian": "„Я не знайшоў у памяшканні нумар 10 ніякіх кантркультурнікаў. Там была толькі агентка нерухомасці, якая рыхтавала пакой для новых жыхароў”.",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Cleaning Lady: \"\"I see...\" She takes out her handke...\"",
              "actor": "Cleaning Lady",
              "to": null,
              "articyId": "0x01000092000000BB",
              "english": "\"I see...\" She takes out her handkerchief and wipes her nose. \"I hope some good people are finally going to move in. This place needs them.\"",
              "polish": "„Rozumiem...” – wyjmuje chusteczkę i wyciera nos. „Mam nadzieję, że wprowadzą się jacyś dobrzy ludzie. Bardzo by się tu przydali”.",
              "belarusian": "«Разумею…» — бярэ хустку і выцірае нос. «Спадзяюся, што засяліцца добрыя людзі. Яны тут вельмі спатрэбяцца».",
              "links": [
                {
                  "id": 164,
                  "redacted": false,
                  "title": "You: \"\"Yes. Radiocomputer wizards are com...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000060001BA9B",
                  "english": "\"Yes. Radiocomputer wizards are coming. They're gonna save the place -- and the economy.\"",
                  "polish": "„Tak. Sprowadzą się radiokomputerowi czarodzieje. Uratują to miejsce. I gospodarkę”.",
                  "belarusian": "\"Так. Прыедуць чараўнікі радыёкамп'ютараў. Яны выратуюць гэтае месца. І эканоміку\".",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"Oh, I do like wizards,\" she agrees...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000060001BAC3",
                      "english": "\"Oh, I do like wizards,\" she agrees wholeheartedly. \"And people like that in general. They have a lot to tell us about our fates...\"",
                      "polish": "„O, lubię czarodziejów” – zgadza się z całego serca. „I ogólnie takich ludzi. Mają dużo do powiedzenia na temat naszego losu...”",
                      "belarusian": "«О, я люблю чараўнікоў», — пагаджаецца з усёй душой. «І наогул такіх людзей. У іх шмат ёсць, што сказаць пра наш лёс...»",
                      "links": [
                        {
                          "id": 108,
                          "redacted": false,
                          "title": "Rhetoric: \"She means clairvoyants.\"",
                          "actor": "Rhetoric",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001BAD0",
                          "english": "She means clairvoyants.",
                          "polish": "Ma na myśli jasnowidzów.",
                          "belarusian": "Мае на ўвазе варажбітоў.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 150,
                  "redacted": false,
                  "title": "You: \"\"Yes. Some highly technological wiz...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000060001BAB3",
                  "english": "\"Yes. Some highly technological wizards are going to save this place. It'll be an visionary innovation utopia.\"",
                  "polish": "„Tak. Uratują to miejsce technologiczni czarodzieje. Zmienią je w wizjonerską, innowacyjną utopię”.",
                  "belarusian": "«Так. Уратуюць гэтае месца тэхналагічныя чараўнікі. Зменяць яго ў візіянерскую, інавацыйную ўтопію».",
                  "links": []
                },
                {
                  "id": 115,
                  "redacted": false,
                  "title": "You: \"\"No one is coming. There will be no...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000060001BAA1",
                  "english": "\"No one is coming. There will be nothing but squalor unless we start killing real estate agents.\"",
                  "polish": "„Nikt się tu nie zjawi. Nie będzie nic poza nędzą, dopóki nie zaczniemy zabijać agentów nieruchomości”.",
                  "belarusian": "«Ніхто тут не з'явіцца. Не будзе нічога акрамя няшчасця, пакуль мы не пачнем забіваць агентаў па нерухомасці».",
                  "links": [
                    {
                      "id": 98,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"*We* won't be killing anyone. And...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000060001BAD9",
                      "english": "\"*We* won't be killing anyone. And *you* shouldn't say things like that. You're a police officer... there's been enough killing. I've *seen* it...\" She coughs.",
                      "polish": "„*My* nie będziemy nikogo zabijać. A *ty* nie powinieneś wygadywać takich rzeczy. Jesteś funkcjonariuszem policji... I bez tego dość jest zabijania. *Widziałam* to...” – stwierdza i kaszle.",
                      "belarusian": "«*Мы* не будзем нікога забіваць. А *ты* не павінен гаварыць такія рэчы. Ты супрацоўнік паліцыі... І без таго дастаткова забойстваў. *Я бачыла* гэта...» – сказала яна і кашлянула.",
                      "links": [
                        {
                          "id": 126,
                          "redacted": false,
                          "title": "Empathy: \"She's seen it -- and known those wh...\"",
                          "actor": "Empathy",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001BAE0",
                          "english": "She's seen it -- and known those who have been killed.",
                          "polish": "Widziała. I znała tych, którzy zostali zabici.",
                          "belarusian": "Яна бачыла. І ведала тых, хто быў забіты.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 139,
                  "redacted": false,
                  "title": "You: \"\"Lax women and sexual deviants. Tha...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000060001BAA7",
                  "english": "\"Lax women and sexual deviants. That's who'll come.\" (Spit.)",
                  "polish": "„Kobiety lekkich obyczajów i seksualni zboczeńcy. Oto kto się tu przeprowadzi”. (Spluń).",
                  "belarusian": "«Жанчыны лёгкіх паводзінаў і сэксуальныя вычварэнцы. Вось хто сюды пераедзе». (Сплюнуць).",
                  "links": [
                    {
                      "id": 62,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"I know those types, yes. There hav...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000060001BAE8",
                      "english": "\"I know those types, yes. There have been some here, but they never make their rent. So they have to move out. I know their type...\" She coughs.",
                      "polish": "„Tak, znam to towarzystwo. Pomieszkiwali tu już tacy, ale nigdy nie starczało im na czynsz. Dlatego musieli się wyprowadzić. Tak, znam to towarzystwo...” – oznajmia i kaszle.",
                      "belarusian": "«Так, я ведаю гэтую кампанію. Раней тут жылі такія, але ім ніколі не хапала на арэнду. Таму яны мусілі з'ехаць. Так, я ведаю гэтую кампанію...» – абвяшчае і кашляе.",
                      "links": [
                        {
                          "id": 135,
                          "redacted": false,
                          "title": "Authority: \"She appreciates your effort to curb...\"",
                          "actor": "Authority",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001BAEF",
                          "english": "She appreciates your effort to curb the deviantry and laxness.",
                          "polish": "Docenia twoje starania w zakresie likwidacji zboczeń i rozwiązłości.",
                          "belarusian": "Цэніць вашыя намаганні па ліквідацыі збачэнняў і распусты.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 165,
                  "redacted": false,
                  "title": "You: \"\"I'm sure everything will be fine....\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000060001BAAD",
                  "english": "\"I'm sure everything will be fine. This apartment building needs *slow* change. Imperceptibly slow.\"",
                  "polish": "„Na pewno wszystko będzie dobrze. Ten apartamentowiec potrzebuje *powolnej* zmiany. Tak powolnej, że aż niedostrzegalnej”.",
                  "belarusian": "«Абавязкова ўсё будзе добра. Гэты жыллёвы комплекс патрабуе *павольных* перамен. Такіх павольных, што нават непрыкметных».",
                  "links": [
                    {
                      "id": 151,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"Yes, well...\" She doesn't know wha...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000060001BAF7",
                      "english": "\"Yes, well...\" She doesn't know what to say so she just coughs and repeats: \"I hope they're good people.\"",
                      "polish": "„Tak, no cóż...” – nie wie, co powiedzieć, więc po prostu kaszle i powtarza: „Mam nadzieję, że to dobrzy ludzie”.",
                      "belarusian": "«Ну, што ж...» — не ведае, што сказаць, таму проста кашляе і паўтарае: «Спадзяюся, што гэта добрыя людзі».",
                      "links": [
                        {
                          "id": 116,
                          "redacted": false,
                          "title": "Rhetoric: \"Your statements are too vague to co...\"",
                          "actor": "Rhetoric",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001BAFE",
                          "english": "Your statements are too vague to comment on.",
                          "polish": "Twoje wypowiedzi są zbyt niejasne, żeby mogła je skomentować.",
                          "belarusian": "Вашы выказванні занадта няясныя, каб я магла іх пракаментаваць.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 57,
          "redacted": false,
          "title": "You: \"\"I have a few questions about those...\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x010000570001673D",
          "english": "\"I have a few questions about those apartments...\"",
          "polish": "„Mam kilka pytań co do tych apartamentów...”",
          "belarusian": "«У мяне ёсць некалькі пытанняў наконт гэтых кватэр...»",
          "links": [
            {
              "id": 87,
              "redacted": false,
              "title": "Cleaning Lady: \"\"Ask away, policeman.\"\"",
              "actor": "Cleaning Lady",
              "to": null,
              "articyId": "0x010000570001DC14",
              "english": "\"Ask away, policeman.\"",
              "polish": "„Pytaj, policjancie”.",
              "belarusian": "«Запытайся, паліцэйскі».",
              "links": [
                {
                  "id": 102,
                  "redacted": false,
                  "title": "You: \"\"Do you know who lived in the forec...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001DC21",
                  "english": "\"Do you know who lived in the foreclosed apartment?\"",
                  "polish": "„Wie pani, kto mieszka w przejętym mieszkaniu?”",
                  "belarusian": "«Ці ведаеце вы, хто жыве ў занятым кватэры?»",
                  "links": [
                    {
                      "id": 44,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"The hell am I supposed to know?\" T...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001DC9F",
                      "english": "\"The hell am I supposed to know?\" The cleaning lady shrugs, her mouth puckered like a dried fig. \"Another nut job, I assume.\"",
                      "polish": "„A skąd niby mam wiedzieć?” – sprzątaczka wzrusza ramionami i wydyma usta, które wyglądają przez to jak suszona figa. „Pewnie jeszcze jeden szajbus”.",
                      "belarusian": "«А адкуль, маўляў, мне ведаць?» — прыбіральшчыца паціскае плячыма і надувае вусны, якія з-за гэтага выглядаюць, як сушаная смакоўніца. «Напэўна, яшчэ адзін шалёны».",
                      "links": [
                        {
                          "id": 43,
                          "redacted": false,
                          "title": "Half Light: \"She really doesn't like those *nut...\"",
                          "actor": "Half Light",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001B9DE",
                          "english": "She really doesn't like those *nut jobs*. Bad blood there.",
                          "polish": "Naprawdę nie lubi tych *szajbusów*. Doszło tu do zatargów.",
                          "belarusian": "На самай справе ён не любіць гэтых *шайбусаў*. Тут адбыліся сутычкі.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 66,
                  "redacted": false,
                  "title": "You: \"\"Why is there a hole in the wall in...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001DC27",
                  "english": "\"Why is there a hole in the wall in the abandoned apartment?\"",
                  "polish": "„Czemu w porzuconym mieszkaniu jest dziura w ścianie?”",
                  "belarusian": "«Чаму ў пакінутай кватэры ў сцяне дзіра?»",
                  "links": [
                    {
                      "id": 103,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"Some lunatic lost his mind... All...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001DD27",
                      "english": "\"Some lunatic lost his mind... All kinds of morons pass through these halls.\"",
                      "polish": "„Jakiemuś wariatowi kompletnie odbiło... Przewija się tutaj mnóstwo różnych kretynów”.",
                      "belarusian": "«Якомусьці вар'яту зусім з’ехала дах... Празь гэтае месца праходзіць шмат розных крэтэнаў».",
                      "links": [
                        {
                          "id": 72,
                          "redacted": false,
                          "title": "Empathy: \"With how small these rooms are -- w...\"",
                          "actor": "Empathy",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001B9D6",
                          "english": "With how small these rooms are -- wouldn't you want to break the wall down?",
                          "polish": "A ty nie chciałbyś zburzyć ściany, biorąc pod uwagę, jak małe są te pokoje?",
                          "belarusian": "А ты не хацеў бы разбурыць сцяну, улічваючы, наколькі малыя гэтыя пакоі?",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 166,
                  "redacted": false,
                  "title": "You: \"\"Is one of the residents on a vacat...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001DC2D",
                  "english": "\"Is one of the residents on a vacation? Their mailbox is overflowing.\"",
                  "polish": "„Czy jeden z lokatorów jest na wakacjach? Ma zapełnioną skrzynkę pocztową”.",
                  "belarusian": "«Ці адзін з кватарантаў на адпачынку? Яго паштовая скрыня поўная».",
                  "links": [
                    {
                      "id": 45,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"People come and go, I don't keep a...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001DCA6",
                      "english": "\"People come and go, I don't keep an eye on everyone.\"",
                      "polish": "„Ludzie pojawiają się tu i odchodzą. Nie pilnuję każdego”.",
                      "belarusian": "«Людзі з'яўляюцца тут і сыходзяць. Я не сачу за кожным».",
                      "links": [
                        {
                          "id": 22,
                          "redacted": false,
                          "title": "Logic: \"They probably just moved -- or died...\"",
                          "actor": "Logic",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001B9CF",
                          "english": "They probably just moved -- or died, hopefully somewhere else.",
                          "polish": "Pewnie się po prostu wyprowadzili. Albo umarli. Miejmy nadzieję, że nie tutaj.",
                          "belarusian": "Верагодна, яны проста з'ехалі. Ці памерлі. Будзем спадзявацца, што не тут.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 75,
                  "redacted": false,
                  "title": "You: \"\"Who lives in apartment #10?\"\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001DCAD",
                  "english": "\"Who lives in apartment #10?\"",
                  "polish": "„Kto mieszka w lokalu nr 10?”",
                  "belarusian": "«Хто жыве ў памяшканні № 10?»",
                  "links": [
                    {
                      "id": 58,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"No one lives there, it's been empt...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001DFBA",
                      "english": "\"No one lives there, it's been empty for months.\"",
                      "polish": "„Nikt tam nie mieszka. Ten lokal od miesięcy stoi pusty”.",
                      "belarusian": "«Ніхто там не жыве. Гэта памяшканне ўжо некалькі месяцаў стаіць пустым».",
                      "links": [
                        {
                          "id": 76,
                          "redacted": false,
                          "title": "You: \"\"But I talked to someone through th...\"",
                          "actor": "You",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000570001DFC7",
                          "english": "\"But I talked to someone through the door.\"",
                          "polish": "„Ale rozmawiałem z kimś przez te drzwi”.",
                          "belarusian": "«Але я размаўляў з кімсьці праз гэтыя дзверы».",
                          "links": [
                            {
                              "id": 160,
                              "redacted": false,
                              "title": "Cleaning Lady: \"\"Impossible,\" the cleaning lady say...\"",
                              "actor": "Cleaning Lady",
                              "to": null,
                              "articyId": "0x010000570001DFCC",
                              "english": "\"Impossible,\" the cleaning lady says, shaking her head, \"I would know if someone had moved in there.\" She pauses, eyeing the hallway.",
                              "polish": "„Niemożliwe” – odpowiada sprzątaczka, kręcąc głową. „Wiedziałabym, gdyby ktoś się tam wprowadził” – milknie i rzuca okiem na korytarz.",
                              "belarusian": "«Немагчыма», — адказвае прыбіральшчыца, хітаючы галавой. «Я ведала б, калі б хтосьці там засяліўся», — замірае і кідае позірк на калідор.",
                              "links": [
                                {
                                  "id": 60,
                                  "redacted": false,
                                  "title": "Cleaning Lady: \"\"Maybe it's those *counterculture p...\"",
                                  "actor": "Cleaning Lady",
                                  "to": null,
                                  "articyId": "0x010000920000009D",
                                  "english": "\"Maybe it's those *counterculture people* again? Breaking into our house like it's a public space... You're a policeman, be good and take a look, will you?\"",
                                  "polish": "„Może to znowu ci od *kontrkultury*? Włamują się do domu, jakby to był publiczny lokal... Jesteś policjantem, więc bądź tak dobry i rzuć na to okiem, dobrze?”",
                                  "belarusian": "«Можа, гэта зноў тыя з контркультуры? Узломваюць дом, быццам гэта публічнае месца... Ты ж паліцыянер, дык будзь такім добрым і глянь на гэта, добра?»",
                                  "links": [
                                    {
                                      "id": 55,
                                      "redacted": false,
                                      "title": "You: \"\"Sure, I'll go see what I can find....\"",
                                      "actor": "You",
                                      "to": "Cleaning Lady",
                                      "articyId": "0x0100002100001293",
                                      "english": "\"Sure, I'll go see what I can find.\" (Take it on.)",
                                      "polish": "„Jasne. Pójdę i sprawdzę, co uda mi się znaleźć”. (Zgódź się).",
                                      "belarusian": "„Вядома. Пайду і праверу, што ўдасца знайсці”. (Згодзься).",
                                      "links": [
                                        {
                                          "id": 117,
                                          "redacted": false,
                                          "title": "Cleaning Lady: \"\"Great. Young people, they're worse...\"",
                                          "actor": "Cleaning Lady",
                                          "to": null,
                                          "articyId": "0x0100002100001299",
                                          "english": "\"Great. Young people, they're worse than rats, you know -- always littering the hallways with trinkets and empty beer cans...\"",
                                          "polish": "„Świetnie. Młodzi ludzie są gorsi od szczurów – ciągle śmiecą na korytarzach swoimi świecidełkami i puszkami po piwie...”",
                                          "belarusian": "«Выдатна. Моладзь горшая за пацукоў — пастаянна смецяць у калідорах сваімі мішуркамі і бляшанкамі ад піва...»",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 63,
                                      "redacted": false,
                                      "title": "You: \"\"The police has better things to do...\"",
                                      "actor": "You",
                                      "to": "Cleaning Lady",
                                      "articyId": "0x010000210000128D",
                                      "english": "\"The police has better things to do.\" (Nope.)",
                                      "polish": "„Policja ma lepsze rzeczy do roboty”. (Nie).",
                                      "belarusian": "«Міліцыя мае лепшыя справы». (Не).",
                                      "links": [
                                        {
                                          "id": 100,
                                          "redacted": false,
                                          "title": "Cleaning Lady: \"\"Suit yourself, Mr. Important. No o...\"",
                                          "actor": "Cleaning Lady",
                                          "to": null,
                                          "articyId": "0x01000021000012A2",
                                          "english": "\"Suit yourself, Mr. Important. No one cares about this building any way...\"",
                                          "polish": "„Jak sobie chcesz, panie ważny. I tak wszyscy mają gdzieś ten budynek...”",
                                          "belarusian": "«Як сабе хочаш, пане важны. І так усе маюць дзе-небудзь гэтую будыніну...»",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 121,
                          "redacted": false,
                          "title": "You: \"\"But I heard someone walking inside.\"\"",
                          "actor": "You",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000570001DFD7",
                          "english": "\"But I heard someone walking inside.\"",
                          "polish": "„Ale słyszałem, jak ktoś w środku chodzi”.",
                          "belarusian": "«Але я чуў, як нехта ўнутры ходзіць».",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 9,
                  "redacted": false,
                  "title": "You: \"\"Who lives behind the padlocked doo...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001DCB3",
                  "english": "\"Who lives behind the padlocked door?\"",
                  "polish": "„Kto mieszka za drzwiami z kłódką?”",
                  "belarusian": "«Хто жыве за дзвярыма з замком?»",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Know anything about the young communist who lives behind the padlocked door?\"",
                      "polish": "„Wie pani coś o młodym komuniście, który mieszka za drzwiami z kłódką?”",
                      "belarusian": "«Вы што-небудзь ведаеце пра маладога камуніста, які жыве за дзвярыма з замком?»"
                    }
                  },
                  "links": [
                    {
                      "id": 167,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"Oh, that one is a scientist, a fut...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001DD06",
                      "english": "\"Oh, that one is a scientist, a future scholar!\" Suddenly the old lady's face is beaming.",
                      "polish": "„Och, to naukowiec – przyszły uczony!” – odpowiada staruszka, a jej twarz nagle jaśnieje.",
                      "belarusian": "«О, гэта навуковец — будучы вучоны!» — адказвае старыца, і яе твар раптам асвятляецца.",
                      "links": [
                        {
                          "id": 173,
                          "redacted": false,
                          "title": "Cleaning Lady: \"\"I think he studies astrology at th...\"",
                          "actor": "Cleaning Lady",
                          "to": null,
                          "articyId": "0x010000570001E2AF",
                          "english": "\"I think he studies astrology at the community college. Education's good, I always tell them to study.\"",
                          "polish": "„Zdaje się, że studiuje astrologię na publicznej uczelni. Edukacja jest dobra – zawsze powtarzam, że trzeba się uczyć”.",
                          "belarusian": "«Здаецца, што ён вывучае астралогію ў дзяржаўнай установе. Адукацыя — гэта добра, я заўсёды паўтараю, што трэба вучыцца».",
                          "links": [
                            {
                              "id": 178,
                              "redacted": false,
                              "title": "You: \"\"Astrology?\"\"",
                              "actor": "You",
                              "to": "Cleaning Lady",
                              "articyId": "0x010000570001DD0D",
                              "english": "\"Astrology?\"",
                              "polish": "„Astrologię?”",
                              "belarusian": "«Астралогію?»",
                              "links": [
                                {
                                  "id": 131,
                                  "redacted": false,
                                  "title": "Cleaning Lady: \"\"Something to do with all those sta...\"",
                                  "actor": "Cleaning Lady",
                                  "to": null,
                                  "articyId": "0x010000570001DD14",
                                  "english": "\"Something to do with all those stars around his door. He asked me to leave his drawings up on the wall.\"",
                                  "polish": "„To ma jakiś związek z tymi gwiazdami wokół jego drzwi. Prosił mnie, żebym nie usuwała tych jego rysunków ze ściany”.",
                                  "belarusian": "«Гэта нейкім чынам звязана з гэтымі зоркамі вакол яго дзвярэй. Ён прасіў мяне не выдаляць гэтыя яго малюнкі са сцяны».",
                                  "links": [
                                    {
                                      "id": 168,
                                      "redacted": false,
                                      "title": "You: \"\"You mean the star-and-antlers? I t...\"",
                                      "actor": "You",
                                      "to": "Cleaning Lady",
                                      "articyId": "0x010000570001DD1B",
                                      "english": "\"You mean the star-and-antlers? I think that's the symbol of communism.\"",
                                      "polish": "„Ma pani na myśli znak gwiazdy i poroża? To symbol komunizmu”.",
                                      "belarusian": "«Вы маеце на ўвазе знак зоркі і рагоў? Гэта сімвал камунізму».",
                                      "links": [
                                        {
                                          "id": 105,
                                          "redacted": false,
                                          "title": "Cleaning Lady: \"\"The symbol of what now?\"\"",
                                          "actor": "Cleaning Lady",
                                          "to": null,
                                          "articyId": "0x010000570001DD63",
                                          "english": "\"The symbol of what now?\"",
                                          "polish": "„Że co?”",
                                          "belarusian": "«Што?»",
                                          "links": [
                                            {
                                              "id": 82,
                                              "redacted": false,
                                              "title": "You: \"\"Communism. You know, like in the w...\"",
                                              "actor": "You",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x0100007000005C44",
                                              "english": "\"Communism. You know, like in the world revolution?\"",
                                              "polish": "„Komunizm. No wie pani, jak ten od światowej rewolucji?”",
                                              "belarusian": "«Камунізм. Ну ведаеце, як той ад сусветнай рэвалюцыі?»",
                                              "links": [
                                                {
                                                  "id": 179,
                                                  "redacted": false,
                                                  "title": "Cleaning Lady: \"\"Never heard of it,\" the cleaning l...\"",
                                                  "actor": "Cleaning Lady",
                                                  "to": null,
                                                  "articyId": "0x010000570001DD71",
                                                  "english": "\"Never heard of it,\" the cleaning lady replies, before another coughing spell takes hold of her.",
                                                  "polish": "„Pierwsze słyszę” – odpowiada sprzątaczka, po czym wybucha kaszlem.",
                                                  "belarusian": "«Упершыню чую», — адказвае прыбіральшчыца, пасля чаго пачынае кашляць.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 67,
                                              "redacted": false,
                                              "title": "You: \"\"You know, the ones who support the...\"",
                                              "actor": "You",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x010000570001DD6A",
                                              "english": "\"You know, the ones who support the working class against Capital.\"",
                                              "polish": "„No wie pani, tych, którzy wspierają klasę robotniczą w walce z kapitałem”.",
                                              "belarusian": "«Ведаеце, тых, хто падтрымлівае рабочы клас у барацьбе з капіталам».",
                                              "links": [
                                                {
                                                  "id": 142,
                                                  "redacted": false,
                                                  "title": "Cleaning Lady: \"\"Huh,\" the cleaning lady says, \"I t...\"",
                                                  "actor": "Cleaning Lady",
                                                  "to": null,
                                                  "articyId": "0x0100007000005C4D",
                                                  "english": "\"Huh,\" the cleaning lady says, \"I thought Revachol *was* the capital.\"",
                                                  "polish": "„Hmm...” – odpowiada sprzątaczka. „Myślałam, że to dobrze, że Revachol *jest* kapitalny”.",
                                                  "belarusian": "«Хм...» – адказвае прыбіральшчыца. «Я думала, што гэта добра, што Рэвашоль *з'яўляецца* капітальным».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 133,
                                              "redacted": false,
                                              "title": "You: \"\"It's an ideology. It has some nobl...\"",
                                              "actor": "You",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x0100007000005C3E",
                                              "english": "\"It's an ideology. It has some noble aims, but it's also been used to justify terrible bloodshed.\"",
                                              "polish": "„To ideologia. Ma szlachetne cele, ale wykorzystywano ją też jako pretekst do straszliwego rozlewu krwi”.",
                                              "belarusian": "«Гэта ідэалогія. Яна мае высакародныя мэты, але таксама выкарыстоўвалася як падстава для жудаснага кровапраліцця».",
                                              "links": [
                                                {
                                                  "id": 180,
                                                  "redacted": false,
                                                  "title": "Cleaning Lady: \"The cleaning lady shrugs and return...\"",
                                                  "actor": "Cleaning Lady",
                                                  "to": null,
                                                  "articyId": "0x0100007000005C54",
                                                  "english": "The cleaning lady shrugs and returns to sweeping.",
                                                  "polish": "Sprzątaczka wzrusza ramionami i wraca do zamiatania.",
                                                  "belarusian": "Прыбіральшчыца паціскае плячыма і вяртаецца да падмятання.",
                                                  "links": [
                                                    {
                                                      "id": 175,
                                                      "redacted": false,
                                                      "title": "Rhetoric: \"The clash of ideas and atrocities a...\"",
                                                      "actor": "Rhetoric",
                                                      "to": "Cleaning Lady",
                                                      "articyId": "0x0100007000005C5B",
                                                      "english": "The clash of ideas and atrocities are as far from her world as fairies and wizards.",
                                                      "polish": "Zderzenie idei i zbrodnie wojenne są równie odległe od jej świata, co wróżki i czarodzieje.",
                                                      "belarusian": "Сутыкненне ідэй і ваенныя злачынствы гэтак жа далёкія ад яе свету, як феі і чараўнікі.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "You: \"\"It's for loons who have no idea ho...\"",
                                              "actor": "You",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x0100001100001875",
                                              "english": "\"It's for loons who have no idea how economy works.\"",
                                              "polish": "„To coś dla szajbusów, którzy nie mają bladego pojęcia o ekonomii”.",
                                              "belarusian": "«Гэта нешта для шалёных, якія не маюць ніякага ўяўлення пра эканоміку».",
                                              "links": [
                                                {
                                                  "id": 99,
                                                  "redacted": false,
                                                  "title": "Cleaning Lady: \"\"Economy? Why should anyone care ab...\"",
                                                  "actor": "Cleaning Lady",
                                                  "to": null,
                                                  "articyId": "0x010000110000187C",
                                                  "english": "\"Economy? Why should anyone care about economy?!\" She shrugs and returns to sweeping.",
                                                  "polish": "„Ekonomia? A po co zawracać sobie głowę ekonomią?!” – wzrusza ramionami i wraca do zamiatania.",
                                                  "belarusian": "«Эканоміка? Навошта марнаваць час на эканоміку?!» – плячыма паціскае і вяртаецца да падмятання.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 109,
                                              "redacted": false,
                                              "title": "You: \"\"It's a symbol for contributing to...\"",
                                              "actor": "You",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x0100001100001882",
                                              "english": "\"It's a symbol for contributing to the demise of our noble state in the name of some made-up world of 'equality'.\"",
                                              "polish": "„To symbol, który przyczynił się do upadku naszego szlachetnego kraju w imię jakiejś bajeczki o »równości«”.",
                                              "belarusian": "«Гэта сімвал, які спрыяў падзенню нашай высакароднай краіны ў імя нейкай казачкі пра „роўнасць“».",
                                              "links": [
                                                {
                                                  "id": 15,
                                                  "redacted": false,
                                                  "title": "Cleaning Lady: \"\"I don't believe in equality. Never...\"",
                                                  "actor": "Cleaning Lady",
                                                  "to": null,
                                                  "articyId": "0x0100001100001889",
                                                  "english": "\"I don't believe in equality. Never seen it work.\" She shakes her head and returns to sweeping.",
                                                  "polish": "„Nie wierzę w równość. Jak dotąd nigdy nie działała” – wzrusza ramionami i wraca do zamiatania.",
                                                  "belarusian": "«Я не веру ў роўнасць. Пакуль што яна ніколі не дзейнічала», — паціскае плячыма і вяртаецца да падмятання.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 59,
                                              "redacted": false,
                                              "title": "You: \"\"Communism. It's a political ideolo...\"",
                                              "actor": "You",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x0100007000005C38",
                                              "english": "\"Communism. It's a political ideology.\"",
                                              "polish": "„Komunizm. To taka ideologia polityczna”.",
                                              "belarusian": "«Камунізм. Гэта такая палітычная ідэалогія».",
                                              "links": [
                                                {
                                                  "id": 124,
                                                  "redacted": false,
                                                  "title": "Cleaning Lady: \"\"Ah!\" the cleaning lady says, leani...\"",
                                                  "actor": "Cleaning Lady",
                                                  "to": null,
                                                  "articyId": "0x0100007000005C65",
                                                  "english": "\"Ah!\" the cleaning lady says, leaning on her broom. \"All I know about politics is that it has brought us more harm than good.\"",
                                                  "polish": "„A!” – stwierdza sprzątaczka, opierając się na miotle. „O polityce wiem tylko tyle, że mamy z niej więcej szkód niż pożytku”.",
                                                  "belarusian": "«А!» — зазначае прыбіральшчыца, абапіраючыся на мятлу. «Пра палітыку ведаю толькі тое, што маем з яе больш шкоды, чым карысці».",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 68,
                                      "redacted": false,
                                      "title": "You: \"\"Are you sure you don't mean astron...\"",
                                      "actor": "You",
                                      "to": "Cleaning Lady",
                                      "articyId": "0x0100007000005C22",
                                      "english": "\"Are you sure you don't mean astronomy?\"",
                                      "polish": "„Na pewno nie ma pani na myśli astronomii?”",
                                      "belarusian": "«Напэўна, вы не маеце на ўвазе астраномію?»",
                                      "links": [
                                        {
                                          "id": 91,
                                          "redacted": false,
                                          "title": "Cleaning Lady: \"\"That's what I said, astrology.\"\"",
                                          "actor": "Cleaning Lady",
                                          "to": null,
                                          "articyId": "0x0100007000005C29",
                                          "english": "\"That's what I said, astrology.\"",
                                          "polish": "„No przecież mówię, że astrologia”.",
                                          "belarusian": "«Ну ж кажу, што астралогія».",
                                          "links": [
                                            {
                                              "id": 48,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"The lieutenant shakes his head, as...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x0100007000005C7B",
                                              "english": "The lieutenant shakes his head, as though to say 'let it go.'",
                                              "polish": "Porucznik kręci głową, jakby chciał ci powiedzieć, że powinieneś odpuścić.",
                                              "belarusian": "Лейтэнант круціць галавой, быццам хацеў сказаць табе, што табе варта адступіць.",
                                              "links": [
                                                {
                                                  "id": 125,
                                                  "redacted": false,
                                                  "title": "Esprit de Corps: \"C'mon people, try to keep up *any*...\"",
                                                  "actor": "Esprit de Corps",
                                                  "to": "Cleaning Lady",
                                                  "articyId": "0x010000060001B9E6",
                                                  "english": "C'mon people, try to keep up *any* standards here. It's not about stars, it's... forget it.",
                                                  "polish": "No bez żartów, ludzie. Trzymajmy się tu *jakichkolwiek* standardów. Nie chodzi o gwiazdy, tylko o... Nieważne.",
                                                  "belarusian": "Без жартаў, людзі. Трымаймася тут *хоць нейкіх* стандартаў. Не ідзе гаворка пра зорак, а пра... Няважна.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 24,
                  "redacted": false,
                  "title": "You: \"\"Tell me about the man who lives at...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001DCB9",
                  "english": "\"Tell me about the man who lives at the end of the hallway -- Uuno de Ruyter.\"",
                  "polish": "„Proszę opowiedzieć mi o człowieku, który mieszka na końcu korytarza. Uuno de Ruyterze”.",
                  "belarusian": "«Калі ласка, раскажыце мне пра чалавека, які жыве ў канцы калідора. Ууна дэ Руіцер».",
                  "links": [
                    {
                      "id": 35,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"I don't want to talk about de Ruyt...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001DCBF",
                      "english": "\"I don't want to talk about de Ruyters,\" the cleaning lady mutters. She starts digging for something in her pockets.",
                      "polish": "„Nie chcę rozmawiać o De Ruyterach” – mamrocze sprzątaczka. Zaczyna szukać czegoś w swoich kieszeniach.",
                      "belarusian": "«Не хачу размаўляць аб Дэ Руйтэрах», — мармычыць прыбіральшчыца. Яна пачынае шукаць нешта ў сваіх кішэнях.",
                      "links": [
                        {
                          "id": 46,
                          "redacted": false,
                          "title": "You: \"\"Why not?\"\"",
                          "actor": "You",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000570001DD38",
                          "english": "\"Why not?\"",
                          "polish": "„Czemu?”",
                          "belarusian": "\"Чаму?\"",
                          "links": [
                            {
                              "id": 137,
                              "redacted": false,
                              "title": "Cleaning Lady: \"\"Addicts, all of them... And someti...\"",
                              "actor": "Cleaning Lady",
                              "to": null,
                              "articyId": "0x010000570001DD2F",
                              "english": "\"Addicts, all of them... And sometimes I hear them screaming.\" She winces.",
                              "polish": "„To nałogowcy, wszyscy... I czasem słyszę, jak krzyczą” – stwierdza, krzywiąc twarz.",
                              "belarusian": "«Гэта залежныя, усе яны… І часам я чую, як яны крычаць», – кажа ён, крывячы твар.",
                              "links": [
                                {
                                  "id": 159,
                                  "redacted": false,
                                  "title": "Cleaning Lady: \"\"They don't like me cleaning behind...\"",
                                  "actor": "Cleaning Lady",
                                  "to": null,
                                  "articyId": "0x010000570001DD7F",
                                  "english": "\"They don't like me cleaning behind their door, think I'm listening in on their fights.\"",
                                  "polish": "„Nie lubią, jak sprzątam pod ich drzwiami. Chyba myślą, że podsłuchuję ich kłótnie”.",
                                  "belarusian": "«Яны не любяць, калі я падмятаю каля іх дзвярэй. Напэўна, думаюць, што я падслухваю іх сваркі».",
                                  "links": [
                                    {
                                      "id": 161,
                                      "redacted": false,
                                      "title": "Half Light: \"So she doesn't. Not after *that one...\"",
                                      "actor": "Half Light",
                                      "to": "Cleaning Lady",
                                      "articyId": "0x01000082000097B3",
                                      "english": "So she doesn't. Not after *that one time*. There's a *that one time* here.",
                                      "polish": "Więc nie sprząta. Nie po *tamtej historii*. Na pewno skrywa się tu jakaś *tamta historia*.",
                                      "belarusian": "Дык не прыбірае. Не пасля *той гісторыі*. Напэўна хаваецца тут нейкая *тая гісторыя*.",
                                      "links": [
                                        {
                                          "id": 143,
                                          "redacted": false,
                                          "title": "Empathy: \"It didn't get physical. She heard s...\"",
                                          "actor": "Empathy",
                                          "to": "Cleaning Lady",
                                          "articyId": "0x01000082000097C1",
                                          "english": "It didn't get physical. She heard something she doesn't want to hear again.",
                                          "polish": "Nie doszło do żadnych przepychanek. Usłyszała coś, czego nie chce usłyszeć ponownie.",
                                          "belarusian": "Не адбылося ніякіх сутычак. Яна пачула нешта, што не хоча пачуць ізноў.",
                                          "links": [
                                            {
                                              "id": 83,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"We saw unpaid utility bills -- are...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x01000082000097E2",
                                              "english": "\"We saw unpaid utility bills -- aren't they going to be evicted?\"",
                                              "polish": "„Widzieliśmy nieopłacone rachunki – nie zostaną wkrótce eksmitowani?”",
                                              "belarusian": "«Мы бачылі неаплачаныя рахункі — іх хутка не выселяць?»",
                                              "links": [
                                                {
                                                  "id": 134,
                                                  "redacted": false,
                                                  "title": "Cleaning Lady: \"\"No one likes them in this building...\"",
                                                  "actor": "Cleaning Lady",
                                                  "to": null,
                                                  "articyId": "0x01000082000097F8",
                                                  "english": "\"No one likes them in this building.\" She shakes her head. \"It's only because of the kid they haven't been thrown out.\"",
                                                  "polish": "„Nikt ich nie chce w tym budynku” – odpowiada, kręcąc głową. „Nie wyrzucili ich tylko z powodu dzieciaka”.",
                                                  "belarusian": "«Ніхто іх не хоча ў гэтай будынку», — адказвае ён, круцячы галавой. «Іх не выкінулі толькі з-за дзіцяці».",
                                                  "links": [
                                                    {
                                                      "id": 39,
                                                      "redacted": false,
                                                      "title": "Cleaning Lady: \"\"I don't like talking about those p...\"",
                                                      "actor": "Cleaning Lady",
                                                      "to": null,
                                                      "articyId": "0x0100008200009801",
                                                      "english": "\"I don't like talking about those people,\" she looks down the hallway.",
                                                      "polish": "„Nie lubię rozmawiać o tych ludziach” – stwierdza, spoglądając w głąb korytarza.",
                                                      "belarusian": "«Я не люблю размаўляць пра гэтых людзей», — зазначае ён, глядзючы ў глыб калідора.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 181,
                                              "redacted": false,
                                              "title": "You: \"\"I saw unpaid utility bills -- aren...\"",
                                              "actor": "You",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x01000082000097DC",
                                              "english": "\"I saw unpaid utility bills -- aren't they going to be thrown out?\"",
                                              "polish": "„Widziałem nieopłacone rachunki – nie zostaną wyrzuceni?”",
                                              "belarusian": "«Я бачыў нявыплачаныя рахункі — іх не высяляць?»",
                                              "links": []
                                            },
                                            {
                                              "id": 163,
                                              "redacted": false,
                                              "title": "You: \"\"Okay.\"\"",
                                              "actor": "You",
                                              "to": "Cleaning Lady",
                                              "articyId": "0x01000082000097E8",
                                              "english": "\"Okay.\"",
                                              "polish": "„Dobrze”.",
                                              "belarusian": "«Добра».",
                                              "links": [
                                                {
                                                  "id": 144,
                                                  "redacted": false,
                                                  "title": "Cleaning Lady: \"\"I don't like talking about them,\"...\"",
                                                  "actor": "Cleaning Lady",
                                                  "to": null,
                                                  "articyId": "0x01000082000097EF",
                                                  "english": "\"I don't like talking about them,\" she says mostly to herself.",
                                                  "polish": "„Nie lubię o nich rozmawiać” – mówi głównie sama do siebie.",
                                                  "belarusian": "„Я не люблю пра іх гаварыць” — кажа яна ў асноўным самой сабе.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 28,
                                          "redacted": false,
                                          "title": "Visual Calculus: \"It was dirtier there. After the jan...\"",
                                          "actor": "Visual Calculus",
                                          "to": "Cleaning Lady",
                                          "articyId": "0x01000082000097C8",
                                          "english": "It was dirtier there. After the janitor's closet. She avoids the end of the hallway.",
                                          "polish": "Było tam brudniej. Za schowkiem dozorczyni. Unika tamtego końca korytarza.",
                                          "belarusian": "Там было больш брудна. За шафай прыбіральшчыцы. Яна пазбягае таго канца калідора.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 31,
                  "redacted": false,
                  "title": "You: \"\"Who lives in apartment #12? I hear...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x0100008F00000501",
                  "english": "\"Who lives in apartment #12? I heard snoring.\"",
                  "polish": "„Kto mieszka w lokalu nr 12? Ktoś tam chrapie”.",
                  "belarusian": "«Хто жыве ў кватэры №12? Нехта там храпе».",
                  "links": [
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"The de Ruyters...\" She frowns. \"He...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x01000082000097AC",
                      "english": "\"The de Ruyters...\" She frowns. \"He's chained it and fallen into a stupor again.\"",
                      "polish": "„De Ruyterowie...” – odpowiada, marszcząc czoło. „Znowu zamknął drzwi na łańcuch i leży pijany do nieprzytomności”.",
                      "belarusian": "«Дэ Руйтэры...» — адказвае ён, зморшчыўшы лоб. «Зноў зачыніў дзверы на ланцуг і ляжыць п'яны да непрытомнасці».",
                      "links": [
                        {
                          "id": 106,
                          "redacted": false,
                          "title": "You: \"\"Sounds like he has.\"\"",
                          "actor": "You",
                          "to": "Cleaning Lady",
                          "articyId": "0x0100008200009815",
                          "english": "\"Sounds like he has.\"",
                          "polish": "„Zdaje się, że tak”.",
                          "belarusian": "«Здаецца, што так».",
                          "links": [
                            {
                              "id": 182,
                              "redacted": false,
                              "title": "Cleaning Lady: \"\"The less said about those people,...\"",
                              "actor": "Cleaning Lady",
                              "to": null,
                              "articyId": "0x010000820000980F",
                              "english": "\"The less said about those people, the better.\"",
                              "polish": "„Im mniej się o tych ludziach mówi, tym lepiej”.",
                              "belarusian": "„Чым менш гавораць пра гэтых людзей, тым лепш”.",
                              "links": [
                                {
                                  "id": 145,
                                  "redacted": false,
                                  "title": "Half Light: \"She's scared of room #12.\"",
                                  "actor": "Half Light",
                                  "to": "Cleaning Lady",
                                  "articyId": "0x010000820000981D",
                                  "english": "She's scared of room #12.",
                                  "polish": "Boi się lokalu numer 12.",
                                  "belarusian": "Баяцца памяшкання нумар 12.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 14,
                  "redacted": false,
                  "title": "You: \"\"What can you tell me about Cindy?\"\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x0100000400015B29",
                  "english": "\"What can you tell me about Cindy?\"",
                  "polish": "„Co może mi pani powiedzieć o Cindy?”",
                  "belarusian": "«Што вы можаце мне распавесці пра Сіндзі?»",
                  "links": [
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"The *artist*?\" She scoffs. \"Nothin...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x0100000400015B30",
                      "english": "\"The *artist*?\" She scoffs. \"Nothing I can do about her, I'm afraid. She ruins the walls faster than I can clean them. Still...\" She leans on her broom.",
                      "polish": "„O *artystce*?” – pyta, prychając. „Niestety, nie mogę nic z nią zrobić. Nie nadążam czyścić po niej ścian. Ale...” – opiera się na swojej miotle.",
                      "belarusian": "«Пра *мастачку*?» — пытаецца ён, фыркаючы. «На жаль, я не магу нічога з ёй зрабіць. Не паспяваю чысціць сцены пасля яе. Але...» — апіраецца на сваю мятлу.",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Cleaning Lady: \"\"She leaves an old lady to her busi...\"",
                          "actor": "Cleaning Lady",
                          "to": null,
                          "articyId": "0x0100000400015B3B",
                          "english": "\"She leaves an old lady to her business. More than I can say for others...\"",
                          "polish": "„Przynajmniej mi nie dokucza. Nie można tego powiedzieć o reszcie lokatorów...”",
                          "belarusian": "«Па меншай меры ён мне не дакучае. Нельга так сказаць пра астатніх жыхароў...»",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 129,
                  "redacted": false,
                  "title": "You: \"\"That's all, thanks.\"\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001DC33",
                  "english": "\"That's all, thanks.\"",
                  "polish": "„To wszystko, dziękuję”.",
                  "belarusian": "«Гэта ўсё, дзякуй».",
                  "links": [
                    {
                      "id": 153,
                      "redacted": false,
                      "title": "Cleaning Lady: \"She mumbles some kind of a response...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001DC7F",
                      "english": "She mumbles some kind of a response, then hacks something into her handkerchief.",
                      "polish": "Mamrocze jakąś odpowiedź, po czym odkrztusza coś w swoją chusteczkę.",
                      "belarusian": "Мармыча нейкі адказ, пасля чаго адкашліваецца ў сваю насоўку.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 177,
          "redacted": false,
          "title": "You: \"\"Thanks, I'm off.\" [Leave.]\"",
          "actor": "You",
          "to": "Cleaning Lady",
          "articyId": "0x0100005700016749",
          "english": "\"Thanks, I'm off.\" [Leave.]",
          "polish": "„Dziękuję. To ja już pójdę”. [Odejdź].",
          "belarusian": "«Дзякуй. Я ўжо пайду». [Адыйсці].",
          "links": []
        }
      ]
    },
    {
      "id": 172,
      "redacted": false,
      "title": "Cleaning Lady: \"\"Give me a moment.\" An elderly woma...\"",
      "actor": "Cleaning Lady",
      "to": null,
      "articyId": "0x010000570001E264",
      "english": "\"Give me a moment.\" An elderly woman is leaning on her broom, her knuckles white as bone. She seems to be having difficulty breathing.",
      "polish": "„Daj mi chwilę” – staruszka opiera się na swojej miotle, kostki jej dłoni zaciśniętych na kiju są białe. Zdaje się, że ma problemy z oddychaniem.",
      "belarusian": "«Дай мне хвіліну» – старая жанчына абапіраецца на сваю мяцёлку, суставы яе рук, якія зжаўнулі кіёк, белыя. Здаецца, у яе ёсць праблемы з дыханнем.",
      "links": [
        {
          "id": 140,
          "redacted": false,
          "title": "Cleaning Lady: \"\"The cold never does any good for m...\"",
          "actor": "Cleaning Lady",
          "to": null,
          "articyId": "0x010000570001E270",
          "english": "\"The cold never does any good for my bronchitis...\" She sneezes into a dirty handkerchief.",
          "polish": "„Zimno źle działa na mój bronchit...” – stwierdza i kaszle do brudnej chusteczki.",
          "belarusian": "«Холад дрэнна ўплывае на мой бранхіт...» – кажа ён і кашляе ў брудную насоўку.",
          "links": [
            {
              "id": 114,
              "redacted": false,
              "title": "Endurance: \"This woman's health is failing her....\"",
              "actor": "Endurance",
              "to": "Cleaning Lady",
              "articyId": "0x010000060001B976",
              "english": "This woman's health is failing her. There's not much to do, not in this damp.",
              "polish": "Kobieta nie cieszy się dobrym zdrowiem. Niewiele można z tym zrobić, nie w tej wilgoci.",
              "belarusian": "Жанчына не карыстаецца добрым здароўем. Мала што можна з гэтым зрабіць, не ў гэтай вільготнасці.",
              "links": [
                {
                  "id": 18,
                  "redacted": false,
                  "title": "You: \"\"First, I'm the policeman that aske...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x0100005700026A8A",
                  "english": "\"First, I'm the policeman that asked you to open the door. Are you sure you don't want to see my badge?\"",
                  "polish": "„Przede wszystkim: jestem policjantem, który poprosił panią o otwarcie drzwi. Na pewno nie chce pani zobaczyć mojej odznaki?”",
                  "belarusian": "«Перш за ўсё: я паліцыянт, які папрасіў вас адчыніць дзверы. Напэўна, вы не хочаце ўбачыць мой знак прымусу?»",
                  "links": [
                    {
                      "id": 141,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"I already told you I don't care ab...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x0100005700026A9C",
                      "english": "\"I already told you I don't care about any badges.\"",
                      "polish": "„Mówiłam już, że nie obchodzą mnie żadne odznaki”.",
                      "belarusian": "«Я ўжо казала, што мяне не цікавяць ніякія адзнакі».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 26,
                  "redacted": false,
                  "title": "You: \"\"Are you alright? Should I call a d...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x010000570001E27A",
                  "english": "\"Are you alright? Should I call a doctor?\"",
                  "polish": "„Wszystko w porządku? Mam wezwać lekarza?”",
                  "belarusian": "«Усё ў парадку? Мне выклікаць доктара?»",
                  "links": [
                    {
                      "id": 77,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"I'm fine, fine, don't you worry ab...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x010000570001E280",
                      "english": "\"I'm fine, fine, don't you worry about me!\" She starts coughing, red spots appearing on her cheeks.",
                      "polish": "„Nic mi nie jest. Nie martw się o mnie!” – odpowiada, po czym zaczyna kaszleć. Na jej policzkach pojawiają się czerwone plamy.",
                      "belarusian": "«Нічога са мной не здарылася. Не хвалюйся за мяне!» — адказвае яна, затым пачынае кашляць. На яе шчоках з'яўляюцца чырвоныя плямы.",
                      "links": [
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "Empathy: \"You're still worried. It's very wor...\"",
                          "actor": "Empathy",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000570001E297",
                          "english": "You're still worried. It's very worrying.",
                          "polish": "Mimo wszystko się martwisz. To bardzo niepokojące.",
                          "belarusian": "Нягледзячы на ўсё, вы турбуецеся. Гэта вельмі трывожна.",
                          "links": [
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "Cleaning Lady: \"\"Now, what do you want from me, pol...\"",
                              "actor": "Cleaning Lady",
                              "to": null,
                              "articyId": "0x0100005700026AA7",
                              "english": "\"Now, what do you want from me, policeman?\"",
                              "polish": "„Czego ode mnie chcesz, policjancie?”",
                              "belarusian": "«Чаго вы ад мяне хочаце, паліцыянт?»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 38,
                  "redacted": false,
                  "title": "You: \"\"This won't take long, I only have...\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x0100005700026A85",
                  "english": "\"This won't take long, I only have a few questions.\"",
                  "polish": "„To nie zajmie długo, mam tylko kilka pytań”.",
                  "belarusian": "«Гэта не зойме шмат часу, у мяне толькі некалькі пытанняў».",
                  "links": [
                    {
                      "id": 155,
                      "redacted": false,
                      "title": "Cleaning Lady: \"\"Go ahead then. What do you want to...\"",
                      "actor": "Cleaning Lady",
                      "to": null,
                      "articyId": "0x0100005700026A92",
                      "english": "\"Go ahead then. What do you want to know, policeman?\"",
                      "polish": "„Słucham więc. Co chcesz wiedzieć, policjancie?”",
                      "belarusian": "«Слухаю. Што ты хочаш ведаць, паліцэйскі?»",
                      "links": [
                        {
                          "id": 156,
                          "redacted": false,
                          "title": "Logic: \"She's the cleaning lady. She knows...\"",
                          "actor": "Logic",
                          "to": "Cleaning Lady",
                          "articyId": "0x010000060001B980",
                          "english": "She's the cleaning lady. She knows the floor plan and the residents.",
                          "polish": "To sprzątaczka. Zna rozkład piętra i jego mieszkańców.",
                          "belarusian": "Гэта прыбіральшчыца. Яна ведае расклад паверха і яго жыхароў.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 89,
                  "redacted": false,
                  "title": "You: \"Let's do it later... [Leave.]\"",
                  "actor": "You",
                  "to": "Cleaning Lady",
                  "articyId": "0x0100005700026A7F",
                  "english": "Let's do it later... [Leave.]",
                  "polish": "Zróbmy to później... [Odejdź].",
                  "belarusian": "Давайце зробім гэта пазней... [Адыдзі].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}