{
  "id": "0x010000570001669D",
  "title": "APT / CLEANING LADY",
  "description": "Cleaning lady inside the apartment building. Part of her greeting is in PIER / APARTMENTS PIER DOOR dialogue.",
  "dialogueTree": [
    {
      "id": 154,
      "title": "Cleaning Lady: \"\"Give me a moment...\" The cleaning...\"",
      "articyId": "0x0100005700026A62",
      "text": "\"Give me a moment...\" The cleaning lady still seems to be having difficulty breathing.",
      "links": [
        {
          "id": 101,
          "title": "You: \"\"Who are you?\"\"",
          "articyId": "0x010000570001DBE6",
          "text": "\"Who are you?\"",
          "links": [
            {
              "id": 8,
              "title": "Cleaning Lady: \"\"I'm no one, just an old woman who...\"",
              "articyId": "0x010000570001DBEC",
              "text": "\"I'm no one, just an old woman who cleans these hallways.\"",
              "links": [
                {
                  "id": 86,
                  "title": "You: \"\"Do you live here?\"\"",
                  "articyId": "0x010000570001DBF9",
                  "text": "\"Do you live here?\"",
                  "links": [
                    {
                      "id": 128,
                      "title": "Cleaning Lady: \"\"If you can call it living...\" She...\"",
                      "articyId": "0x010000570001DC00",
                      "text": "\"If you can call it living...\" She spits on the floor, before wiping it off with a broom. \"I have a little room upstairs, right next to the coal room.\"",
                      "links": [
                        {
                          "id": 96,
                          "title": "Cleaning Lady: \"\"It's barely bigger than a closet,...\"",
                          "articyId": "0x01000092000000C7",
                          "text": "\"It's barely bigger than a closet, but I don't complain, no...\" She juts out her chin, eyes shining. \"I have my bed and my aching bones to keep me company and that's all I need from this world.\"",
                          "links": [
                            {
                              "id": 84,
                              "title": "Shivers: \"And all she gets, too. The coastal...\"",
                              "articyId": "0x010000060001B989",
                              "text": "And all she gets, too. The coastal wind beats down hard on the coal room door, outside. Splashes of waves make the balcony slippery...",
                              "links": [
                                {
                                  "id": 21,
                                  "title": "Rhetoric: \"She hasn't spoken to anyone for a w...\"",
                                  "articyId": "0x010000060001B991",
                                  "text": "She hasn't spoken to anyone for a while. Even her sentences feel rusty.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 23,
          "title": "You: \"\"Do you know anything about a *secr...\"",
          "articyId": "0x01000053000033C9",
          "text": "\"Do you know anything about a *secret meeting* that's happening tonight?\"",
          "links": [
            {
              "id": 176,
              "title": "Cleaning Lady: \"\"What?\" She frowns. \"No. Nobody tel...\"",
              "articyId": "0x01000053000033D0",
              "text": "\"What?\" She frowns. \"No. Nobody tells me anything.\"",
              "links": [
                {
                  "id": 110,
                  "title": "Logic: \"Would she understand if they did?\"",
                  "articyId": "0x01000053000033E4",
                  "text": "Would she understand if they did?",
                  "links": [
                    {
                      "id": 64,
                      "title": "You: \"\"How about any unusual activity tak...\"",
                      "articyId": "0x01000053000033D7",
                      "text": "\"How about any unusual activity taking place after hours? Say after 22.00?\"",
                      "links": [
                        {
                          "id": 158,
                          "title": "Cleaning Lady: \"\"If it ain't my business I keep my...\"",
                          "articyId": "0x01000053000033EE",
                          "text": "\"If it ain't my business I keep my nose out of it...\" She shakes her head and mutters to herself.",
                          "links": [
                            {
                              "id": 7,
                              "title": "Cleaning Lady: \"\"Think we'd all be better off if pe...\"",
                              "articyId": "0x01000053000033F5",
                              "text": "\"Think we'd all be better off if people kept their noses to themselves.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 27,
          "title": "You: \"\"I am looking for Martin Martinaise.\"\"",
          "articyId": "0x0100005700023D29",
          "text": "\"I am looking for Martin Martinaise.\"",
          "links": [
            {
              "id": 10,
              "title": "Cleaning Lady: \"\"Oh, you'll find plenty of Martins...\"",
              "articyId": "0x0100005700023D30",
              "text": "\"Oh, you'll find plenty of Martins here, don't you worry!\" She smiles a gap toothed smile when she hears you mention the name.",
              "links": [
                {
                  "id": 11,
                  "title": "You: \"\"What do you mean? I wasn't joking.\"\"",
                  "articyId": "0x0100005700023D37",
                  "text": "\"What do you mean? I wasn't joking.\"",
                  "links": [
                    {
                      "id": 37,
                      "title": "Cleaning Lady: \"\"Pea-brain, someone played a trick...\"",
                      "articyId": "0x0100005700023D45",
                      "text": "\"Pea-brain, someone played a trick on you. Martin Martinaise is a name for *anyone* from Martinaise. Like Jim Jamrock or Raoul Revachol.\"",
                      "links": [
                        {
                          "id": 149,
                          "title": "Rhetoric: \"Oops... you really didn't get the j...\"",
                          "articyId": "0x010000060001B99C",
                          "text": "Oops... you really didn't get the joke there.",
                          "links": [
                            {
                              "id": 157,
                              "title": "Kim Kitsuragi: \"\"I thought it was obvious...\" He st...\"",
                              "articyId": "0x010000060001B9A9",
                              "text": "\"I thought it was obvious...\" He stops before he offends you. \"Anyway, officer. We *don't* have the witness' name.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 36,
                  "title": "You: \"\"No, you don't understand. I'm look...\"",
                  "articyId": "0x0100005700023D3D",
                  "text": "\"No, you don't understand. I'm looking for a real person named Martin Martinaise. He told me he's Martin Martinaise.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 127,
          "title": "You: \"\"I'm looking for a young male in hi...\"",
          "articyId": "0x0100005700016737",
          "text": "\"I'm looking for a young male in his mid-twenties, dark hair, skinny build. A smoker on the balcony.\"",
          "links": [
            {
              "id": 152,
              "title": "Cleaning Lady: \"\"Yes-yes. I know who you mean. The...\"",
              "articyId": "0x010000570001DC0D",
              "text": "\"Yes-yes. I know who you mean. The scrawny boy who's always smoking like the devil, right?\" She looks at the other end of the hallway.",
              "links": [
                {
                  "id": 113,
                  "title": "Perception (Hearing): \"Somewhere in the building a child s...\"",
                  "articyId": "0x0100005700023D57",
                  "text": "Somewhere in the building a child starts crying. You hear a radio tuned to a talk show and someone taking a shower.",
                  "links": [
                    {
                      "id": 17,
                      "title": "Cleaning Lady: \"\"What's he in trouble for?\"\"",
                      "articyId": "0x010000570001E29F",
                      "text": "\"What's he in trouble for?\"",
                      "links": [
                        {
                          "id": 120,
                          "title": "You: \"\"No trouble, I just want to talk to...\"",
                          "articyId": "0x010000570001DC40",
                          "text": "\"No trouble, I just want to talk to him. Do you know where he lives?\"",
                          "links": [
                            {
                              "id": 73,
                              "title": "Cleaning Lady: \"\"Talk!\" The cleaning lady starts la...\"",
                              "articyId": "0x010000570001DC70",
                              "text": "\"Talk!\" The cleaning lady starts laughing, but it turns into a violent coughing spasm. She squeezes her broom, trying to catch her breath.",
                              "links": [
                                {
                                  "id": 97,
                                  "title": "Rhetoric: \"What was so funny about that?\"",
                                  "articyId": "0x010000060001B9C1",
                                  "text": "What was so funny about that?",
                                  "links": [
                                    {
                                      "id": 3,
                                      "title": "Cleaning Lady: \"\"He lives upstairs in room #28. Go...\"",
                                      "articyId": "0x010000570001DC77",
                                      "text": "\"He lives upstairs in room #28. Go to the balcony. It's one of those doors there,\" she points east. \"He's usually home in the evening.\"",
                                      "links": [
                                        {
                                          "id": 61,
                                          "title": "Kim Kitsuragi: \"\"Thank you.\" He turns to you. \"We s...\"",
                                          "articyId": "0x0100000500003A0A",
                                          "text": "\"Thank you.\" He turns to you. \"We should go check out his apartment on the balcony, see if he's home.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 174,
                          "title": "You: \"\"He's wanted for murder. He's goin'...\"",
                          "articyId": "0x0100007000005A96",
                          "text": "\"He's wanted for murder. He's goin' away for life.\"",
                          "links": [
                            {
                              "id": 19,
                              "title": "Kim Kitsuragi: \"\"He's actually *not* wanted for mur...\"",
                              "articyId": "0x0100007000005C8A",
                              "text": "\"He's actually *not* wanted for murder. We just want to talk with him.\"",
                              "links": []
                            },
                            {
                              "id": 123,
                              "title": "Cleaning Lady: \"\"Murder!\" The cleaning lady starts...\"",
                              "articyId": "0x0100007000005A9D",
                              "text": "\"Murder!\" The cleaning lady starts laughing, but it turns into a violent coughing spasm. She squeezes her broom, trying to catch her breath.",
                              "links": [
                                {
                                  "id": 81,
                                  "title": "Cleaning Lady: \"\"I'd wager you've got the wrong man...\"",
                                  "articyId": "0x0100007000005AA4",
                                  "text": "\"I'd wager you've got the wrong man. But even so, you're out of luck, policeman -- I saw him leave the building just before you came in.\"",
                                  "links": [
                                    {
                                      "id": 90,
                                      "title": "You: \"\"Even so, I'd like to talk to him.\"\"",
                                      "articyId": "0x0100007000005AB1",
                                      "text": "\"Even so, I'd like to talk to him.\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 118,
          "title": "You: \"\"I'm looking for Billie Méjean's ap...\"",
          "articyId": "0x010000570001DC07",
          "text": "\"I'm looking for Billie Méjean's apartment. Could you direct me?\"",
          "links": [
            {
              "id": 111,
              "title": "Cleaning Lady: \"\"It's about Victor, isn't it?\" She...\"",
              "articyId": "0x010000570001DC69",
              "text": "\"It's about Victor, isn't it?\" She narrows her pale grey eyes. \"It's always about Victor with her... You'll find the Méjeans in apartment #20 upstairs. It's one of the doors on the balcony.\"",
              "links": []
            }
          ]
        },
        {
          "id": 130,
          "title": "You: \"\"I am looking for the parents of a...\"",
          "articyId": "0x010000570001DC8B",
          "text": "\"I am looking for the parents of a kid named Cuno.\"",
          "links": [
            {
              "id": 74,
              "title": "Cleaning Lady: \"\"De Ruyters are at the end of this...\"",
              "articyId": "0x010000570001DC91",
              "text": "\"De Ruyters are at the end of this hallway, right next to the communal bathroom.\"",
              "links": []
            }
          ]
        },
        {
          "id": 95,
          "title": "You: \"\"I didn't find any counterculture p...\"",
          "articyId": "0x01000092000000B4",
          "text": "\"I didn't find any counterculture people in apartment #10 -- it was just a real estate agent setting up the room for new tenants.\"",
          "links": [
            {
              "id": 13,
              "title": "Cleaning Lady: \"\"I see...\" She takes out her handke...\"",
              "articyId": "0x01000092000000BB",
              "text": "\"I see...\" She takes out her handkerchief and wipes her nose. \"I hope some good people are finally going to move in. This place needs them.\"",
              "links": [
                {
                  "id": 164,
                  "title": "You: \"\"Yes. Radiocomputer wizards are com...\"",
                  "articyId": "0x010000060001BA9B",
                  "text": "\"Yes. Radiocomputer wizards are coming. They're gonna save the place -- and the economy.\"",
                  "links": [
                    {
                      "id": 2,
                      "title": "Cleaning Lady: \"\"Oh, I do like wizards,\" she agrees...\"",
                      "articyId": "0x010000060001BAC3",
                      "text": "\"Oh, I do like wizards,\" she agrees wholeheartedly. \"And people like that in general. They have a lot to tell us about our fates...\"",
                      "links": [
                        {
                          "id": 108,
                          "title": "Rhetoric: \"She means clairvoyants.\"",
                          "articyId": "0x010000060001BAD0",
                          "text": "She means clairvoyants.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 150,
                  "title": "You: \"\"Yes. Some highly technological wiz...\"",
                  "articyId": "0x010000060001BAB3",
                  "text": "\"Yes. Some highly technological wizards are going to save this place. It'll be an visionary innovation utopia.\"",
                  "links": []
                },
                {
                  "id": 115,
                  "title": "You: \"\"No one is coming. There will be no...\"",
                  "articyId": "0x010000060001BAA1",
                  "text": "\"No one is coming. There will be nothing but squalor unless we start killing real estate agents.\"",
                  "links": [
                    {
                      "id": 98,
                      "title": "Cleaning Lady: \"\"*We* won't be killing anyone. And...\"",
                      "articyId": "0x010000060001BAD9",
                      "text": "\"*We* won't be killing anyone. And *you* shouldn't say things like that. You're a police officer... there's been enough killing. I've *seen* it...\" She coughs.",
                      "links": [
                        {
                          "id": 126,
                          "title": "Empathy: \"She's seen it -- and known those wh...\"",
                          "articyId": "0x010000060001BAE0",
                          "text": "She's seen it -- and known those who have been killed.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 139,
                  "title": "You: \"\"Lax women and sexual deviants. Tha...\"",
                  "articyId": "0x010000060001BAA7",
                  "text": "\"Lax women and sexual deviants. That's who'll come.\" (Spit.)",
                  "links": [
                    {
                      "id": 62,
                      "title": "Cleaning Lady: \"\"I know those types, yes. There hav...\"",
                      "articyId": "0x010000060001BAE8",
                      "text": "\"I know those types, yes. There have been some here, but they never make their rent. So they have to move out. I know their type...\" She coughs.",
                      "links": [
                        {
                          "id": 135,
                          "title": "Authority: \"She appreciates your effort to curb...\"",
                          "articyId": "0x010000060001BAEF",
                          "text": "She appreciates your effort to curb the deviantry and laxness.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 165,
                  "title": "You: \"\"I'm sure everything will be fine....\"",
                  "articyId": "0x010000060001BAAD",
                  "text": "\"I'm sure everything will be fine. This apartment building needs *slow* change. Imperceptibly slow.\"",
                  "links": [
                    {
                      "id": 151,
                      "title": "Cleaning Lady: \"\"Yes, well...\" She doesn't know wha...\"",
                      "articyId": "0x010000060001BAF7",
                      "text": "\"Yes, well...\" She doesn't know what to say so she just coughs and repeats: \"I hope they're good people.\"",
                      "links": [
                        {
                          "id": 116,
                          "title": "Rhetoric: \"Your statements are too vague to co...\"",
                          "articyId": "0x010000060001BAFE",
                          "text": "Your statements are too vague to comment on.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 57,
          "title": "You: \"\"I have a few questions about those...\"",
          "articyId": "0x010000570001673D",
          "text": "\"I have a few questions about those apartments...\"",
          "links": [
            {
              "id": 87,
              "title": "Cleaning Lady: \"\"Ask away, policeman.\"\"",
              "articyId": "0x010000570001DC14",
              "text": "\"Ask away, policeman.\"",
              "links": [
                {
                  "id": 102,
                  "title": "You: \"\"Do you know who lived in the forec...\"",
                  "articyId": "0x010000570001DC21",
                  "text": "\"Do you know who lived in the foreclosed apartment?\"",
                  "links": [
                    {
                      "id": 44,
                      "title": "Cleaning Lady: \"\"The hell am I supposed to know?\" T...\"",
                      "articyId": "0x010000570001DC9F",
                      "text": "\"The hell am I supposed to know?\" The cleaning lady shrugs, her mouth puckered like a dried fig. \"Another nut job, I assume.\"",
                      "links": [
                        {
                          "id": 43,
                          "title": "Half Light: \"She really doesn't like those *nut...\"",
                          "articyId": "0x010000060001B9DE",
                          "text": "She really doesn't like those *nut jobs*. Bad blood there.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 66,
                  "title": "You: \"\"Why is there a hole in the wall in...\"",
                  "articyId": "0x010000570001DC27",
                  "text": "\"Why is there a hole in the wall in the abandoned apartment?\"",
                  "links": [
                    {
                      "id": 103,
                      "title": "Cleaning Lady: \"\"Some lunatic lost his mind... All...\"",
                      "articyId": "0x010000570001DD27",
                      "text": "\"Some lunatic lost his mind... All kinds of morons pass through these halls.\"",
                      "links": [
                        {
                          "id": 72,
                          "title": "Empathy: \"With how small these rooms are -- w...\"",
                          "articyId": "0x010000060001B9D6",
                          "text": "With how small these rooms are -- wouldn't you want to break the wall down?",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 166,
                  "title": "You: \"\"Is one of the residents on a vacat...\"",
                  "articyId": "0x010000570001DC2D",
                  "text": "\"Is one of the residents on a vacation? Their mailbox is overflowing.\"",
                  "links": [
                    {
                      "id": 45,
                      "title": "Cleaning Lady: \"\"People come and go, I don't keep a...\"",
                      "articyId": "0x010000570001DCA6",
                      "text": "\"People come and go, I don't keep an eye on everyone.\"",
                      "links": [
                        {
                          "id": 22,
                          "title": "Logic: \"They probably just moved -- or died...\"",
                          "articyId": "0x010000060001B9CF",
                          "text": "They probably just moved -- or died, hopefully somewhere else.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 75,
                  "title": "You: \"\"Who lives in apartment #10?\"\"",
                  "articyId": "0x010000570001DCAD",
                  "text": "\"Who lives in apartment #10?\"",
                  "links": [
                    {
                      "id": 58,
                      "title": "Cleaning Lady: \"\"No one lives there, it's been empt...\"",
                      "articyId": "0x010000570001DFBA",
                      "text": "\"No one lives there, it's been empty for months.\"",
                      "links": [
                        {
                          "id": 76,
                          "title": "You: \"\"But I talked to someone through th...\"",
                          "articyId": "0x010000570001DFC7",
                          "text": "\"But I talked to someone through the door.\"",
                          "links": [
                            {
                              "id": 160,
                              "title": "Cleaning Lady: \"\"Impossible,\" the cleaning lady say...\"",
                              "articyId": "0x010000570001DFCC",
                              "text": "\"Impossible,\" the cleaning lady says, shaking her head, \"I would know if someone had moved in there.\" She pauses, eyeing the hallway.",
                              "links": [
                                {
                                  "id": 60,
                                  "title": "Cleaning Lady: \"\"Maybe it's those *counterculture p...\"",
                                  "articyId": "0x010000920000009D",
                                  "text": "\"Maybe it's those *counterculture people* again? Breaking into our house like it's a public space... You're a policeman, be good and take a look, will you?\"",
                                  "links": [
                                    {
                                      "id": 55,
                                      "title": "You: \"\"Sure, I'll go see what I can find....\"",
                                      "articyId": "0x0100002100001293",
                                      "text": "\"Sure, I'll go see what I can find.\" (Take it on.)",
                                      "links": [
                                        {
                                          "id": 117,
                                          "title": "Cleaning Lady: \"\"Great. Young people, they're worse...\"",
                                          "articyId": "0x0100002100001299",
                                          "text": "\"Great. Young people, they're worse than rats, you know -- always littering the hallways with trinkets and empty beer cans...\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 63,
                                      "title": "You: \"\"The police has better things to do...\"",
                                      "articyId": "0x010000210000128D",
                                      "text": "\"The police has better things to do.\" (Nope.)",
                                      "links": [
                                        {
                                          "id": 100,
                                          "title": "Cleaning Lady: \"\"Suit yourself, Mr. Important. No o...\"",
                                          "articyId": "0x01000021000012A2",
                                          "text": "\"Suit yourself, Mr. Important. No one cares about this building any way...\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 121,
                          "title": "You: \"\"But I heard someone walking inside.\"\"",
                          "articyId": "0x010000570001DFD7",
                          "text": "\"But I heard someone walking inside.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 9,
                  "title": "You: \"\"Who lives behind the padlocked doo...\"",
                  "articyId": "0x010000570001DCB3",
                  "text": "\"Who lives behind the padlocked door?\"",
                  "links": [
                    {
                      "id": 167,
                      "title": "Cleaning Lady: \"\"Oh, that one is a scientist, a fut...\"",
                      "articyId": "0x010000570001DD06",
                      "text": "\"Oh, that one is a scientist, a future scholar!\" Suddenly the old lady's face is beaming.",
                      "links": [
                        {
                          "id": 173,
                          "title": "Cleaning Lady: \"\"I think he studies astrology at th...\"",
                          "articyId": "0x010000570001E2AF",
                          "text": "\"I think he studies astrology at the community college. Education's good, I always tell them to study.\"",
                          "links": [
                            {
                              "id": 178,
                              "title": "You: \"\"Astrology?\"\"",
                              "articyId": "0x010000570001DD0D",
                              "text": "\"Astrology?\"",
                              "links": [
                                {
                                  "id": 131,
                                  "title": "Cleaning Lady: \"\"Something to do with all those sta...\"",
                                  "articyId": "0x010000570001DD14",
                                  "text": "\"Something to do with all those stars around his door. He asked me to leave his drawings up on the wall.\"",
                                  "links": [
                                    {
                                      "id": 168,
                                      "title": "You: \"\"You mean the star-and-antlers? I t...\"",
                                      "articyId": "0x010000570001DD1B",
                                      "text": "\"You mean the star-and-antlers? I think that's the symbol of communism.\"",
                                      "links": [
                                        {
                                          "id": 105,
                                          "title": "Cleaning Lady: \"\"The symbol of what now?\"\"",
                                          "articyId": "0x010000570001DD63",
                                          "text": "\"The symbol of what now?\"",
                                          "links": [
                                            {
                                              "id": 82,
                                              "title": "You: \"\"Communism. You know, like in the w...\"",
                                              "articyId": "0x0100007000005C44",
                                              "text": "\"Communism. You know, like in the world revolution?\"",
                                              "links": [
                                                {
                                                  "id": 179,
                                                  "title": "Cleaning Lady: \"\"Never heard of it,\" the cleaning l...\"",
                                                  "articyId": "0x010000570001DD71",
                                                  "text": "\"Never heard of it,\" the cleaning lady replies, before another coughing spell takes hold of her.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 67,
                                              "title": "You: \"\"You know, the ones who support the...\"",
                                              "articyId": "0x010000570001DD6A",
                                              "text": "\"You know, the ones who support the working class against Capital.\"",
                                              "links": [
                                                {
                                                  "id": 142,
                                                  "title": "Cleaning Lady: \"\"Huh,\" the cleaning lady says, \"I t...\"",
                                                  "articyId": "0x0100007000005C4D",
                                                  "text": "\"Huh,\" the cleaning lady says, \"I thought Revachol *was* the capital.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 133,
                                              "title": "You: \"\"It's an ideology. It has some nobl...\"",
                                              "articyId": "0x0100007000005C3E",
                                              "text": "\"It's an ideology. It has some noble aims, but it's also been used to justify terrible bloodshed.\"",
                                              "links": [
                                                {
                                                  "id": 180,
                                                  "title": "Cleaning Lady: \"The cleaning lady shrugs and return...\"",
                                                  "articyId": "0x0100007000005C54",
                                                  "text": "The cleaning lady shrugs and returns to sweeping.",
                                                  "links": [
                                                    {
                                                      "id": 175,
                                                      "title": "Rhetoric: \"The clash of ideas and atrocities a...\"",
                                                      "articyId": "0x0100007000005C5B",
                                                      "text": "The clash of ideas and atrocities are as far from her world as fairies and wizards.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 34,
                                              "title": "You: \"\"It's for loons who have no idea ho...\"",
                                              "articyId": "0x0100001100001875",
                                              "text": "\"It's for loons who have no idea how economy works.\"",
                                              "links": [
                                                {
                                                  "id": 99,
                                                  "title": "Cleaning Lady: \"\"Economy? Why should anyone care ab...\"",
                                                  "articyId": "0x010000110000187C",
                                                  "text": "\"Economy? Why should anyone care about economy?!\" She shrugs and returns to sweeping.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 109,
                                              "title": "You: \"\"It's a symbol for contributing to...\"",
                                              "articyId": "0x0100001100001882",
                                              "text": "\"It's a symbol for contributing to the demise of our noble state in the name of some made-up world of 'equality'.\"",
                                              "links": [
                                                {
                                                  "id": 15,
                                                  "title": "Cleaning Lady: \"\"I don't believe in equality. Never...\"",
                                                  "articyId": "0x0100001100001889",
                                                  "text": "\"I don't believe in equality. Never seen it work.\" She shakes her head and returns to sweeping.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 59,
                                              "title": "You: \"\"Communism. It's a political ideolo...\"",
                                              "articyId": "0x0100007000005C38",
                                              "text": "\"Communism. It's a political ideology.\"",
                                              "links": [
                                                {
                                                  "id": 124,
                                                  "title": "Cleaning Lady: \"\"Ah!\" the cleaning lady says, leani...\"",
                                                  "articyId": "0x0100007000005C65",
                                                  "text": "\"Ah!\" the cleaning lady says, leaning on her broom. \"All I know about politics is that it has brought us more harm than good.\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 68,
                                      "title": "You: \"\"Are you sure you don't mean astron...\"",
                                      "articyId": "0x0100007000005C22",
                                      "text": "\"Are you sure you don't mean astronomy?\"",
                                      "links": [
                                        {
                                          "id": 91,
                                          "title": "Cleaning Lady: \"\"That's what I said, astrology.\"\"",
                                          "articyId": "0x0100007000005C29",
                                          "text": "\"That's what I said, astrology.\"",
                                          "links": [
                                            {
                                              "id": 48,
                                              "title": "Kim Kitsuragi: \"The lieutenant shakes his head, as...\"",
                                              "articyId": "0x0100007000005C7B",
                                              "text": "The lieutenant shakes his head, as though to say 'let it go.'",
                                              "links": [
                                                {
                                                  "id": 125,
                                                  "title": "Esprit de Corps: \"C'mon people, try to keep up *any*...\"",
                                                  "articyId": "0x010000060001B9E6",
                                                  "text": "C'mon people, try to keep up *any* standards here. It's not about stars, it's... forget it.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 24,
                  "title": "You: \"\"Tell me about the man who lives at...\"",
                  "articyId": "0x010000570001DCB9",
                  "text": "\"Tell me about the man who lives at the end of the hallway -- Uuno de Ruyter.\"",
                  "links": [
                    {
                      "id": 35,
                      "title": "Cleaning Lady: \"\"I don't want to talk about de Ruyt...\"",
                      "articyId": "0x010000570001DCBF",
                      "text": "\"I don't want to talk about de Ruyters,\" the cleaning lady mutters. She starts digging for something in her pockets.",
                      "links": [
                        {
                          "id": 46,
                          "title": "You: \"\"Why not?\"\"",
                          "articyId": "0x010000570001DD38",
                          "text": "\"Why not?\"",
                          "links": [
                            {
                              "id": 137,
                              "title": "Cleaning Lady: \"\"Addicts, all of them... And someti...\"",
                              "articyId": "0x010000570001DD2F",
                              "text": "\"Addicts, all of them... And sometimes I hear them screaming.\" She winces.",
                              "links": [
                                {
                                  "id": 159,
                                  "title": "Cleaning Lady: \"\"They don't like me cleaning behind...\"",
                                  "articyId": "0x010000570001DD7F",
                                  "text": "\"They don't like me cleaning behind their door, think I'm listening in on their fights.\"",
                                  "links": [
                                    {
                                      "id": 161,
                                      "title": "Half Light: \"So she doesn't. Not after *that one...\"",
                                      "articyId": "0x01000082000097B3",
                                      "text": "So she doesn't. Not after *that one time*. There's a *that one time* here.",
                                      "links": [
                                        {
                                          "id": 143,
                                          "title": "Empathy: \"It didn't get physical. She heard s...\"",
                                          "articyId": "0x01000082000097C1",
                                          "text": "It didn't get physical. She heard something she doesn't want to hear again.",
                                          "links": [
                                            {
                                              "id": 83,
                                              "title": "Kim Kitsuragi: \"\"We saw unpaid utility bills -- are...\"",
                                              "articyId": "0x01000082000097E2",
                                              "text": "\"We saw unpaid utility bills -- aren't they going to be evicted?\"",
                                              "links": [
                                                {
                                                  "id": 134,
                                                  "title": "Cleaning Lady: \"\"No one likes them in this building...\"",
                                                  "articyId": "0x01000082000097F8",
                                                  "text": "\"No one likes them in this building.\" She shakes her head. \"It's only because of the kid they haven't been thrown out.\"",
                                                  "links": [
                                                    {
                                                      "id": 39,
                                                      "title": "Cleaning Lady: \"\"I don't like talking about those p...\"",
                                                      "articyId": "0x0100008200009801",
                                                      "text": "\"I don't like talking about those people,\" she looks down the hallway.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 181,
                                              "title": "You: \"\"I saw unpaid utility bills -- aren...\"",
                                              "articyId": "0x01000082000097DC",
                                              "text": "\"I saw unpaid utility bills -- aren't they going to be thrown out?\"",
                                              "links": []
                                            },
                                            {
                                              "id": 163,
                                              "title": "You: \"\"Okay.\"\"",
                                              "articyId": "0x01000082000097E8",
                                              "text": "\"Okay.\"",
                                              "links": [
                                                {
                                                  "id": 144,
                                                  "title": "Cleaning Lady: \"\"I don't like talking about them,\"...\"",
                                                  "articyId": "0x01000082000097EF",
                                                  "text": "\"I don't like talking about them,\" she says mostly to herself.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 28,
                                          "title": "Visual Calculus: \"It was dirtier there. After the jan...\"",
                                          "articyId": "0x01000082000097C8",
                                          "text": "It was dirtier there. After the janitor's closet. She avoids the end of the hallway.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 31,
                  "title": "You: \"\"Who lives in apartment #12? I hear...\"",
                  "articyId": "0x0100008F00000501",
                  "text": "\"Who lives in apartment #12? I heard snoring.\"",
                  "links": [
                    {
                      "id": 12,
                      "title": "Cleaning Lady: \"\"The de Ruyters...\" She frowns. \"He...\"",
                      "articyId": "0x01000082000097AC",
                      "text": "\"The de Ruyters...\" She frowns. \"He's chained it and fallen into a stupor again.\"",
                      "links": [
                        {
                          "id": 106,
                          "title": "You: \"\"Sounds like he has.\"\"",
                          "articyId": "0x0100008200009815",
                          "text": "\"Sounds like he has.\"",
                          "links": [
                            {
                              "id": 182,
                              "title": "Cleaning Lady: \"\"The less said about those people,...\"",
                              "articyId": "0x010000820000980F",
                              "text": "\"The less said about those people, the better.\"",
                              "links": [
                                {
                                  "id": 145,
                                  "title": "Half Light: \"She's scared of room #12.\"",
                                  "articyId": "0x010000820000981D",
                                  "text": "She's scared of room #12.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 14,
                  "title": "You: \"\"What can you tell me about Cindy?\"\"",
                  "articyId": "0x0100000400015B29",
                  "text": "\"What can you tell me about Cindy?\"",
                  "links": [
                    {
                      "id": 32,
                      "title": "Cleaning Lady: \"\"The *artist*?\" She scoffs. \"Nothin...\"",
                      "articyId": "0x0100000400015B30",
                      "text": "\"The *artist*?\" She scoffs. \"Nothing I can do about her, I'm afraid. She ruins the walls faster than I can clean them. Still...\" She leans on her broom.",
                      "links": [
                        {
                          "id": 6,
                          "title": "Cleaning Lady: \"\"She leaves an old lady to her busi...\"",
                          "articyId": "0x0100000400015B3B",
                          "text": "\"She leaves an old lady to her business. More than I can say for others...\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 129,
                  "title": "You: \"\"That's all, thanks.\"\"",
                  "articyId": "0x010000570001DC33",
                  "text": "\"That's all, thanks.\"",
                  "links": [
                    {
                      "id": 153,
                      "title": "Cleaning Lady: \"She mumbles some kind of a response...\"",
                      "articyId": "0x010000570001DC7F",
                      "text": "She mumbles some kind of a response, then hacks something into her handkerchief.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 177,
          "title": "You: \"\"Thanks, I'm off.\" [Leave.]\"",
          "articyId": "0x0100005700016749",
          "text": "\"Thanks, I'm off.\" [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 172,
      "title": "Cleaning Lady: \"\"Give me a moment.\" An elderly woma...\"",
      "articyId": "0x010000570001E264",
      "text": "\"Give me a moment.\" An elderly woman is leaning on her broom, her knuckles white as bone. She seems to be having difficulty breathing.",
      "links": [
        {
          "id": 140,
          "title": "Cleaning Lady: \"\"The cold never does any good for m...\"",
          "articyId": "0x010000570001E270",
          "text": "\"The cold never does any good for my bronchitis...\" She sneezes into a dirty handkerchief.",
          "links": [
            {
              "id": 114,
              "title": "Endurance: \"This woman's health is failing her....\"",
              "articyId": "0x010000060001B976",
              "text": "This woman's health is failing her. There's not much to do, not in this damp.",
              "links": [
                {
                  "id": 18,
                  "title": "You: \"\"First, I'm the policeman that aske...\"",
                  "articyId": "0x0100005700026A8A",
                  "text": "\"First, I'm the policeman that asked you to open the door. Are you sure you don't want to see my badge?\"",
                  "links": [
                    {
                      "id": 141,
                      "title": "Cleaning Lady: \"\"I already told you I don't care ab...\"",
                      "articyId": "0x0100005700026A9C",
                      "text": "\"I already told you I don't care about any badges.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 26,
                  "title": "You: \"\"Are you alright? Should I call a d...\"",
                  "articyId": "0x010000570001E27A",
                  "text": "\"Are you alright? Should I call a doctor?\"",
                  "links": [
                    {
                      "id": 77,
                      "title": "Cleaning Lady: \"\"I'm fine, fine, don't you worry ab...\"",
                      "articyId": "0x010000570001E280",
                      "text": "\"I'm fine, fine, don't you worry about me!\" She starts coughing, red spots appearing on her cheeks.",
                      "links": [
                        {
                          "id": 16,
                          "title": "Empathy: \"You're still worried. It's very wor...\"",
                          "articyId": "0x010000570001E297",
                          "text": "You're still worried. It's very worrying.",
                          "links": [
                            {
                              "id": 47,
                              "title": "Cleaning Lady: \"\"Now, what do you want from me, pol...\"",
                              "articyId": "0x0100005700026AA7",
                              "text": "\"Now, what do you want from me, policeman?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 38,
                  "title": "You: \"\"This won't take long, I only have...\"",
                  "articyId": "0x0100005700026A85",
                  "text": "\"This won't take long, I only have a few questions.\"",
                  "links": [
                    {
                      "id": 155,
                      "title": "Cleaning Lady: \"\"Go ahead then. What do you want to...\"",
                      "articyId": "0x0100005700026A92",
                      "text": "\"Go ahead then. What do you want to know, policeman?\"",
                      "links": [
                        {
                          "id": 156,
                          "title": "Logic: \"She's the cleaning lady. She knows...\"",
                          "articyId": "0x010000060001B980",
                          "text": "She's the cleaning lady. She knows the floor plan and the residents.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 89,
                  "title": "You: \"Let's do it later... [Leave.]\"",
                  "articyId": "0x0100005700026A7F",
                  "text": "Let's do it later... [Leave.]",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}