{
  "id": "0x010000570001CD13",
  "title": "CHURCH / WATERBASINS",
  "description": "Waterbasin dialogue for solving the \"Move the waterbasins\" task.",
  "dialogueTree": [
    {
      "id": 5,
      "redacted": false,
      "title": "Water Bowls: \"It's awfully silent again, as if so...\"",
      "actor": "Water Bowls",
      "to": null,
      "articyId": "0x010000570001CD1C",
      "english": "It's awfully silent again, as if someone turned off the entire world outside those walls. Water inside the bowls stands still.",
      "polish": "Znów zapada niesamowita cisza, jakby ktoś wyłączył istniejący za ścianami kościoła świat. Woda w misach pozostaje nieruchoma.",
      "belarusian": "Зноў наступае неверагодная цішыня, нібы хтосьці адключыў існуючы за сценамі касцёла свет. Вада ў місках застаецца нерухома.",
      "links": [
        {
          "id": 17,
          "redacted": false,
          "title": "Perception (Sight): \"Measurements have been marked down...\"",
          "actor": "Perception (Sight)",
          "to": null,
          "articyId": "0x010000570001CFAC",
          "english": "Measurements have been marked down around the bowls, each chalk-drawn line representing a centimetre on the floor.",
          "polish": "Wokół mis narysowana została podziałka. Każda narysowana kredą na podłodze kreska odpowiada jednemu centymetrowi.",
          "belarusian": "Вакол міскі была намалявана падзельная шкала. Кожная лінія, намаляваная мелам на падлозе, адпавядае аднаму сантыметру.",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "Interfacing: \"Oh boy, this is going to be good.\"",
              "actor": "Interfacing",
              "to": null,
              "articyId": "0x010000570001CD62",
              "english": "Oh boy, this is going to be good.",
              "polish": "O kurde, to będzie dobre.",
              "belarusian": "О, курва, гэта будзе добра.",
              "links": [
                {
                  "id": 8,
                  "redacted": false,
                  "title": "You: \"Move the third bowl from the left t...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000570001CD34",
                  "english": "Move the third bowl from the left two centimetres away.",
                  "polish": "Przesuń trzecią misę od lewej dwa centymetry od siebie.",
                  "belarusian": "Перасуньце трэцюю міску злева на два сантыметры ад сябе.",
                  "links": [
                    {
                      "id": 20,
                      "redacted": false,
                      "title": "Water Bowls: \"It moves like a ghost without creat...\"",
                      "actor": "Water Bowls",
                      "to": null,
                      "articyId": "0x010000570001CD3A",
                      "english": "It moves like a ghost without creating a single trace of sound.",
                      "polish": "Przesuwa się niczym duch, nie wydając ani śladu dźwięku.",
                      "belarusian": "Рухаецца як прывід, не выдаючы ні гуку.",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Soona, the Programmer: \"The lead programmer sends you an en...\"",
                          "actor": "Soona, the Programmer",
                          "to": null,
                          "articyId": "0x010000570001CD72",
                          "english": "The lead programmer sends you an encouraging thumbs up from across the hall.",
                          "polish": "Główna programistka zachęcającym gestem pokazuje ci z drugiego końca pomieszczenia wyciągnięte w górę kciuki.",
                          "belarusian": "Галоўная праграмістка заахвочваючым жэстам паказвае табе з другога канца пакоя паднятыя ўгару вялікія пальцы.",
                          "links": [
                            {
                              "id": 19,
                              "redacted": false,
                              "title": "Physical Instrument: \"Time to run back! Or maybe walk, th...\"",
                              "actor": "Physical Instrument",
                              "to": null,
                              "articyId": "0x01000021000028A7",
                              "english": "Time to run back! Or maybe walk, this *is* a sacred place after all...",
                              "polish": "Czas biec z powrotem! Albo może iść, to w końcu *uświęcone* miejsce...",
                              "belarusian": "Час бегчы назад! Альбо, магчыма, ісці, гэта ў рэшце рэшт *святое* месца...",
                              "links": [
                                {
                                  "id": 13,
                                  "redacted": false,
                                  "title": "Pain Threshold: \"*And* your leg still hurts from the...\"",
                                  "actor": "Pain Threshold",
                                  "to": null,
                                  "articyId": "0x0100002100002C25",
                                  "english": "*And* your leg still hurts from the tribunal.",
                                  "polish": "No i noga ciągle boli cię po trybunale.",
                                  "belarusian": "І нага ўсё яшчэ балiць у цябе пасля трыбунала.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "Logic: \"This task is an insult to your ment...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x010000570001CD7A",
                          "english": "This task is an insult to your mental skills.",
                          "polish": "To zadanie jest niczym obelga dla twojego intelektu.",
                          "belarusian": "Гэта заданне — як абраза для твайго інтэлекту.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 14,
                  "redacted": false,
                  "title": "You: \"Move the fourth bowl from the left...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000570001CD26",
                  "english": "Move the fourth bowl from the left five centimetres to the right.",
                  "polish": "Przesuń czwartą misę od lewej pięć centymetrów w prawo.",
                  "belarusian": "Перасунь чацвёртую місу злева на пяць сантыметраў управа.",
                  "links": [
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "Water Bowls: \"Some water spills out of the bowl,...\"",
                      "actor": "Water Bowls",
                      "to": null,
                      "articyId": "0x010000570001CD40",
                      "english": "Some water spills out of the bowl, wetting the floor.",
                      "polish": "Z misy wylewa się na podłogę nieco wody.",
                      "belarusian": "З міскі выліваецца на падлогу трохі вады.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 22,
                  "redacted": false,
                  "title": "You: \"[Leave.]\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000570001CD2C",
                  "english": "[Leave.]",
                  "polish": "[Odejdź].",
                  "belarusian": "[Адыдзі].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}