{
  "id": "0x010000570001D9C3",
  "title": "APT / WRITING DESK IN CUNO'S APT",
  "description": "2 bottles of speed on the table, in plain sight. A straw in the bottle. Low-quality trucker speed. Drugs have charges, this is a low-charge one. 0 bonus to your electrochem base-count of how many times you can use the drug.\n\nFIND THE SPEED finishes when you click on the table. While you're taking that shit, Kim is already checking the other room. Kitsuragi love goes down if you take the drugs.\n\nTable diag despaws after you've taken the drugs.\n\nHabit-initiation dialogue. Electrochem tells you blast one already in this dialogue. Ask Argo (abt cigarette initiation dial). It should also teach you to put it in your hold slot. \n\nGlobal afterthought, electrochem pops up",
  "dialogueTree": [
    {
      "id": 6,
      "redacted": false,
      "title": "Writing Desk: \"A phone book lies open on the table...\"",
      "actor": "Writing Desk",
      "to": null,
      "articyId": "0x010000570001DE88",
      "english": "A phone book lies open on the table, covering a stack of utility bills. Right next to it, in plain sight, sits a small bottle of amphetamine, conveniently equipped with a straw.",
      "polish": "Na stole leży otwarta książka telefoniczna przykrywająca stos rachunków. Tuż obok, zupełnie na wierzchu, stoi mała buteleczka amfetaminy wyposażona w wygodną słomkę.",
      "belarusian": "На стале ляжыць адчыненая тэлефонная кніга, якая накрывае стос рахункаў. Побач, зусім наверсе, стаіць маленькая бутэлечка з амфетамінам, абсталяваная зручнай саломкай.",
      "links": [
        {
          "id": 9,
          "redacted": false,
          "title": "Electrochemistry: \"Score! It's right there, baby. Toda...\"",
          "actor": "Electrochemistry",
          "to": null,
          "articyId": "0x0100005700020F4F",
          "english": "Score! It's right there, baby. Today's your lucky day.",
          "polish": "Bingo! Oto jest, dziecinko. To twój szczęśliwy dzień.",
          "belarusian": "Бінга! Вось яно, дзіця. Гэта твой шчаслівы дзень.",
          "links": []
        },
        {
          "id": 19,
          "redacted": false,
          "title": "Savoir Faire: \"You could slip the bottle right int...\"",
          "actor": "Savoir Faire",
          "to": null,
          "articyId": "0x0100005700020EEE",
          "english": "You could slip the bottle right into your pocket -- the lieutenant wouldn't even notice...",
          "polish": "Mógłbyś wsunąć sobie tę buteleczkę prosto do kieszeni – porucznik nawet by nie zauważył...",
          "belarusian": "Ты мог бы засунуць гэтую бутэлечку прама ў кішэню — лейтэнант нават бы не заўважыў...",
          "links": []
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"\"Lieutenant, I've located psychoact...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000570001DE96",
          "english": "\"Lieutenant, I've located psychoactive substances on this table.\"",
          "polish": "„Poruczniku, znalazłem na tym stole substancje psychoaktywne”.",
          "belarusian": "\"Лейтэнант, я знайшоў на гэтым стале псіхаактыўныя рэчывы\".",
          "links": [
            {
              "id": 5,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Good, confiscate it.\"\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x010000570001DEAB",
              "english": "\"Good, confiscate it.\"",
              "polish": "„Dobrze, skonfiskuj je”.",
              "belarusian": "\"Добра, канфіскуй іх\".",
              "links": [
                {
                  "id": 8,
                  "redacted": false,
                  "title": "Esprit de Corps: \"The minuscule amount of amphetamine...\"",
                  "actor": "Esprit de Corps",
                  "to": null,
                  "articyId": "0x0100008200008DE8",
                  "english": "The minuscule amount of amphetamine doesn't interest the lieutenant in the slightest. He listens instead to something in the other room.",
                  "polish": "Mikroskopijna ilość amfetaminy nie budzi w poruczniku krzty zainteresowania. Zamiast tego nasłuchuje czegoś w drugim pokoju.",
                  "belarusian": "Мікраскапічная колькасць амфетаміну не выклікае ў лейтэнанта аніякай цікавасці. Замест гэтага ён прыслухоўваецца да нечага ў другой пакоі.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 10,
          "redacted": false,
          "title": "You: \"Take the speed from the table.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000570001DE9C",
          "english": "Take the speed from the table.",
          "polish": "Weź speed ze stołu.",
          "belarusian": "Вазьмі спід са стала.",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "Writing Desk: \"You pocket the bottle as if it were...\"",
              "actor": "Writing Desk",
              "to": null,
              "articyId": "0x010000570001DED5",
              "english": "You pocket the bottle as if it were the most natural thing in the world.",
              "polish": "Chowasz butelkę do kieszeni, jakby była to najzwyklejsza rzecz na świecie.",
              "belarusian": "Хаваеш бутэльку ў кішэню, як быццам гэта самая звычайная рэч у свеце.",
              "links": [
                {
                  "id": 7,
                  "redacted": false,
                  "title": "Electrochemistry: \"Don't wait, celebrate! Blast that s...\"",
                  "actor": "Electrochemistry",
                  "to": null,
                  "articyId": "0x010000570001DF14",
                  "english": "Don't wait, celebrate! Blast that shit right here! Take inventory of it once this boring table shit is done!",
                  "polish": "Nie czekaj, uczcij to! Wciągnij ten szajs tu i teraz! Zrób to, jak już skończysz te nudziarstwa przy stole!",
                  "belarusian": "Не чакай, ушануй гэта! Цягні гэты шрот тут і цяпер! Рабі гэта, калі скончыш гэтыя нудныя справы за сталом!",
                  "links": [
                    {
                      "id": 20,
                      "redacted": false,
                      "title": "Half Light: \"Blast it before you face the beast,...\"",
                      "actor": "Half Light",
                      "to": null,
                      "articyId": "0x0100005700020F0D",
                      "english": "Blast it before you face the beast, de Ruyter. You're going to need the encouragement.",
                      "polish": "Wciągnij, zanim staniesz oko w oko z bestią, de Ruyterem. Będzie ci potrzebna ta dodatkowa odwaga.",
                      "belarusian": "Удыхай, перш чым сустрэнешся вочы ў вочы з пачварай, дэ Руйтэрам. Табе спатрэбіцца гэтая дадатковая адвага.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 18,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000570001DEA2",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыйдзі].",
          "links": []
        }
      ]
    }
  ]
}