{
  "id": "0x010000570001DEFE",
  "title": "INITIATION / SPEED HABIT",
  "description": "A thought for becoming a speed addict.",
  "dialogueTree": [
    {
      "id": 28,
      "redacted": false,
      "title": "Electrochemistry: \"Now that you've acquired some stimu...\"",
      "actor": "Electrochemistry",
      "to": null,
      "articyId": "0x010000570001DF0E",
      "english": "Now that you've acquired some stimulants, it's time for a little pick-me-up. Time to *detect*.",
      "polish": "Skoro masz już stymulanty, to czas się sztachnąć na orzeźwienie. Żeby być dobrym *śledczym*.",
      "belarusian": "Калі ў вас ужо ёсць стымулятары, самы час асвяжыцца. Каб быць добрым *слядчым*.",
      "links": [
        {
          "id": 29,
          "redacted": false,
          "title": "You: \"Will it make me into a Supercop?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060000FDA7",
          "english": "Will it make me into a Supercop?",
          "polish": "Zmieni mnie to w Superglinę?",
          "belarusian": "Зменіць мяне гэта ў Суперпаліцэйскага?",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Electrochemistry: \"It will make you into *more* than t...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x010000060000FDAD",
              "english": "It will make you into *more* than that -- a Megacop! This is your modus operandi. This is how you've done it for *years*. Let's go!",
              "polish": "Zmieni cię to w coś *więcej*. W Megaglinę! To twój modus operandi. Tak właśnie działasz od *lat*. Do dzieła!",
              "belarusian": "Гэта зменіць цябе ў нешта *большае*. У Мегакліну! Гэта твой спосаб дзеяння. Так ты дзейнічаеш на працягу *гадоў*. Наперад!",
              "links": []
            }
          ]
        },
        {
          "id": 43,
          "redacted": false,
          "title": "You: \"What... but right *here*? Now?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005700020F7B",
          "english": "What... but right *here*? Now?",
          "polish": "Ale... że tak *tu*? Teraz?",
          "belarusian": "Але... што быццам *тут*? Цяпер?",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "Electrochemistry: \"See, that's your problem -- a lack...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100005700020F93",
              "english": "See, that's your problem -- a lack of confidence. Speed can help you with that. It can help you with EVERYTHING.",
              "polish": "Widzisz? To jest twój problem – brak pewności siebie. Speed ci z tym pomoże. Pomoże ci ZE WSZYSTKIM.",
              "belarusian": "Бачыш? Гэта твая праблема – адсутнасць упэўненасці ў сабе. Спід табе з гэтым дапаможа. Дапаможа табе З УСІМ.",
              "links": []
            }
          ]
        },
        {
          "id": 23,
          "redacted": false,
          "title": "You: \"This is gonna be really bad for my...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005700020F87",
          "english": "This is gonna be really bad for my health, isn't it?",
          "polish": "To będzie naprawdę złe dla mojego zdrowia, prawda?",
          "belarusian": "Гэта сапраўды будзе дрэнна для майго здароўя, праўда?",
          "links": [
            {
              "id": 32,
              "redacted": false,
              "title": "Electrochemistry: \"It's not ideal, no... But you need...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100005700020FA9",
              "english": "It's not ideal, no... But you need the zeal. Let's face it, you're never going to finish this case without cheating.",
              "polish": "Idealne nie będzie, fakt... ale potrzebujesz kopa. Nie oszukujmy się – bez takiego oczekiwania nie masz szans zamknąć tej sprawy.",
              "belarusian": "Ідэальна не будзе, факт... але табе патрэбны штуршок. Не будзем сябе падманваць – без такога чакання ў цябе няма шанцаў закрыць гэтую справу.",
              "links": []
            }
          ]
        },
        {
          "id": 13,
          "redacted": false,
          "title": "You: \"Okay, my body is ready. Let's do th...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005700020F81",
          "english": "Okay, my body is ready. Let's do this. (Try some speed.)",
          "polish": "Dobrze. Moje ciało jest gotowe. Do dzieła. (Spróbuj speedu).",
          "belarusian": "Добра. Маё цела гатовае. За справу. (Паспрабуйце хуткасць).",
          "links": [
            {
              "id": 24,
              "redacted": false,
              "title": "Electrochemistry: \"You raise the bottle, close a nostr...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100005700020FC3",
              "english": "You raise the bottle, close a nostril and inhale *furiously*. The rush is almost immediate. It tastes bitter and caustic, and stings a bit inside your nose.",
              "polish": "Unosisz butelkę, zatykasz jedną dziurkę od nosa i bierzesz *potężny* wdech. Haj przychodzi niemal natychmiast. Proszek jest gorzki, gryzący. Szczypie cię trochę w nos.",
              "belarusian": "Падымаеш флакон, затуляеш адну ноздру і робіш *магутны* ўдых. Эфект надыходзіць амаль імгненна. Парашок горкі, рэзкі. Трохі щыпле ў носе.",
              "links": [
                {
                  "id": 21,
                  "redacted": false,
                  "title": "You: \"Mamma mia!\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000057000210AD",
                  "english": "Mamma mia!",
                  "polish": "Mamma mia!",
                  "belarusian": "Мамма міа!",
                  "links": [
                    {
                      "id": 49,
                      "redacted": false,
                      "title": "Electrochemistry: \"Now the taste is slowly receding in...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x01000057000210BC",
                      "english": "Now the taste is slowly receding into your throat... The rush is growing in intensity, your little heart pounding like a bird in a cage. A sweat breaks out across your brow, your jaw clenches...",
                      "polish": "Smak rozchodzi się teraz powoli po twoim gardle... Haj przybiera na sile, twoje małe serduszko trzepocze niczym ptak w klatce. Na czoło występuje ci pot, zaciskasz szczękę...",
                      "belarusian": "Смак павольна растаўруеца па тваім горле... Найсупраціў павялічваецца, тваё маленькае сэрца трапеча як птушка ў клетцы. На лобе з'яўляецца пот, ты сціскаеш сківіцу...",
                      "links": [
                        {
                          "id": 50,
                          "redacted": false,
                          "title": "Endurance: \"And, let's be honest, there's a lit...\"",
                          "actor": "Endurance",
                          "to": null,
                          "articyId": "0x01000057000210C4",
                          "english": "And, let's be honest, there's a little chest pain -- the *good* kind, of course. You may wanna blast a Nosaphed or something.",
                          "polish": "I nie udawajmy – boli cię też trochę w klatce piersiowej. Tak *dobrze* boli, rzecz jasna. Możesz pomyśleć o zażyciu Nosafedu albo czegoś takiego.",
                          "belarusian": "І не прыкідвайся – у цябе таксама крыху баліць у грудзях. Так *добра* баліць, вядома ж. Можаш падумаць аб прыёме Носафеду або чагосьці падобнага.",
                          "links": [
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "Logic: \"Hmmm, you could work with this high...\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x010000060000FDCA",
                              "english": "Hmmm, you could work with this high... Like, literally *work*: Solve the case, file some papers. Maybe clean up your hostel room, then solve *another* case, then start a side investigation into the para-natural, then build a radiocomputer...",
                              "polish": "Hmmm, z tym hajem da się coś zrobić. Tak dosłownie *zrobić* – rozwiązać sprawę, wypełnić papiery. Może posprzątać pokój w hostelu, rozwiązać *kolejną* sprawę, przeprowadzić poboczne śledztwo w zakresie spraw paranormalnych, a potem zbudować radiokomputer...?",
                              "belarusian": "Хммм, з гэтым хайем можна нешта зрабіць. Так літаральна *зрабіць* – вырашыць справу, запоўніць паперы. Можа прыбраць пакой у хостале, вырашыць *чарговую* справу, правесці пабочнае расследаванне ў галіне паранормальных з'яў, а потым пабудаваць радыёкамп'ютар...?",
                              "links": [
                                {
                                  "id": 5,
                                  "redacted": false,
                                  "title": "Composure: \"Whooh, this shit is strong. This sh...\"",
                                  "actor": "Composure",
                                  "to": null,
                                  "articyId": "0x010000060000FDD1",
                                  "english": "Whooh, this shit is strong. This shit is disco.",
                                  "polish": "Łoooł, ale mocny towar. Mocny jak disco.",
                                  "belarusian": "Лооо, але моцны тавар. Моцны як дыска.",
                                  "links": [
                                    {
                                      "id": 45,
                                      "redacted": false,
                                      "title": "Suggestion: \"Time for a little truth. Tell the l...\"",
                                      "actor": "Suggestion",
                                      "to": null,
                                      "articyId": "0x010000060000FE20",
                                      "english": "Time for a little truth. Tell the lieutenant you did some, clear the air.",
                                      "polish": "Czas na odrobinę prawdy. Powiedz porucznikowi, że wziąłeś. Oczyść atmosferę.",
                                      "belarusian": "Час на крышачку праўды. Скажыце лейтэнанту, што вы ўзялі. Ачысціце атмасферу.",
                                      "links": []
                                    },
                                    {
                                      "id": 30,
                                      "redacted": false,
                                      "title": "You: \"\"Kim, I did a little speed. I hope...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060000FDDE",
                                      "english": "\"Kim, I did a little speed. I hope you don't mind. It was for professional reasons.\"",
                                      "polish": "„Kim, wziąłem trochę speedu. Mam nadzieję, że ci to nie przeszkadza. Zrobiłem to z powodów zawodowych”.",
                                      "belarusian": "«Кім, я ўзяў трошкі спіду. Спадзяюся, гэта не замінае табе. Я зрабіў гэта па прафесійных прычынах».",
                                      "links": [
                                        {
                                          "id": 20,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"I'm not your mother.\" He avoids yo...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000060000FDF1",
                                          "english": "\"I'm not your mother.\" He avoids your gaze. \"I don't care. Do what you have to do.\"",
                                          "polish": "„Nie jestem twoją matką” – mówi, unikając twojego wzroku. „Nie obchodzi mnie to. Rób, co musisz”.",
                                          "belarusian": "«Я не твая маці», — кажа, пазбягаючы твайго позірку. «Мяне гэта не хвалюе. Рабі, што павінен».",
                                          "links": [
                                            {
                                              "id": 44,
                                              "redacted": false,
                                              "title": "Esprit de Corps: \"As long as you remain functional, h...\"",
                                              "actor": "Esprit de Corps",
                                              "to": null,
                                              "articyId": "0x010000060000FDF8",
                                              "english": "As long as you remain functional, he thinks. Now let's get back to work.",
                                              "polish": "Byleś tylko jakoś funkcjonował – myśli. A teraz wracajmy do pracy.",
                                              "belarusian": "Пакуль як-небудзь функцыянаваў – думае. А зараз вяртаемся да працы.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 35,
                                      "redacted": false,
                                      "title": "You: \"Feels great. Are there *any* downsi...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060000FDE4",
                                      "english": "Feels great. Are there *any* downsides to this at all?",
                                      "polish": "Wspaniałe uczucie. Czy zażywanie tego niesie ze sobą *jakiekolwiek* negatywne efekty?",
                                      "belarusian": "Выдатнае адчуванне. Ці суправаджаецца ўжыванне гэтага *якімі-небудзь* негатыўнымі эфектамі?",
                                      "links": [
                                        {
                                          "id": 15,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"To *this*? You kidding?! There are...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x010000060000FE05",
                                          "english": "To *this*? You kidding?! There are downsides to *not* being on it.",
                                          "polish": "*Zażywanie*? Jaja sobie robisz?! Negatywne efekty odczuwasz, *nie* zażywając tej wspaniałości.",
                                          "belarusian": "«Прыманне»? Ты жартуеш?! Негатыўныя эфекты адчуваеш, *не* прымаючы гэтай цудоўнасці.",
                                          "links": [
                                            {
                                              "id": 52,
                                              "redacted": false,
                                              "title": "Volition: \"There are *massive* downsides. It's...\"",
                                              "actor": "Volition",
                                              "to": null,
                                              "articyId": "0x010000060000FE0B",
                                              "english": "There are *massive* downsides. It's a potent neurotoxin. You're turning yourself into a frayed idiot.",
                                              "polish": "Efekty wciągania mogą być *krytyczne*. To silna neurotoksyna. Zmieniasz sam siebie w bezmózgiego idiotę.",
                                              "belarusian": "Эфекты ўдыху могуць быць *крытычнымі*. Гэта моцная нейратаксін. Вы ператвараецеся самі ў безмазглага ідыёта.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 48,
                                      "redacted": false,
                                      "title": "You: \"Cool, cool, let's boogie. [Finish t...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060000FDEA",
                                      "english": "Cool, cool, let's boogie. [Finish thought and spring to action.]",
                                      "polish": "No, to kozacko. Dajmy czadu. [Zakończ myśl i ruszaj do działania].",
                                      "belarusian": "Не, дык казацка. Давайце цёплу. [Скончы думку і рушай да дзеяння].",
                                      "links": [
                                        {
                                          "id": 17,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Spring-spring! Everything is clear...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x010000060000FE2A",
                                          "english": "Spring-spring! Everything is clear around you. You're ready to concentrate on the next task in the task chain.",
                                          "polish": "No to bach! Wszystko wokół jest piękne. Możesz skupić się na kolejnym zadaniu, jakie czeka w kolejce.",
                                          "belarusian": "Ну вось бачыш! Усё вакол прыгожае. Можаш засяродзіцца на наступнай задачы, якая чакае ў чарзе.",
                                          "links": [
                                            {
                                              "id": 16,
                                              "redacted": false,
                                              "title": "Tutorial Agent: \"In the bottom right corner of the s...\"",
                                              "actor": "Tutorial Agent",
                                              "to": null,
                                              "articyId": "0x010000060000FE43",
                                              "english": "In the bottom right corner of the screen there's a SPEED button! SPEED gives +1 to MOTORIC skills: Perception, Reaction Speed, Hand/Eye Coordination, Savoir Faire, Interfacing, and Composure. This is good before a White Check -- but damages your Morale.",
                                              "polish": "W prawym dolnym rogu ekranu znajduje się przycisk SPEEDU! Narkotyk ten zapewnia +1 punkt do umiejętności związanych z MOTORYKĄ: percepcji, czasu reakcji, koordynacji oko-ręka, savoir faire'u, zręcznych palców i opanowania. Przydaje się to przed białymi testami, lecz obniża twoje morale.",
                                              "belarusian": "У правым ніжнім куце экрана знаходзіцца кнопка SPEEDU! Гэты наркотык дае +1 бал да навыкаў, звязаных з МАТОРЫКАЙ: перцэпцыяй, рэакцыйным часам, каардынацыяй вока-рука, savoir faire, спрытнымі пальцамі і валоданнем сабой. Гэта карысна перад белымі тэстамі, але зніжае ваш маральны дух.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 57,
                  "redacted": false,
                  "title": "You: \"Good to have you back, Officer Supe...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000057000210B3",
                  "english": "Good to have you back, Officer Supercop. The world has been waiting.",
                  "polish": "Dobrze, że jesteś, funkcjonariuszu Superglino. Świat na ciebie czekał.",
                  "belarusian": "Добра, што ты тут, афіцэр Супер-Коп. Свет чакаў цябе.",
                  "links": []
                },
                {
                  "id": 34,
                  "redacted": false,
                  "title": "You: \"\"Hngfff...\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000060000FDC1",
                  "english": "\"Hngfff...\"",
                  "polish": "„Hngfff...”",
                  "belarusian": "«Хнгффф...»",
                  "links": []
                }
              ]
            },
            {
              "id": 25,
              "redacted": false,
              "title": "Electrochemistry: \"You raise the Preptide bottle, pres...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x01000089000031B1",
              "english": "You raise the Preptide bottle, press one nostril closed, and inhale *furiously* with the other. The rush is almost immediate. It tastes bitter and caustic, and stings a bit inside your nose.",
              "polish": "Unosisz butelkę Preptide'u, zatykasz jedną dziurkę od nosa i bierzesz *potężny* wdech drugą. Haj przychodzi niemal natychmiast. Proszek jest gorzki, gryzący. Szczypie cię trochę w nos.",
              "belarusian": "Паднімаеш бутэльку Прэптыда, затыкаеш адну ноздру і робіш *магутны* ўдых другой. Эфект прыходзіць амаль адразу. Парашок горкі, дзеручы. Трохи шчыпле табе ў нос.",
              "links": []
            },
            {
              "id": 12,
              "redacted": false,
              "title": "Electrochemistry: \"You raise the bottle, close a nostr...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100000300000248",
              "english": "You raise the bottle, close a nostril and inhale *furiously*. The rush is almost immediate. It tastes bitter and caustic, and stings a bit inside your nose.",
              "polish": "Unosisz butelkę, zatykasz jedną dziurkę od nosa i bierzesz *potężny* wdech. Haj przychodzi niemal natychmiast. Proszek jest gorzki, gryzący. Szczypie cię trochę w nos.",
              "belarusian": "Падымаеш бутэльку, заціскаеш адну ноздру і робіш *магутны* ўдых. Эфект прыходзіць амаль адразу. Парашок горкі, кусаючы. Крыху пячэ ў носе.",
              "links": []
            },
            {
              "id": 18,
              "redacted": false,
              "title": "Electrochemistry: \"You raise the Preptide bottle, pres...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100000300000242",
              "english": "You raise the Preptide bottle, press one nostril closed, and inhale *furiously* with the other. The rush is almost immediate. It tastes bitter and caustic, and stings a bit inside your nose.",
              "polish": "Unosisz butelkę Preptide'u, zatykasz jedną dziurkę od nosa i bierzesz *potężny* wdech drugą. Haj przychodzi niemal natychmiast. Proszek jest gorzki, gryzący. Szczypie cię trochę w nos.",
              "belarusian": "Паднімаеш бутэльку Прэптады, заткнеш адну ноздру і робіш *магутны* ўдых другой. Эфект надыходзіць амаль адразу. Парашок горкі, пякучы. Ён трохі шчыціць табе нос.",
              "links": []
            }
          ]
        },
        {
          "id": 46,
          "redacted": false,
          "title": "You: \"I'm not doing this now. [Ignore tho...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005700020FA0",
          "english": "I'm not doing this now. [Ignore thought.]",
          "polish": "Nie będę teraz nic takiego robił. [Zignoruj myśl].",
          "belarusian": "Я не буду цяпер нічога такога рабіць. [Ігнараваць думку].",
          "links": [
            {
              "id": 26,
              "redacted": false,
              "title": "Electrochemistry: \"This is so unprofessional of you. T...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x01000089000030F5",
              "english": "This is so unprofessional of you. Think you can ignore this -- your *moral compass* telling you to sniff it? Guess again -- you'll be back here soon. You'll get the chance to choose more wisely.",
              "polish": "Jakie to z twojej strony nieprofesjonalne. Myślisz, że możesz ot tak zlekceważyć swój *kompas moralny*, który każe ci zażyć? No to się zdziwisz. Niedługo znów staniesz przed tą decyzją. Będziesz miał szansę podjąć ją lepiej niż teraz.",
              "belarusian": "Як гэта з твайго боку непрафесійна. Думаеш, што можаш вось так праігнараваць свой *маральны компас*, які загадвае табе ўмяшацца? Вось і здзівішся. Хутка зноў апынецца перад гэтым рашэннем. Будзеш мець шанец прыняць яго лепш, чым цяпер.",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "Tutorial Agent: \"You've passed up your chance to sta...\"",
                  "actor": "Tutorial Agent",
                  "to": null,
                  "articyId": "0x0100002100003368",
                  "english": "You've passed up your chance to start using SPEED for now, but don't worry! The option to use it becomes available again in 1 hour.",
                  "polish": "Nie skorzystałeś tym razem z okazji, żeby zacząć zażywać SPEED, ale bez obaw! Opcja jego użycia stanie się ponownie dostępna za 1 godzinę.",
                  "belarusian": "Гэтым разам вы не скарысталіся магчымасцю пачаць прымаць SPEED, але не хвалюйцеся! Опцыя яго выкарыстання зноў стане даступнай праз 1 гадзіну.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}