{
  "id": "0x0100005700022984",
  "title": "INVENTORY / COCKATOO",
  "description": "From A to Zrieek! Guide to a Well-Behaved Cockatoo. After you have bought it. (Helen)",
  "dialogueTree": [
    {
      "id": 25,
      "redacted": false,
      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"A cockatoo is a parrot with an erec...\"",
      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
      "to": null,
      "articyId": "0x0100005700022BD5",
      "english": "A cockatoo is a parrot with an erectile crest, found on the Semenine islands and in southern Face-à-la-Mer. Known for their intelligence and general precociousness, cockatoos are popular birds in aviculture; however, they often exhibit various behavioural issues.",
      "polish": "Kakadu to ptaki o dużym czubie występujące na wyspach Semenine i w południowym Face-à-la-Mer. Znane są ze swojej inteligencji i ogólnie rozwiniętego intelektu; to bardzo popularne wśród hodowców ptaki. Często jednak pojawiają się u nich rozmaite problemy behawioralne.",
      "belarusian": "Какаду — гэта птушкі з вялікім чубам, якія сустракаюцца на выспах Семеніне і на паўднёвым Фокс-а-ля-Меры. Яны вядомыя сваёй інтэлектуальнасцю і агульна развітым інтэлектам; гэта вельмі папулярныя сярод развядзення птушкі. Аднак у іх часта ўзнікаюць розныя паводніцкія праблемы.",
      "links": [
        {
          "id": 2,
          "redacted": false,
          "title": "You: \"Okay. What more?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060001CA74",
          "english": "Okay. What more?",
          "polish": "Dobrze. Co jeszcze?",
          "belarusian": "Добра. Што яшчэ?",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"This book talks about the delicate...\"",
              "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
              "to": null,
              "articyId": "0x0100005700022BDB",
              "english": "This book talks about the delicate nature of 'toos, as well as introducing some of the most popular species among the bird enthusiasts: the funeral cockatoo, the Major Majestic cockatoo, and the most common bang-bang cockatoo. It's colourfully illustrated.",
              "polish": "Książka opisuje wrażliwą naturę kakadu oraz przedstawia czytelnikowi najpopularniejsze wśród entuzjastów ptaków gatunki: żałobnicę żółtosterną, kakadu ognistoczubą oraz najpowszechniejszą kakadu krasnogłową. Jest barwnie ilustrowana.",
              "belarusian": "Кніга апісвае адчувальную прыроду какаду і прадстаўляе чытачу найпапулярнейшыя сярод аматараў птушак віды: жалобную жоўтастэрную, агністачубую какаду і найбольш распаўсюджаную чырванагаловую какаду. Яна маляўніча ілюстраваная.",
              "links": [
                {
                  "id": 48,
                  "redacted": false,
                  "title": "You: \"Alright, what problems do these bir...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700022AE5",
                  "english": "Alright, what problems do these birds have?",
                  "polish": "No dobra. To jakie problemy mają te ptaki?",
                  "belarusian": "Ну добра. Дык якія праблемы маюць гэтыя птушкі?",
                  "links": [
                    {
                      "id": 49,
                      "redacted": false,
                      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"Where to even begin? All cockatoos...\"",
                      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                      "to": null,
                      "articyId": "0x0100005700022AEB",
                      "english": "Where to even begin? All cockatoos are known for their needy natures, requiring attention for at least two full hours a day. They love to talk, and have been described as 'loveable clowns who just don't know how to wrap up'.",
                      "polish": "Od czego by tu zacząć? Wszystkie kakadu znane są ze swojej potrzeby uwagi – trzeba im poświęcać co najmniej dwie godziny w ciągu dnia. Uwielbiają gadać i określa się je mianem „uroczych błaznów, które nie wiedzą tylko, jak zakończyć swój występ”.",
                      "belarusian": "З чаго б тут пачаць? Усе какаду вядомыя сваёй патрэбай увагі — ім трэба надаваць па меншай меры дзве гадзіны на дзень. Яны любяць размаўляць, і іх называюць \"сімпатычнымі блазнамі, якія проста не ведаюць, як скончыць сваё выступленне\".",
                      "links": [
                        {
                          "id": 10,
                          "redacted": false,
                          "title": "You: \"I could handle that... It would be...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005700022B0B",
                          "english": "I could handle that... It would be nice to have someone to talk to when feeling lonely.",
                          "polish": "Chyba bym wytrzymał... Miło byłoby mieć kogoś do pogadania w chwilach samotności.",
                          "belarusian": "Напэўна, я б вытрымаў... Прыемна было б мець кагосьці, з кім можна пагаварыць у хвіліны адзіноты.",
                          "links": [
                            {
                              "id": 24,
                              "redacted": false,
                              "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"Pet owners also report moodiness, l...\"",
                              "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                              "to": null,
                              "articyId": "0x0100005700022B94",
                              "english": "Pet owners also report moodiness, loudness and hostility as reoccurring issues. If left unsatisfied cockatoos may scream non-stop, pluck their feathers or become aggressive.",
                              "polish": "Ich posiadacze donoszą również o częstym występowaniu zmienności nastroju, hałaśliwości i wrogości. Niezadowolone kakadu mogą krzyczeć bez ustanku, wyrywać sobie pióra i wpadać w agresję.",
                              "belarusian": "Іх уладальнікі таксама паведамляюць пра частую зменлівасць настрою, шумнасць і варожасць. Незадаволеныя какаду могуць бесперапынна крычаць, выдзіраць сабе пёры і прыходзіць у агрэсію.",
                              "links": [
                                {
                                  "id": 53,
                                  "redacted": false,
                                  "title": "You: \"Right. That's pretty bad. Anything...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005700022B9C",
                                  "english": "Right. That's pretty bad. Anything else?",
                                  "polish": "No tak. To faktycznie źle. Coś jeszcze?",
                                  "belarusian": "Ну так. Гэта сапраўды дрэнна. Што-небудзь яшчэ?",
                                  "links": [
                                    {
                                      "id": 41,
                                      "redacted": false,
                                      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"It is not recommended to get a cock...\"",
                                      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                                      "to": null,
                                      "articyId": "0x0100005700022B11",
                                      "english": "It is not recommended to get a cockatoo if you're not able to cook them food every day. And give them the full care that they need. These birds will never understand that you have a life of your own.",
                                      "polish": "Nie poleca się kupowania kakadu, jeśli nie możesz codziennie gotować jej jedzenia. I zapewnić jej troski, jakiej potrzebują. Te ptaki nie umieją zrozumieć, że masz swoje własne życie.",
                                      "belarusian": "Не рэкамендуецца купляць какаду, калі вы не можаце кожны дзень гатаваць ёй ежу. І забяспечыць ёй той клопат, які ёй патрэбны. Гэтыя птушкі не могуць зразумець, што ў вас ёсць сваё ўласнае жыццё.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "You: \"Who would ever want a chatty compan...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005700022B8C",
                          "english": "Who would ever want a chatty companion?! I want someone who knows how to *listen*.",
                          "polish": "Kto normalny chciałby gadatliwego kompana? Potrzebuję kogoś, kto umie *słuchać*.",
                          "belarusian": "Хто нармальны хацеў бы гаварлівага суразмоўцу? Мне патрэбен той, хто ўмее *слухаць*.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 26,
                  "redacted": false,
                  "title": "You: \"Yes, but there has to be something...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700022ADF",
                  "english": "Yes, but there has to be something *great* about cockatoos as well.",
                  "polish": "Tak, ale w kakadu też musi być coś *wspaniałego*.",
                  "belarusian": "Так, але ў какаду таксама павінна быць нешта *цудоўнае*.",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"You're right, cockatoos are magnifi...\"",
                      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                      "to": null,
                      "articyId": "0x0100005700022AFD",
                      "english": "You're right, cockatoos are magnificent creatures. They love to perform, cuddle and show off, and will even scream for *fun* -- often as loud as up to *135* decibels!",
                      "polish": "Masz rację, kakadu to wspaniałe istoty. Lubią wygłupy, przytulanie i popisy. Czasem nawet krzyczą *dla zabawy*, a ich głośność może sięgać *135* decybeli!",
                      "belarusian": "Ты маеш рацыю, какаду - гэта цудоўныя істоты. Яны любяць жарты, абдымкі і выступленні. Часам нават крычаць *для задавальнення*, а іх гучнасць можа дасягаць *135* дэцыбел!",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Perception (Hearing): \"Ouch. That must hurt.\"",
                          "actor": "Perception (Hearing)",
                          "to": null,
                          "articyId": "0x0100005700022B04",
                          "english": "Ouch. That must hurt.",
                          "polish": "Auć. To musi boleć.",
                          "belarusian": "Ой. Гэта, мусіць, баліць.",
                          "links": [
                            {
                              "id": 40,
                              "redacted": false,
                              "title": "Logic: \"Not great for the neighbours.\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x0100005700022BA9",
                              "english": "Not great for the neighbours.",
                              "polish": "Sąsiedzi nie byliby zadowoleni.",
                              "belarusian": "Суседзі не былі б задаволены.",
                              "links": [
                                {
                                  "id": 38,
                                  "redacted": false,
                                  "title": "Drama: \"Performing? Yesss, birdie!\"",
                                  "actor": "Drama",
                                  "to": null,
                                  "articyId": "0x0100001F00000582",
                                  "english": "Performing? Yesss, birdie!",
                                  "polish": "Popisy? O tak, ptasssszku!",
                                  "belarusian": "Апісанні? О так, птушачка!",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 18,
                  "redacted": false,
                  "title": "You: \"Read about the funeral cockatoo.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000057000229E3",
                  "english": "Read about the funeral cockatoo.",
                  "polish": "Przeczytaj o żałobnicy żółtosternej.",
                  "belarusian": "Прачытай пра жалобніцу жоўтахвостую.",
                  "links": [
                    {
                      "id": 45,
                      "redacted": false,
                      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"This is a yellow-tailed black cocka...\"",
                      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                      "to": null,
                      "articyId": "0x0100005700022AD8",
                      "english": "This is a yellow-tailed black cockatoo. Its specific name *Psittacus funereus* relates to its dark and sombre plumage. This bird looks as if dressed for a funeral, 24/7. There is something indisputably ominous about it.",
                      "polish": "Oto żałobnica żółtosterna. Jej łacińska nazwa, psittacus funereus, wywodzi się od ciemnego, ponurego wręcz upierzenia. Wygląda cały czas, jakby wybierała się właśnie na pogrzeb. Jest w niej coś niezaprzeczalnie złowrogiego.",
                      "belarusian": "Вось жалобніца жоўтахвостая. Яе лацінская назва, psittacus funereus, паходзіць ад цёмнага, панурага нават апярэння. Яна ўвесь час выглядае так, быццам збіраецца на пахаванне. У ёй ёсць нешта бясспрэчна злавеснае.",
                      "links": [
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "Inland Empire: \"Cool.\"",
                          "actor": "Inland Empire",
                          "to": null,
                          "articyId": "0x010000060001CA7C",
                          "english": "Cool.",
                          "polish": "Czadowo.",
                          "belarusian": "Класна.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 39,
                  "redacted": false,
                  "title": "You: \"Read about the Major Majestic cocka...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700022ACC",
                  "english": "Read about the Major Majestic cockatoo.",
                  "polish": "Przeczytaj o kakadu ognistoczubej.",
                  "belarusian": "Прачытай пра какаду з агністым чубам.",
                  "links": [
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"Perhaps the most *impressive* of al...\"",
                      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                      "to": null,
                      "articyId": "0x0100005700022BBA",
                      "english": "Perhaps the most *impressive* of all the species, the endangered Major Majestic cockatoo is often described as the most flamboyant bird in the jungle, its pink-coloured wings and flowing crest embellishing its proud and *bumptious* nature.",
                      "polish": "Zagrożona wyginięciem kakadu ognistoczuba jest chyba najbardziej *imponującą* przedstawicielką gatunku. Często opisuje się ją jako wybitnie ekstrawagancką mieszkankę dżungli – różowe skrzydła i wspaniały czub odzwierciedlają doskonale jej *przemądrzałą* naturę.",
                      "belarusian": "Пад пагрозай знікнення какаду агністы, напэўна, з'яўляецца самай *ўражлівай* прадстаўніцай свайго віду. Яе часта апісваюць як выдатна экстравагантную жыхарку джунгляў – ружовыя крылы і цудоўны чубчык цудоўна адлюстроўваюць яе *самаўпэўненую* прыроду.",
                      "links": [
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"In the words of poet-explorer Sir J...\"",
                          "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                          "to": null,
                          "articyId": "0x0100005700022BC0",
                          "english": "In the words of poet-explorer Sir James Fournier: \"Few birds more enliven the monotonous hues of the verdant forest than this big, bold and beautiful species.\"",
                          "polish": "Mówiąc słowami poety-odkrywcy sir Jamesa Fourniera: „Niewiele ptaków bardziej ożywia monotonne barwy zielonych lasów niż ten duży, śmiały i piękny gatunek”.",
                          "belarusian": "Кажучы словамі паэта-даследчыка сэра Джэймса Фурнье: \"Немногія птушкі больш ажыўляюць манатонныя колеры зялёных лясоў, чым гэты вялікі, мужны і прыгожы выгляд\".",
                          "links": [
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "Perception (Sight): \"It must be glorious to behold. Dark...\"",
                              "actor": "Perception (Sight)",
                              "to": null,
                              "articyId": "0x010000060001CA84",
                              "english": "It must be glorious to behold. Dark pink and snow white.",
                              "polish": "Musi przepięknie wyglądać. Ciemny róż i śnieżna biel.",
                              "belarusian": "Мусіць цудоўна выглядаць. Цёмная ружовая і снежна белая.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 12,
                  "redacted": false,
                  "title": "You: \"Read about the most common bang-ban...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700022AD2",
                  "english": "Read about the most common bang-bang cockatoo.",
                  "polish": "Przeczytaj o najpowszechniejszej kakadu krasnogłowej.",
                  "belarusian": "Прачытай пра найбольш распаўсюджаную какаду чырванагаловую.",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"Despite its *banging* name, the ban...\"",
                      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                      "to": null,
                      "articyId": "0x0100005700022BC9",
                      "english": "Despite its *banging* name, the bang-bang cockatoo is actually the shyest of the species. Common in almost all Semenese forests, as well as zoos and homes all over the world, its plumage is mainly grey and white. The Semenese name *bang-bang* is thought to be of onomatopoeic origins.",
                      "polish": "Kakadu ognistoczuba jest najbardziej nieśmiałą przedstawicielką rodziny. Występuje powszechnie w niemal wszystkich semeńskich lasach, a także w ogrodach zoologicznych i domach całego świata. Upierzenie jest najczęściej szarobiałe. Uważa się, że semeńska nazwa ptaka – *bang-bang* – wywodzi się z onomatopei.",
                      "belarusian": "Агністы чубаті какаду з'яўляецца самым сарамлівым прадстаўніком сям'і. Яна шырока распаўсюджаная амаль ва ўсіх лесах Семенеўскага рэгіёну, а таксама ў заапарках і дамах ва ўсім свеце. Апярэнне найчасцей шэра-белае. Лічыцца, што семенская назва птушкі – *бэнг-бэнг* – паходзіць ад анамацеі.",
                      "links": [
                        {
                          "id": 14,
                          "redacted": false,
                          "title": "Half Light: \"The *bang* is for all the scary thi...\"",
                          "actor": "Half Light",
                          "to": null,
                          "articyId": "0x010000060001CA8C",
                          "english": "The *bang* is for all the scary things in the world... that may happen at any time.",
                          "polish": "*Bang* opisuje wszystkie straszne rzeczy na świecie... które mogą nastąpić w dowolnej chwili.",
                          "belarusian": "*Bang* апісвае ўсе жахлівыя рэчы ў свеце... якія могуць адбыцца ў любы момант.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 3,
                  "redacted": false,
                  "title": "You: \"Honestly, this bird does sound a bi...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700022AF3",
                  "english": "Honestly, this bird does sound a bit like me...",
                  "polish": "Szczerze mówiąc, brzmi to trochę jak ptasia wersja mnie...",
                  "belarusian": "Шчыра кажучы, гучыць крыху як птушыная версія мяне...",
                  "links": [
                    {
                      "id": 35,
                      "redacted": false,
                      "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"Yes, but all those cockatoo species...\"",
                      "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                      "to": null,
                      "articyId": "0x0100005700022B18",
                      "english": "Yes, but all those cockatoo species are so different! Which one are you?",
                      "polish": "Tak, ale te wszystkie gatunki kakadu tak bardzo się różnią! Którym jesteś ty?",
                      "belarusian": "Так, але ўсе гэтыя віды какаду так моцна адрозніваюцца! Какім з'яўляешся ты?",
                      "links": [
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "You: \"The grey and common bang-bang, that...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005700022B1F",
                          "english": "The grey and common bang-bang, that's me.",
                          "polish": "Szara i pospolita krasnogłowa – oto ja.",
                          "belarusian": "Шэрая і звычайная чырвонагаловая – вось я.",
                          "links": [
                            {
                              "id": 44,
                              "redacted": false,
                              "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"You're right, you're the mediocrity...\"",
                              "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                              "to": null,
                              "articyId": "0x0100005700022B84",
                              "english": "You're right, you're the mediocrity embodied. This unsung bird belongs on your heraldry!",
                              "polish": "Racja, jesteś ucieleśnieniem przeciętności. Ten niepozorny ptak powinien trafić na twój herb rodowy!",
                              "belarusian": "Сапраўды, ты ўвасабленне сярэдняга. Гэты нязначны птах павінен трапіць на твой радавой герб!",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 51,
                          "redacted": false,
                          "title": "You: \"Only the funeral cockatoo in its da...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005700022B25",
                          "english": "Only the funeral cockatoo in its darkness can truly grasp the depths of my doom-laden soul.",
                          "polish": "Tylko mroczna żałobnica żółtosterna potrafi prawdziwie pojąć głębię mojej przesiąkniętej poczuciem upadku duszy.",
                          "belarusian": "Толькі змрочная жалобніца жаўтахвостая можа сапраўды зразумець глыбіню маёй прасякнутай пачуццём заняпаду душы.",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"You're right, you're *Psittacus fun...\"",
                              "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                              "to": null,
                              "articyId": "0x0100005700022B7A",
                              "english": "You're right, you're *Psittacus funereus* embodied. This ominous bird belongs on your heraldry!",
                              "polish": "Racja, jesteś prawdziwą *psittacus funereus*. Ten złowrogi ptak powinien trafić na twój herb rodowy!",
                              "belarusian": "Так, ты сапраўдная *psittacus funereus*. Гэтую змрочную птушку варта змясціць на твой радавой герб!",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "You: \"Isn't that obvious?! Major Majestic...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005700022B2B",
                          "english": "Isn't that obvious?! Major Majestic, here I come!",
                          "polish": "Czy to nie oczywiste? Kakadu ognistoczuba, oto nadciągam!",
                          "belarusian": "Ці ж гэта не відавочна? Какату агністы чуб, вось я набліжаюся!",
                          "links": [
                            {
                              "id": 36,
                              "redacted": false,
                              "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"You're right, you're majesty embodi...\"",
                              "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                              "to": null,
                              "articyId": "0x0100005700022B74",
                              "english": "You're right, you're majesty embodied. This big beautiful bird belongs on your heraldry!",
                              "polish": "Racja, jesteś ucieleśnieniem majestatu. Ten wielki, piękny ptak powinien trafić na twój herb rodowy!",
                              "belarusian": "Сапраўды, ты ўвасабленне велічы. Гэтая вялікая, прыгожая птушка павінна трапіць на твой радавецкі герб!",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "You: \"But what if I am just a *fuckupatoo...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005700022B31",
                          "english": "But what if I am just a *fuckupatoo* -- a fuck-up *and* a cockatoo?!",
                          "polish": "A jeśli jestem po prostu *zjebadu*? Kakadu, która *wszystko* musi zjebać?!",
                          "belarusian": "А калі я проста *зджэбаю*? Какаду, якая *ўсё* павінна зджэбаць?!",
                          "links": [
                            {
                              "id": 52,
                              "redacted": false,
                              "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"You're right, you're a fuckatoo emb...\"",
                              "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                              "to": null,
                              "articyId": "0x0100005700022B3F",
                              "english": "You're right, you're a fuckatoo embodied. This sorry-ass bird belongs on your heraldry! It probably doesn't even have feathers and only screams.",
                              "polish": "Racja, jesteś ucieleśnieniem zjebadu. Ten żałosny ptak powinien trafić na twój rodowy herb! Pewnie nie ma nawet piór i tylko wrzeszczy.",
                              "belarusian": "Сапраўды, ты ўвасабленне няўдачніка. Гэтую жаласную птушку варта было б змясціць на твой родавы герб! Напэўна, у яе нават няма пёраў, а толькі крык.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "You: \"I have to take some time to think a...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005700022B5B",
                          "english": "I have to take some time to think about it.",
                          "polish": "Potrzebuję chwili, żeby to przemyśleć.",
                          "belarusian": "Мне патрэбна хвіліна, каб прадумаць гэта.",
                          "links": [
                            {
                              "id": 42,
                              "redacted": false,
                              "title": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo: \"Understandable. Choosing your heral...\"",
                              "actor": "From A to Zrieek! A Guide To a Well-Behaved Cockatoo",
                              "to": null,
                              "articyId": "0x0100005700022B62",
                              "english": "Understandable. Choosing your heraldic bird isn't a trivial question.",
                              "polish": "To zrozumiałe. Wybór ptaka heraldycznego to nie jest prosta sprawa.",
                              "belarusian": "Гэта зразумела. Выбар геральдычнай птушкі - складаная справа.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 17,
                  "redacted": false,
                  "title": "You: \"[Put the book away.]\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000057000229D8",
                  "english": "[Put the book away.]",
                  "polish": "[Odłóż książkę].",
                  "belarusian": "[Адкладзі кнігу].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}