{
  "id": "0x01000057000237F6",
  "title": "WHIRLING F1 / KARAOKE STAND",
  "description": "Sing karaoke!",
  "dialogueTree": [
    {
      "id": 7,
      "redacted": false,
      "title": "Karaoke Stand: \"The stage is all set up for your pe...\"",
      "actor": "Karaoke Stand",
      "to": null,
      "articyId": "0x01000057000237FD",
      "english": "The stage is all set up for your performance. Feels... silent. You can hear the pellets creak under your feet.",
      "polish": "Scena jest gotowa na twój występ. Zdaje się... milcząca. Czujesz, jak deski skrzypią ci pod nogami.",
      "belarusian": "Сцэна гатовая для твайго выступлення. Здаецца... маўклівая. Ты адчуваеш, як дошкі рыпяць у цябе пад нагамі.",
      "links": [
        {
          "id": 49,
          "redacted": false,
          "title": "Savoir Faire: \"You feel a little dizzy. A little *...\"",
          "actor": "Savoir Faire",
          "to": null,
          "articyId": "0x0100000600016C3D",
          "english": "You feel a little dizzy. A little *unsteady*, suddenly.",
          "polish": "Nagle kręci ci się trochę w głowie. *Chwiejesz się* na nogach.",
          "belarusian": "Раптам у цябе трохі круціцца галава. *Калыхаешся* на нагах.",
          "links": [
            {
              "id": 113,
              "redacted": false,
              "title": "Garte, the Cafeteria Manager: \"\"So, are you ready for your... *thi...\"",
              "actor": "Garte, the Cafeteria Manager",
              "to": null,
              "articyId": "0x0100005700023A2E",
              "english": "\"So, are you ready for your... *thing* now? Let me know when I should turn on the karaoke carousel.\"",
              "polish": "„Jesteś gotowy na swój... *występ*? Daj znać, kiedy mam włączyć karuzelę karaoke”.",
              "belarusian": "\"Ці гатовы ты да свайго... *выступу*? Дай мне ведаць, калі можна ўключыць караоке-карусель\".",
              "links": [
                {
                  "id": 101,
                  "redacted": false,
                  "title": "You: \"\"Look, Kim, I'm going to sing karao...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700023A37",
                  "english": "\"Look, Kim, I'm going to sing karaoke!\"",
                  "polish": "„Patrz, Kim, będę śpiewał karaoke!”",
                  "belarusian": "\"Глядзі, Кім, я буду спяваць караоке!\"",
                  "links": [
                    {
                      "id": 86,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I can see that.\" The lieutenant st...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100005700023A49",
                      "english": "\"I can see that.\" The lieutenant steps away from the stage, ready for your performance.",
                      "polish": "„Widzę” – odpowiada. Porucznik cofa się kilka kroków od sceny, gotowy na twój występ.",
                      "belarusian": "\"Бачу\" — адказвае ён. Лейтэнант адыходзіць на некалькі крокаў ад сцэны, гатовы да твайго выступу.",
                      "links": [
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "Garte, the Cafeteria Manager: \"\"No, you're not. The *bills*, remem...\"",
                          "actor": "Garte, the Cafeteria Manager",
                          "to": null,
                          "articyId": "0x0100007500001CE8",
                          "english": "\"No, you're not. The *bills*, remember?\"",
                          "polish": "„Nie, nie będziesz. *Rachunki* – pamiętasz?”",
                          "belarusian": "\"Не, не будзеш. *Рахункі* — памятаеш?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 156,
                  "redacted": false,
                  "title": "You: \"Put your lips against the microphon...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700023A0C",
                  "english": "Put your lips against the microphone -- test it.",
                  "polish": "Przysuń usta do mikrofonu. Sprawdź, czy działa.",
                  "belarusian": "Прыблізь вусны да мікрафона. Правер, ці працуе.",
                  "links": [
                    {
                      "id": 71,
                      "redacted": false,
                      "title": "Karaoke Stand: \"Immediately a loud feedback noise s...\"",
                      "actor": "Karaoke Stand",
                      "to": null,
                      "articyId": "0x0100005700023A5C",
                      "english": "Immediately a loud feedback noise startles the room. You feel like an amateur. How are you supposed to hold the mic? Should you just *sing* into it? Where should you stand?",
                      "polish": "Odgłos sprzężenia zwraca uwagę całej sali. Czujesz się jak amator. Jak powinieneś trzymać mikrofon? Masz po prostu do niego *śpiewać*? Gdzie najlepiej stanąć?",
                      "belarusian": "Гук зваротнай сувязі прыцягвае ўвагу ўсёй залы. Ты адчуваеш сябе як аматар. Як ты павінен трымаць мікрафон? Проста да яго *спяваць*? Дзе лепш за ўсё стаяць?",
                      "links": [
                        {
                          "id": 106,
                          "redacted": false,
                          "title": "Interfacing: \"Hands... Where do you put your *han...\"",
                          "actor": "Interfacing",
                          "to": null,
                          "articyId": "0x010000750000240D",
                          "english": "Hands... Where do you put your *hands*?!",
                          "polish": "Ręce. Co masz zrobić z *rękami*?!",
                          "belarusian": "Рукі. Што ты павінен зрабіць з *рукамі*?!",
                          "links": [
                            {
                              "id": 67,
                              "redacted": false,
                              "title": "Endurance: \"Does someone feel like throwing up?...\"",
                              "actor": "Endurance",
                              "to": null,
                              "articyId": "0x0100000600016C45",
                              "english": "Does someone feel like throwing up? I do. A little.",
                              "polish": "Czy komuś tu chce się rzygać? Bo mnie tak. Odrobinkę.",
                              "belarusian": "Ці хочацца камусьці тут ванітаваць? Бо мне так. Крыху.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 19,
                  "redacted": false,
                  "title": "You: \"Look around the room first.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700023A12",
                  "english": "Look around the room first.",
                  "polish": "Rozejrzyj się najpierw po pomieszczeniu.",
                  "belarusian": "Спачатку азірніся па памяшканні.",
                  "links": [
                    {
                      "id": 54,
                      "redacted": false,
                      "title": "Karaoke Stand: \"It's still early here. Faint daylig...\"",
                      "actor": "Karaoke Stand",
                      "to": null,
                      "articyId": "0x0100005700023A76",
                      "english": "It's still early here. Faint daylight is seeping into the dining hall. All the tables have been wiped pristine clean for the customers to come...",
                      "polish": "Wciąż jest wcześnie. Mdłe światło dzienne rozjaśnia salę jadalną. Stoliki zostały wytarte na błysk; czekają na klientów...",
                      "belarusian": "Яшчэ рана. Слабое дзённае святло асвятляе сталовую залу. Столікі наваксаваны да бляску; чакаюць на кліентаў...",
                      "links": [
                        {
                          "id": 60,
                          "redacted": false,
                          "title": "Karaoke Stand: \"Someone's making coffee in the kitc...\"",
                          "actor": "Karaoke Stand",
                          "to": null,
                          "articyId": "0x0100007500001F9B",
                          "english": "Someone's making coffee in the kitchen, but aside from that no one's really around yet. It would be a much better idea to perform in the evening, no?",
                          "polish": "Ktoś robi w kuchni kawę, ale poza tym to w zasadzie nikogo tu nie ma. Chyba o wiele lepiej byłoby wystąpić wieczorem, co?",
                          "belarusian": "Хтось робіць каву ў кухні, але акрамя гэтага, тут у прынцыпе нікога няма. Мабыць, было б значна лепш выступіць увечары, так?",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Half Light: \"Yes. You can always do it in the ev...\"",
                              "actor": "Half Light",
                              "to": null,
                              "articyId": "0x0100000600016C4D",
                              "english": "Yes. You can always do it in the evening. It will be less scary with a lot of people.",
                              "polish": "Tak. Zawsze możesz to zrobić wieczorem. Przy wielu ludziach będzie mniej strasznie.",
                              "belarusian": "Так. Заўсёды можаш зрабіць гэта вечарам. Пры многіх людзях будзе менш страшна.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 142,
                      "redacted": false,
                      "title": "Karaoke Stand: \"There are *some* people out there,...\"",
                      "actor": "Karaoke Stand",
                      "to": null,
                      "articyId": "0x0100005700023AA2",
                      "english": "There are *some* people out there, but mostly -- a post meridian slumber has fallen on the premise. Not super lively. It would be wiser to perform in the evening, no? But the choice is yours...",
                      "polish": "Jest tu *trochę* ludzi, ale ogólnie rzecz biorąc, lokal wciąż pogrążony jest w popołudniowym śnie. Tłumów nie ma. Lepiej byłoby chyba wystąpić wieczorem, co? No, ale wybór należy do ciebie...",
                      "belarusian": "Тут *трохі* людзей, але ў цэлым памяшканне ўсё яшчэ пагружана ў пасляабедзены сон. Натоўпаў няма. Напэўна, лепш было б выступіць увечары, так? Ну, але выбар за табой...",
                      "links": []
                    },
                    {
                      "id": 61,
                      "redacted": false,
                      "title": "Karaoke Stand: \"The bar is full and buzzing with ch...\"",
                      "actor": "Karaoke Stand",
                      "to": null,
                      "articyId": "0x0100005700023A50",
                      "english": "The bar is full and buzzing with chatter. No one is paying you any attention, but still you feel your knees turn to noodles. Okay, now a couple is looking at you! Even worse...",
                      "polish": "Lokal jest pełen, gwarno w nim od głosów. Nikt nie zwraca na ciebie uwagi, ale i tak czujesz, jak miękną ci nogi. Dobra, teraz kilka osób patrzy! Tym gorzej...",
                      "belarusian": "Памяшканне запоўнена, у ім шум ад галасоў. Ніхто не звяртае на вас увагі, але ўсё роўна адчуваеце, як падкошваюцца ногі. Добра, цяпер некалькі чалавек глядзяць! Тым горш...",
                      "links": [
                        {
                          "id": 137,
                          "redacted": false,
                          "title": "Physical Instrument: \"You're sweating...\"",
                          "actor": "Physical Instrument",
                          "to": null,
                          "articyId": "0x0100005700023AFE",
                          "english": "You're sweating...",
                          "polish": "Pocisz się...",
                          "belarusian": "Ты пацеешся...",
                          "links": [
                            {
                              "id": 143,
                              "redacted": false,
                              "title": "Inland Empire: \"They are going to hate you.\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x0100007500001FA5",
                              "english": "They are going to hate you.",
                              "polish": "Kompletnie im się nie spodoba.",
                              "belarusian": "Зусім ім не спадабаецца.",
                              "links": [
                                {
                                  "id": 10,
                                  "redacted": false,
                                  "title": "Savoir Faire: \"Just... just make sure you move, ok...\"",
                                  "actor": "Savoir Faire",
                                  "to": null,
                                  "articyId": "0x0100007500001FAC",
                                  "english": "Just... just make sure you move, okay? Don't be stiff.",
                                  "polish": "Tylko... pamiętaj, żeby się poruszać, dobra? Nie bądź sztywniakiem.",
                                  "belarusian": "Толькі... памятай, каб рухацца, добра? Не будзь занудай.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 38,
                      "redacted": false,
                      "title": "Karaoke Stand: \"The dining hall has cleared up of c...\"",
                      "actor": "Karaoke Stand",
                      "to": null,
                      "articyId": "0x0100005700023AAD",
                      "english": "The dining hall has cleared up of customers for tonight. Even the kitchen is closed, and someone has turned down the lights. Maybe it's a good idea to do it in the dark like this? Almost after closing hours...",
                      "polish": "Sala zdążyła już opustoszeć. Nawet kuchnia jest zamknięta, ktoś zgasił część świateł. Może zrobienie tego w takiej ciemności to dobry pomysł? Tuż przed zamknięciem...",
                      "belarusian": "Зала ўжо паспела апусцець. Нават кухня зачыненая, нехта выключыў частку святла. Можа, зрабіць гэта ў такой цемры - добрая ідэя? Адразу перад закрыццём...",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 82,
                  "redacted": false,
                  "title": "You: \"\"I'm ready, Garte. Hit play.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700023A20",
                  "english": "\"I'm ready, Garte. Hit play.\"",
                  "polish": "„Jestem gotów, Garte. Włącz muzykę”.",
                  "belarusian": "\"Я гатовы, Гарце. Уключай музыку\".",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Drama: \"The air is thick with anticipation.\"",
                      "actor": "Drama",
                      "to": null,
                      "articyId": "0x0100000300000369",
                      "english": "The air is thick with anticipation.",
                      "polish": "Powietrze jest aż ciężkie od wyczekiwania.",
                      "belarusian": "Паветра настолькі цяжкое ад чакання.",
                      "links": [
                        {
                          "id": 171,
                          "redacted": false,
                          "title": "Drama: \"Someone dims the lights as the musi...\"",
                          "actor": "Drama",
                          "to": null,
                          "articyId": "0x0100007500002537",
                          "english": "Someone dims the lights as the music starts... Okay. Here we go...",
                          "polish": "Zaczyna grać muzyka, ktoś przygasza światło... No dobra. To jedziemy...",
                          "belarusian": "Пачынае гучаць музыка, нехта зацямняе святло... Ну добра. Паехалі...",
                          "links": [
                            {
                              "id": 55,
                              "redacted": false,
                              "title": "Ancient Reptilian Brain: \"\"I would often go there. To the tin...\"",
                              "actor": "Ancient Reptilian Brain",
                              "to": null,
                              "articyId": "0x0100005700023A7C",
                              "english": "\"I would often go there. To the tiny church there. The smallest church in Saint-Saëns -- though it once was larger.\n\nHow the rill may rest there. Down through the mist there. Toward the seven sisters -- toward those pale cliffs there\n\nI would often stay there. In the tiny yard there. I have been so glad here -- looking forward to the past here\n\nBut now you are alone. None of this matters at all.\"",
                              "polish": "„Często tam bywałem – w kościele, jak pielgrzym. Większym niegdyś, dziś w Saint-Saëns najmniejszym.\nStrumień mnie kołysał, mgła była okryciem u siedmiu sióstr tam, na klifu szczycie.\nCzęsto tam siadałem, by w ogrodzie gościć. Z radością kroczyłem pośród dróg przeszłości.\nLecz teraz zostałaś tam sama, moja ukochana”.",
                              "belarusian": "\"Часта бываў там — у царкве, як пілігрым. Вялішэйшай некалі, сёння ў Сэн-Санс — найменшай.\nПаток калыхаў мяне, туман быў покрывам, у сямі сёстраў там, на вяршыні абрыва.\nЧаста сядаў там, каб у садзе гасцяваць. З радасцю крочыў па дарогах мінулага.\nАле цяпер засталася ты адна там, маё каханне\".",
                              "links": [
                                {
                                  "id": 42,
                                  "redacted": false,
                                  "title": "Drama: \"A lazy applause fills the room. You...\"",
                                  "actor": "Drama",
                                  "to": null,
                                  "articyId": "0x0100001D000000CE",
                                  "english": "A lazy applause fills the room. You feel your hands shake as awareness of your body returns to you.",
                                  "polish": "W pomieszczeniu rozlega się leniwy aplauz. Czujesz, jak trzęsą ci się ręce – powraca ci świadomość własnego ciała.",
                                  "belarusian": "У пакоі раздаецца лянівы апладысмент. Ты адчуваеш, як трымцяць рукі — вяртаецца ўсведамленне ўласнага цела.",
                                  "links": [
                                    {
                                      "id": 128,
                                      "redacted": false,
                                      "title": "You: \"Thank you, Ancient Reptilian Brain.\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600016C86",
                                      "english": "Thank you, Ancient Reptilian Brain.",
                                      "polish": "Dziękuję ci, gadzi mózgu.",
                                      "belarusian": "Дзякуй табе, гадавы мозг.",
                                      "links": [
                                        {
                                          "id": 129,
                                          "redacted": false,
                                          "title": "Ancient Reptilian Brain: \"There is silence now in the deep wh...\"",
                                          "actor": "Ancient Reptilian Brain",
                                          "to": null,
                                          "articyId": "0x0100000600016C8C",
                                          "english": "There is silence now in the deep where the voice came from. It has receded -- to return only in dreams and nightmares.",
                                          "polish": "W głębi, skąd dobiegał głos, jest już tylko cisza. Wycofał się, by powracać do ciebie jedynie w snach i koszmarach.",
                                          "belarusian": "У глыбіні, адкуль даносіўся голас, цяпер толькі цішыня. Ён адступіў, каб вяртацца да цябе толькі ў снах і кашмарах.",
                                          "links": [
                                            {
                                              "id": 130,
                                              "redacted": false,
                                              "title": "Drama: \"This guy really carried you.\"",
                                              "actor": "Drama",
                                              "to": null,
                                              "articyId": "0x0100000600016C94",
                                              "english": "This guy really carried you.",
                                              "polish": "Gość naprawdę ci w tym pomógł.",
                                              "belarusian": "Госць сапраўды дапамог табе ў гэтым.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 72,
                                      "redacted": false,
                                      "title": "You: \"\"I want dedicate this song to whoev...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005700023ACE",
                                      "english": "\"I want dedicate this song to whoever wrote me that fucking letter. I still love you. Thank you very much, asshole.\"",
                                      "polish": "„Chcę zadedykować tę piosenkę osobie, która napisała mi ten list. Wciąż cię kocham. Wielkie dzięki, mendo”.",
                                      "belarusian": "\"Хачу прысвяціць гэтую песню чалавеку, які напісаў мне гэты ліст. Я ўсё яшчэ кахаю цябе. Вялікі дзякуй, мярзотнік\".",
                                      "links": [
                                        {
                                          "id": 117,
                                          "redacted": false,
                                          "title": "Karaoke Stand: \"The microphone amplifies your voice...\"",
                                          "actor": "Karaoke Stand",
                                          "to": null,
                                          "articyId": "0x0100007500001ED1",
                                          "english": "The microphone amplifies your voice in an uncomfortable manner. Someone coughs. Most people have gone back to talking now.",
                                          "polish": "Mikrofon wzmacnia twój głos w niekomfortowy dla ciebie sposób. Ktoś pokasłuje. Większość ludzi wróciła już do przerwanej rozmowy.",
                                          "belarusian": "Мікрафон узмацняе твой голас у нязручны для цябе спосаб. Хтосьці кашляе. Большасць людзей ужо вярнулася да перарванай размовы.",
                                          "links": [
                                            {
                                              "id": 103,
                                              "redacted": false,
                                              "title": "Garte, the Cafeteria Manager: \"\"Good, good,\" the cafeteria manager...\"",
                                              "actor": "Garte, the Cafeteria Manager",
                                              "to": null,
                                              "articyId": "0x0100007500001EBB",
                                              "english": "\"Good, good,\" the cafeteria manager intervenes to cut the moment short. \"Are we ready? I want to unplug the microphone now.\"",
                                              "polish": "„Dobrze, dobrze” – wtrąca się kierownik, aby przerwać tę chwilę. „Załatwione? Chciałbym odłączyć już mikrofon”.",
                                              "belarusian": "\"Добра, добра\", — умешваецца кіраўнік, каб перапыніць гэтую хвіліну. \"Усё гатова? Я хацеў бы ўжо адключыць мікрафон\".",
                                              "links": [
                                                {
                                                  "id": 164,
                                                  "redacted": false,
                                                  "title": "Drama: \"Last words?\"",
                                                  "actor": "Drama",
                                                  "to": null,
                                                  "articyId": "0x0100000600016CA8",
                                                  "english": "Last words?",
                                                  "polish": "Jakieś ostatnie słowa?",
                                                  "belarusian": "Якія-небудзь апошнія словы?",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 165,
                                      "redacted": false,
                                      "title": "You: \"\"I'd like to dedicate this song to...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005700023AD4",
                                      "english": "\"I'd like to dedicate this song to my partner, Kim, even though he's not here right now.\"",
                                      "polish": "„Chcę zadedykować tę piosenkę mojemu partnerowi, Kimowi, choć w tej chwili go tu nie ma”.",
                                      "belarusian": "\"Хачу прысвяціць гэтую песню свайму партнёру, Кіму, хоць ён зараз тут не прысутнічае\".",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"I'd like to dedicate this song to my partner, Kim Kitsuragi.\" (Nod to the lieutenant.) ",
                                          "polish": "„Chcę zadedykować tę piosenkę mojemu partnerowi, Kimowi Kitsuragiemu”. (Kiwnij porucznikowi głową).",
                                          "belarusian": "\"Хачу прысвяціць гэту песню свайму партнёру, Кіму Кіцурагі\". (Ківок галавой лейтэнанту)."
                                        }
                                      },
                                      "links": [
                                        {
                                          "id": 126,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"The lieutenant doesn't say anything...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100007500001EAD",
                                          "english": "The lieutenant doesn't say anything, but gives you a quick smile, before turning away.",
                                          "polish": "Porucznik milczy, ale tuż przed odwróceniem się posyła ci przelotny uśmiech.",
                                          "belarusian": "Лейтэнант маўчыць, але перад тым як павярнуцца, пасылае табе мігатліўую ўсмешку.",
                                          "links": [
                                            {
                                              "id": 89,
                                              "redacted": false,
                                              "title": "Composure: \"He's incapable of blushing, but if...\"",
                                              "actor": "Composure",
                                              "to": null,
                                              "articyId": "0x0100007500001EB4",
                                              "english": "He's incapable of blushing, but if he weren't -- he'd blush.",
                                              "polish": "Nie posiada funkcji rumienienia się, ale gdyby ją posiadał, to by się zarumienił.",
                                              "belarusian": "Ён не мае функцыі чырванення, але калі б меў, ён бы пачырванеў.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 102,
                                      "redacted": false,
                                      "title": "You: \"\"I'd like to dedicate this song to...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005700023ADA",
                                      "english": "\"I'd like to dedicate this song to Garte for letting me sing it. It's all shit, Garte.\"",
                                      "polish": "„Chcę zadedykować tę piosenkę Garte'owi za to, że pozwolił mi ją zaśpiewać. Wszystko to gówno, Garte”.",
                                      "belarusian": "\"Хачу прысвяціць гэту песню Гартэ за тое, што дазволіў мне яе праспяваць. Усё гэтае гаўно, Гартэ\".",
                                      "links": [
                                        {
                                          "id": 62,
                                          "redacted": false,
                                          "title": "Garte, the Cafeteria Manager: \"\"Yes, well...\" He clearly doesn't k...\"",
                                          "actor": "Garte, the Cafeteria Manager",
                                          "to": null,
                                          "articyId": "0x0100007500001EC2",
                                          "english": "\"Yes, well...\" He clearly doesn't know how to respond -- your words caught him by surprise. \"I'm just doing my job, that's all.\"",
                                          "polish": "„No tak, cóż...” – odpowiada, nie mogąc znaleźć odpowiednich słów. Twoja dedykacja go zaskoczyła. „Wykonuję tylko swoje obowiązki. To wszystko”.",
                                          "belarusian": "\"Ну так, што ж...\" — адказвае, не ў стане знайсці адпаведныя словы. Твая адданасць яго здзівіла. \"Я проста выконваю свае абавязкі. Гэта ўсё\".",
                                          "links": [
                                            {
                                              "id": 44,
                                              "redacted": false,
                                              "title": "Garte, the Cafeteria Manager: \"\"But uh, are you done now? Can I un...\"",
                                              "actor": "Garte, the Cafeteria Manager",
                                              "to": null,
                                              "articyId": "0x0100007500001ED8",
                                              "english": "\"But uh, are you done now? Can I unplug the microphone? I'd like to unplug the microphone.\" He's ready for things to get back to normal.",
                                              "polish": "„Ale... ee... skończyłeś już? Mogę odłączyć mikrofon? Chciałbym odłączyć mikrofon” – nie może się doczekać, aby wszystko wróciło do normy.",
                                              "belarusian": "\"Але... э... ты ўжо скончыў? Могу адключыць мікрафон? Я хацеў бы адключыць мікрафон\", – не можа дачакацца, каб усё вярнулася да нормы.",
                                              "links": [
                                                {
                                                  "id": 79,
                                                  "redacted": false,
                                                  "title": "You: \"\"It's been an honour.\" [Bow and lea...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100007500001F5A",
                                                  "english": "\"It's been an honour.\" [Bow and leave.]",
                                                  "polish": "„To był dla mnie zaszczyt”. [Ukłoń się i odejdź].",
                                                  "belarusian": "\"Гэта была для мяне гонар\". [Пакланіся і адыдзі].",
                                                  "links": []
                                                },
                                                {
                                                  "id": 96,
                                                  "redacted": false,
                                                  "title": "You: \"[Whip out your finger pistols, shoo...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100007500001F4D",
                                                  "english": "[Whip out your finger pistols, shoot in the air and leave.]",
                                                  "polish": "[Zrób palce z pistoletów, strzel nimi w powietrze i odejdź].",
                                                  "belarusian": "[Зрабі пальцы, як пісталеты, стрэль у паветра і адыдзі].",
                                                  "links": []
                                                },
                                                {
                                                  "id": 95,
                                                  "redacted": false,
                                                  "title": "You: \"\"Evening will come, we will sew the...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100007500001F46",
                                                  "english": "\"Evening will come, we will sew the white sail! Workers of the world, unite!\" [Leave.]",
                                                  "polish": "„Przyjdzie wieczór, uszyjemy biały żagiel! Robotnicy całego świata, łączcie się!” [Odejdź].",
                                                  "belarusian": "\"Прыйдзе вечар, пашыем белы ветразь! Рабочыя ўсяго свету, злучайцеся!\" [Уйдзі].",
                                                  "links": []
                                                },
                                                {
                                                  "id": 118,
                                                  "redacted": false,
                                                  "title": "You: \"\"Thank you, Martinaise.\" [Leave.]\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100007500001EEE",
                                                  "english": "\"Thank you, Martinaise.\" [Leave.]",
                                                  "polish": "„Dziękuję, Martinaise”. [Odejdź].",
                                                  "belarusian": "\"Дзякуй, Марцінаіз\". [Сысці].",
                                                  "links": []
                                                },
                                                {
                                                  "id": 39,
                                                  "redacted": false,
                                                  "title": "You: \"[Say nothing. Leave enigmatically.]\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100007500001F86",
                                                  "english": "[Say nothing. Leave enigmatically.]",
                                                  "polish": "[Nic nie mów. Odejdź w enigmatycznym milczeniu].",
                                                  "belarusian": "[Нічога не кажы. Адыдзі ў загадкавым маўчанні].",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 158,
                                      "redacted": false,
                                      "title": "You: \"\"I'd like to dedicate this song to...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007500001E94",
                                      "english": "\"I'd like to dedicate this song to the pale nothing that will devour the world.\"",
                                      "polish": "„Chcę zadedykować tę piosenkę szarej nicości, która pochłonie ten świat”.",
                                      "belarusian": "\"Хачу прысвяціць гэту песню шэрай нябытнасці, якая паглыне гэты свет\".",
                                      "links": []
                                    },
                                    {
                                      "id": 104,
                                      "redacted": false,
                                      "title": "You: \"\"I'd like to dedicate this song to...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007500001F66",
                                      "english": "\"I'd like to dedicate this song to Contact Mike. Everyone else *sucks*.\"",
                                      "polish": "„Chcę zadedykować tę piosenkę Kontaktowemu Mike'owi. Wszyscy inni są *do dupy*”.",
                                      "belarusian": "\"Хачу прысвяціць гэтую песню Кантактаваму Майку. Усе іншыя — *да халеры*\".",
                                      "links": []
                                    },
                                    {
                                      "id": 138,
                                      "redacted": false,
                                      "title": "You: \"\"I'd like to dedicate this song to...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600016CE1",
                                      "english": "\"I'd like to dedicate this song to the RCM. Please don't fire me.\"",
                                      "polish": "„Chcę zadedykować tę piosenkę MOR-owi. Nie zwalniajcie mnie, proszę”.",
                                      "belarusian": "\"Хачу прысвяціць гэтую песню РГМ. Калі ласка, не звальняйце мяне\".",
                                      "links": [
                                        {
                                          "id": 167,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"The lieutenant doesn't say anything...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100000600016CEF",
                                          "english": "The lieutenant doesn't say anything -- but he smiles sadly.",
                                          "polish": "Porucznik milczy, ale uśmiecha się smutno.",
                                          "belarusian": "Лейтэнант маўчыць, але сумна ўсміхаецца.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 9,
                                      "redacted": false,
                                      "title": "You: \"\"I don't want to dedicate this song...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007500001ECA",
                                      "english": "\"I don't want to dedicate this song to anyone. I performed it for myself.\"",
                                      "polish": "„Nie chcę dedykować tej piosenki nikomu. Zaśpiewałem ją dla siebie”.",
                                      "belarusian": "\"Я не хачу прысвячаць гэту песню нікому. Я заспяваў яе для сябе\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 94,
                              "redacted": false,
                              "title": "Ancient Reptilian Brain: \"\"I would often go there. To the tin...\"",
                              "actor": "Ancient Reptilian Brain",
                              "to": null,
                              "articyId": "0x0100001D000000F4",
                              "english": "\"I would often go there. To the tiny church there. The smallest church in Saint-Saëns -- though it once was larger.\n\nHow the rill may rest there. Down through the mist there. Toward the seven sisters -- toward those pale cliffs there\n\nI would often stay there. In the tiny yard there. I have been so glad here -- looking forward to the past here\n\nBut now you are alone. None of this matters at all.\"",
                              "polish": "„Często tam bywałem – w kościele, jak pielgrzym. Większym niegdyś, dziś w Saint-Saëns najmniejszym.\nStrumień mnie kołysał, mgła była okryciem u siedmiu sióstr tam, na klifu szczycie.\nCzęsto tam siadałem, by w ogrodzie gościć. Z radością kroczyłem pośród dróg przeszłości.\nLecz teraz zostałaś tam sama, moja ukochana”.",
                              "belarusian": "\"Часта я там бываў — у касцёле, як пілігрым. Большы некалі, сёння ў Сен-Сен самым маленькім. \nПлынь мяне калыхала, туман быў покрывам у сямі сёстраў там, на вяршыні ўцёсу. \nЧаста я там сядаў, каб у садзе гасціць. З радасцю крочыў сярод дарог мінулага. \nАле цяпер засталася там адна, мая каханая\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 63,
                      "redacted": false,
                      "title": "Drama: \"The air is thick with anticipation.\"",
                      "actor": "Drama",
                      "to": null,
                      "articyId": "0x0100000300000363",
                      "english": "The air is thick with anticipation.",
                      "polish": "Powietrze jest aż ciężkie od wyczekiwania.",
                      "belarusian": "Паветра настолькі цяжкое ад чакання.",
                      "links": [
                        {
                          "id": 172,
                          "redacted": false,
                          "title": "Drama: \"The tape clicks into the carousel a...\"",
                          "actor": "Drama",
                          "to": null,
                          "articyId": "0x010000750000254B",
                          "english": "The tape clicks into the carousel and then the music starts...",
                          "polish": "Szpula z kliknięciem zaczepia się w magnetofonie. Po chwili rozlega się muzyka...",
                          "belarusian": "Шпуля з клацаннем зачапляецца ў магнітафоне. Праз момант пачынаецца музыка...",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "Ancient Reptilian Brain: \"\"I would often go there. To the tin...\"",
                              "actor": "Ancient Reptilian Brain",
                              "to": null,
                              "articyId": "0x0100001D00000111",
                              "english": "\"I would often go there. To the tiny church there. The smallest church in Saint-Saëns -- though it once was larger.\n\nHow the rill may rest there. Down through the mist there. Toward the seven sisters -- toward those pale cliffs there\n\nI would often stay there. In the tiny yard there. I have been so glad here -- looking forward to the past here\n\nBut now you are alone. None of this matters at all.\"",
                              "polish": "„Często tam bywałem – w kościele, jak pielgrzym. Większym niegdyś, dziś w Saint-Saëns najmniejszym.\nStrumień mnie kołysał, mgła była okryciem u siedmiu sióstr tam, na klifu szczycie.\nCzęsto tam siadałem, by w ogrodzie gościć. Z radością kroczyłem pośród dróg przeszłości.\nLecz teraz zostałaś tam sama, moja ukochana”.",
                              "belarusian": "\"Часта бываў я там — у касцёле, як пілігрым. Некалі большым, сёння ў Saint-Saëns найменшым.\nПаток мяне калыхаў, туман быў покрывам у сямі сёстраў там, на вяршыні абрыву.\nЧаста сядзеў я там, каб у садзе гасціць. З радасцю хадзіў па сцежках мінулага.\nАле цяпер засталася ты там адна, мая каханая\".",
                              "links": [
                                {
                                  "id": 27,
                                  "redacted": false,
                                  "title": "Garte, the Cafeteria Manager: \"A rather lonely applause echoes thr...\"",
                                  "actor": "Garte, the Cafeteria Manager",
                                  "to": null,
                                  "articyId": "0x0100001D000000DF",
                                  "english": "A rather lonely applause echoes through the mostly empty cafeteria. It's Garte. \"Not bad,\" he tells you with an approving nod.",
                                  "polish": "W niemal pustym barze pobrzmiewa niezbyt gromki aplauz. To Garte. „Nieźle” – kwituje, kiwając głową.",
                                  "belarusian": "У амаль пустым бары чуваць не надта гучныя апладысменты. Гэта Гартэ. \"Нядрэнна\", — адзначае ён, ківаючы галавой.",
                                  "links": [
                                    {
                                      "id": 24,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Yes. Not bad at all.\" The lieutena...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000750000208F",
                                      "english": "\"Yes. Not bad at all.\" The lieutenant joins in. You feel your hands shake as awareness of your body returns to you.",
                                      "polish": "„Tak. Całkiem nieźle” – dołącza do niego porucznik. Czujesz, jak ręce zaczynają ci drżeć, gdy odzyskujesz świadomość swego ciała.",
                                      "belarusian": "\"Так. Даволі нядрэнна\", — далучаецца да яго лейтэнант. Ты адчуваеш, як рукі пачынаюць дрыжаць, калі вяртаеш сабе свядомасць свайго цела.",
                                      "links": []
                                    },
                                    {
                                      "id": 4,
                                      "redacted": false,
                                      "title": "You: \"Thank you, Ancient Reptilian Brain.\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600016CBE",
                                      "english": "Thank you, Ancient Reptilian Brain.",
                                      "polish": "Dziękuję ci, starożytny gadzi mózgu.",
                                      "belarusian": "Дзякуй табе, старажытны рэптыльны мозг.",
                                      "links": [
                                        {
                                          "id": 11,
                                          "redacted": false,
                                          "title": "Ancient Reptilian Brain: \"No reply. There is silence now in t...\"",
                                          "actor": "Ancient Reptilian Brain",
                                          "to": null,
                                          "articyId": "0x0100000600016CCA",
                                          "english": "No reply. There is silence now in the deep where the voice came from. It has receded into you, to return only in dreams and nightmares.",
                                          "polish": "Brak odpowiedzi. W głębi, skąd dobiegał głos, jest już tylko cisza. Wycofał się w zakamarki twego umysłu, by powracać do ciebie jedynie w snach i koszmarach.",
                                          "belarusian": "Адсутнасць адказу. У глыбіні, адкуль даносіўся голас, ужо толькі цішыня. Ён адступіў у закуткі твайго розуму, каб вяртацца да цябе толькі ў снах і кашмарах.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 105,
                                      "redacted": false,
                                      "title": "You: \"\"Thank you. I don't need big crowds...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000750000209C",
                                      "english": "\"Thank you. I don't need big crowds, I just need my friends.\"",
                                      "polish": "„Dziękuję. Niepotrzebne mi tłumy, wystarczą przyjaciele”.",
                                      "belarusian": "\"Дзякуй. Мне не патрэбны натоўпы, мне дастаткова сяброў\".",
                                      "links": [
                                        {
                                          "id": 170,
                                          "redacted": false,
                                          "title": "Garte, the Cafeteria Manager: \"\"Okay. Yes. I'm going to unplug the...\"",
                                          "actor": "Garte, the Cafeteria Manager",
                                          "to": null,
                                          "articyId": "0x01000075000020B1",
                                          "english": "\"Okay. Yes. I'm going to unplug the microphone, so you can get off the stage now.\"",
                                          "polish": "„Jasne. Tak. To ja odłączę mikrofon, żebyś mógł już zejść ze sceny”.",
                                          "belarusian": "\"Вядома. Так. Я адключу мікрафон, каб ты ўжо мог сыйсці са сцэны\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 40,
                                      "redacted": false,
                                      "title": "You: \"\"Life is a fucking joke.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x01000075000020A2",
                                      "english": "\"Life is a fucking joke.\"",
                                      "polish": "„Życie to jebany żart”.",
                                      "belarusian": "\"Жыццё — гэта ё**аны жарт\".",
                                      "links": []
                                    },
                                    {
                                      "id": 159,
                                      "redacted": false,
                                      "title": "You: \"\"Thanks for bearing with me. I'm go...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x01000075000020A8",
                                      "english": "\"Thanks for bearing with me. I'm gonna get back to work now.\"",
                                      "polish": "„Dziękuję, że to wytrzymaliście. Wrócę już może do pracy”.",
                                      "belarusian": "\"Дзякуй, што вы гэта вытрымалі. Магчыма, я ўжо вярнуся да працы\".",
                                      "links": [
                                        {
                                          "id": 5,
                                          "redacted": false,
                                          "title": "Garte, the Cafeteria Manager: \"\"Uhm... yes. I'm going to unplug th...\"",
                                          "actor": "Garte, the Cafeteria Manager",
                                          "to": null,
                                          "articyId": "0x0100000600016CD9",
                                          "english": "\"Uhm... yes. I'm going to unplug the microphone, okay?\" He unplugs it.",
                                          "polish": "„Ee... Tak. To ja odłączę już mikrofon, w porządku?” – pyta, po czym odłącza go.",
                                          "belarusian": "\"Ээ... Так. Дык я адключу ўжо мікрафон, добра?\" — пытаецца ён, пасля чаго адключае яго.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "Ancient Reptilian Brain: \"\"I would often go there. To the tin...\"",
                              "actor": "Ancient Reptilian Brain",
                              "to": null,
                              "articyId": "0x0100007500001FDC",
                              "english": "\"I would often go there. To the tiny church there. The smallest church in Saint-Saëns -- though it once was larger.\n\nHow the rill may rest there. Down through the mist there. Toward the seven sisters -- toward those pale cliffs there\n\nI would often stay there. In the tiny yard there. I have been so glad here -- looking forward to the past here\n\nBut now you are alone. None of this matters at all.\"",
                              "polish": "„Często tam bywałem – w kościele, jak pielgrzym. Większym niegdyś, dziś w Saint-Saëns najmniejszym.\nStrumień mnie kołysał, mgła była okryciem u siedmiu sióstr tam, na klifu szczycie.\nCzęsto tam siadałem, by w ogrodzie gościć. Z radością kroczyłem pośród dróg przeszłości.\nLecz teraz zostałaś tam sama, moja ukochana”.",
                              "belarusian": "\"Часта там бываў — у царкве, як пілігрым. Больш даўней, сёння ў Saint-Saëns найменшы.\nСтрумень мяне калыхаў, туман быў покрывам у сямі сясцёр там, на абрыва вяршыні.\nЧаста там сядзеў, каб у садзе гасціць. З радасцю ішоў сярод шляхоў мінулага.\nАле цяпер засталася там адна, мая каханая\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 163,
                      "redacted": false,
                      "title": "Drama: \"The air is thick with anticipation.\"",
                      "actor": "Drama",
                      "to": null,
                      "articyId": "0x010000030000035B",
                      "english": "The air is thick with anticipation.",
                      "polish": "Powietrze jest aż ciężkie od wyczekiwania.",
                      "belarusian": "Паветра такое цяжкае ад чакання.",
                      "links": [
                        {
                          "id": 48,
                          "redacted": false,
                          "title": "Drama: \"Someone dims the lights as the musi...\"",
                          "actor": "Drama",
                          "to": null,
                          "articyId": "0x010000750000253E",
                          "english": "Someone dims the lights as the music starts. A lump's in your throat suddenly...",
                          "polish": "Zaczyna grać muzyka, ktoś przygasza światło. Nagle czujesz w gardle gulę...",
                          "belarusian": "Пачынае гучаць музыка, хтосьці прыцішвае святло. Раптам адчуваеш камяк у горле...",
                          "links": [
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "Limbic System: \"\"I would often go there. To the tin...\"",
                              "actor": "Limbic System",
                              "to": null,
                              "articyId": "0x0100001D00000101",
                              "english": "\"I would often go there. To the tiny church there. The smallest church in Saint-Saëns -- though it once was larger.\n\nHow the rill may rest there. Down through the mist there. Toward the seven sisters -- toward those pale cliffs there\n\nI would often stay there. In the tiny yard there. I have been so glad here -- looking forward to the past here\n\nBut now you are alone. None of this matters at all.\"",
                              "polish": "„Często tam bywałem – w kościele, jak pielgrzym. Większym niegdyś, dziś w Saint-Saëns najmniejszym.\nStrumień mnie kołysał, mgła była okryciem u siedmiu sióstr tam, na klifu szczycie.\nCzęsto tam siadałem, by w ogrodzie gościć. Z radością kroczyłem pośród dróg przeszłości.\nLecz teraz zostałaś tam sama, moja ukochana”.",
                              "belarusian": "\"Часта там бываў – у касцёле, як пілігрым. Большы некалі, сёння ў Сен-Санс найменшы. \nСтрумень мяне люляў, туман быў покрывам у сямі сясцёр там, на вяршыні абрыву. \nЧаста там сядзеў, каб у садзе гасцяваць. З радасцю хадзіў сярод шляхоў мінулага. \nАле цяпер засталася там адна, мая каханая\".",
                              "links": [
                                {
                                  "id": 157,
                                  "redacted": false,
                                  "title": "Drama: \"Do you hear that? It's the most pat...\"",
                                  "actor": "Drama",
                                  "to": null,
                                  "articyId": "0x0100007500001CF8",
                                  "english": "Do you hear that? It's the most pathetic applause in the world, Harry. Made of pity. No one *liked* you.",
                                  "polish": "Słyszysz to? Najbardziej żałosny aplauz świata, Harry. Pełen politowania. Nikomu się nie *spodobałeś*.",
                                  "belarusian": "Ты гэта чуеш? Найбольш жаласныя апладысменты ў свеце, Гары. Поўныя спагады. Нікому ты не *спадабаўся*.",
                                  "links": []
                                },
                                {
                                  "id": 97,
                                  "redacted": false,
                                  "title": "Drama: \"Do you hear that? The most pathetic...\"",
                                  "actor": "Drama",
                                  "to": null,
                                  "articyId": "0x010000050000206D",
                                  "english": "Do you hear that? The most pathetic applause in the world. Made of pity. No one *liked* you -- they think you're a joke.",
                                  "polish": "Słyszysz to? Najbardziej żałosny aplauz świata. Pełen politowania. Nikomu się nie *spodobałeś*. Uważają, że jesteś śmieszny.",
                                  "belarusian": "Чуеш гэта? Найбольш жаласные апладысменты ў свеце. Поўныя спачування. Нікому ты не *спадабаўся*. Лічаць, што ты смешны.",
                                  "links": []
                                },
                                {
                                  "id": 50,
                                  "redacted": false,
                                  "title": "Drama: \"Did you hear that? The most patheti...\"",
                                  "actor": "Drama",
                                  "to": null,
                                  "articyId": "0x0100000600016CFB",
                                  "english": "Did you hear that? The most pathetic applause in the world. Made of pity. No matter the time of day, or how small the audience -- this is a *pitiful* applause.",
                                  "polish": "Słyszałeś to? Najbardziej żałosny aplauz świata. Pełen politowania. Nieistotne, jaka jest pora dnia i jak niewielka publiczność – to był *śmieszny wręcz* aplauz.",
                                  "belarusian": "Чуў гэта? Самыя жаласныя апладысменты ў свеце. Поўныя спачування. Неістотна, якая гадзіна і наколькі невялікая аўдыторыя - гэта былі амаль што *смешныя* апладысменты.",
                                  "links": [
                                    {
                                      "id": 119,
                                      "redacted": false,
                                      "title": "You: \"Say: \"You *didn't* like it, huh?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600016D04",
                                      "english": "Say: \"You *didn't* like it, huh?\"",
                                      "polish": "Powiedz: „*Nie spodobało* się, co?”",
                                      "belarusian": "Скажы: \"*Не спадабалася* што?\"",
                                      "links": [
                                        {
                                          "id": 81,
                                          "redacted": false,
                                          "title": "Karaoke Stand: \"Your words echo in the karaoke mic....\"",
                                          "actor": "Karaoke Stand",
                                          "to": null,
                                          "articyId": "0x0100000600016D2C",
                                          "english": "Your words echo in the karaoke mic. People talk in the distance. A couple tries not to look at you.",
                                          "polish": "Twoje słowa odbijają się echem w membranie mikrofonu. W oddali rozmawiają ludzie. Kilku z nich próbuje na ciebie nie patrzeć.",
                                          "belarusian": "Вашы словы адбіваюцца эхам у мембране мікрафона. Удалечыні размаўляюць людзі. Некалькі з іх спрабуюць не глядзець на цябе.",
                                          "links": [
                                            {
                                              "id": 150,
                                              "redacted": false,
                                              "title": "Glen: \"\"Quit yellin' into the mic!\" You he...\"",
                                              "actor": "Glen",
                                              "to": null,
                                              "articyId": "0x0100000600016D3A",
                                              "english": "\"Quit yellin' into the mic!\" You hear from the Union booth.",
                                              "polish": "„Przestań drzeć się do mikrofonu!” – dobiega z sali Związku.",
                                              "belarusian": "\"Перастань крычаць у мікрафон!\" – чуецца з залы Саюза.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 149,
                                          "redacted": false,
                                          "title": "Karaoke Stand: \"Your words echo in the karaoke mic....\"",
                                          "actor": "Karaoke Stand",
                                          "to": null,
                                          "articyId": "0x0100000600016D1E",
                                          "english": "Your words echo in the karaoke mic. They sound sparse. The room is almost empty.",
                                          "polish": "Twoje słowa odbijają się echem w membranie mikrofonu. Wydają się puste. Tak jak sala przed tobą.",
                                          "belarusian": "Твае словы адбіваюцца рэхам у мембране мікрафона. Яны здаюцца пустымі. Як і зала перад табой.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 148,
                                      "redacted": false,
                                      "title": "You: \"\"I'm up here singing my fucking HEA...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600016D0A",
                                      "english": "\"I'm up here singing my fucking HEART OUT and it's not *good enough* for you fuckers!?\"",
                                      "polish": "„Ja tu, kurwa, wyśpiewuję swoją DUSZĘ, i to dla was, jebańce, *za mało*?!”",
                                      "belarusian": "\"Я тут, блядь, выпяваю сваю ДУШУ, і гэта для вас, паганыя, *замала*?!\"",
                                      "links": [
                                        {
                                          "id": 151,
                                          "redacted": false,
                                          "title": "Karaoke Stand: \"You hear -- or *think* you hear --...\"",
                                          "actor": "Karaoke Stand",
                                          "to": null,
                                          "articyId": "0x0100000600016D50",
                                          "english": "You hear -- or *think* you hear -- uncomfortable shifting around. A bit of laughter, maybe? No one's saying anything.",
                                          "polish": "Słyszysz – albo tak ci się wydaje – jak ludzie wokół niespokojnie się wiercą. Ktoś się chyba roześmiał? Ale nikt nic nie mówi.",
                                          "belarusian": "Чуеш — або здаецца, што чуеш — як людзі вакол неспакойна верацяцца. Хтосьці, мабыць, засмяяўся? Але ніхто нічога не кажа.",
                                          "links": [
                                            {
                                              "id": 93,
                                              "redacted": false,
                                              "title": "Garte, the Cafeteria Manager: \"\"Uhm... I'm gonna unplug the mic no...\"",
                                              "actor": "Garte, the Cafeteria Manager",
                                              "to": null,
                                              "articyId": "0x0100000600016D49",
                                              "english": "\"Uhm... I'm gonna unplug the mic now, okay?\"",
                                              "polish": "„Ee... To ja odłączę już mikrofon, w porządku?”",
                                              "belarusian": "\"Ээ... Я ўжо адключу мікрафон, добра?\"",
                                              "links": [
                                                {
                                                  "id": 41,
                                                  "redacted": false,
                                                  "title": "You: \"\"You don't know what good singing i...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100000600016D74",
                                                  "english": "\"You don't know what good singing is! This is *real* singing. I sang about *real* stuff.\"",
                                                  "polish": "„Nie wiecie nawet, co to dobry śpiew. Ten śpiew jest *prawdziwy*. Śpiewałem o *prawdziwych* sprawach”.",
                                                  "belarusian": "\"Вы нават не ведаеце, што такое добрае спяванне. Гэтае спяванне *сапраўднае*. Я спяваў пра *сапраўдныя* справы\".",
                                                  "links": [
                                                    {
                                                      "id": 139,
                                                      "redacted": false,
                                                      "title": "Garte, the Cafeteria Manager: \"\"That's it, I'm unplugging it.\" He...\"",
                                                      "actor": "Garte, the Cafeteria Manager",
                                                      "to": null,
                                                      "articyId": "0x0100000600016D9B",
                                                      "english": "\"That's it, I'm unplugging it.\" He presses stop on the tape carousel. You hear a little whine of feedback and then the mic dies in your hand.",
                                                      "polish": "„Dość tego, odłączam mikrofon” – kwituje i wciska przycisk zatrzymujący taśmę. Słyszysz krótki jęk sprzężenia zwrotnego, po czym mikrofon milknie w twojej dłoni.",
                                                      "belarusian": "\"Хопіць гэтага, адключаю мікрафон\", — падсумоўвае і націскае на кнопку, якая спыняе плёнку. Ты чуеш кароткі гук зваротнай сувязі, пасля чаго мікрафон замаўкае ў тваёй руцэ.",
                                                      "links": [
                                                        {
                                                          "id": 12,
                                                          "redacted": false,
                                                          "title": "Interfacing: \"That's it. You're unpowered.\"",
                                                          "actor": "Interfacing",
                                                          "to": null,
                                                          "articyId": "0x0100000600016DBB",
                                                          "english": "That's it. You're unpowered.",
                                                          "polish": "To koniec. Nie masz zasilania.",
                                                          "belarusian": "Гэта канец. У цябе няма харчавання.",
                                                          "links": [
                                                            {
                                                              "id": 26,
                                                              "redacted": false,
                                                              "title": "Kim Kitsuragi: \"\"Let's go, officer.\" The lieutenant...\"",
                                                              "actor": "Kim Kitsuragi",
                                                              "to": null,
                                                              "articyId": "0x0100000600016DA3",
                                                              "english": "\"Let's go, officer.\" The lieutenant closes his notes. \"These people wouldn't know a good performance if it bit them in the ass.\"",
                                                              "polish": "„Chodźmy stąd, oficerze” – porucznik zamyka swój notatnik. „Ci ludzie nie rozpoznaliby dobrego występu, nawet gdyby ugryzł ich w zadek”.",
                                                              "belarusian": "\"Пойдзем адсюль, афіцэр\" — лейтэнант зачыняе свой нататнік. \"Гэтыя людзі не распазналі б добры выступ, нават калі б ён укусіў іх за зад\".",
                                                              "links": [
                                                                {
                                                                  "id": 131,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"You... liked it?\"\"",
                                                                  "actor": "You",
                                                                  "to": null,
                                                                  "articyId": "0x0100000600016D58",
                                                                  "english": "\"You... liked it?\"",
                                                                  "polish": "„A tobie się... podobało?”",
                                                                  "belarusian": "\"А табе спадабалася?\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 155,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"\"Yes,\" he bows lightly. \"It was dow...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": null,
                                                                      "articyId": "0x0100000600016DAA",
                                                                      "english": "\"Yes,\" he bows lightly. \"It was downright tragic, detective.\"",
                                                                      "polish": "„Tak” – kłania się lekko. „To było wprost tragiczne, detektywie”.",
                                                                      "belarusian": "\"Так\", – ветліва ківае. \"Гэта было проста трагічна, дэтэктыў\".",
                                                                      "alternates": {
                                                                        "Alternate1": {
                                                                          "english": "\"Detective Du Bois...\" He bows lightly. \"It was downright *tragic*. Now let's go.\"",
                                                                          "polish": "„Detektywie Du Bois...” – kłania się lekko. „To było wprost *tragiczne*. A teraz bierzmy się za śledztwo”.",
                                                                          "belarusian": "\"Дэтэктыў Дэ Буа...\" – злёгку кланяецца. \"Гэта было проста *трагедыя*. А цяпер давайце пачнем расследаванне\"."
                                                                        },
                                                                        "Alternate2": {
                                                                          "english": "\"Lieutenant Du Bois...\" he bows lightly. \"It was downright *tragic*. Now let's go.\"",
                                                                          "polish": "„Poruczniku Du Bois...” – kłania się lekko. „To było wprost *tragiczne*. A teraz bierzmy się za śledztwo”.",
                                                                          "belarusian": "\"Лейтэнант Ды Буа...\" — лёгка кланяецца. \"Гэта было проста *трагедыей*. А цяпер давайце працягнем расследаванне\"."
                                                                        }
                                                                      },
                                                                      "links": [
                                                                        {
                                                                          "id": 77,
                                                                          "redacted": false,
                                                                          "title": "Esprit de Corps: \"I mean it, he thinks.\"",
                                                                          "actor": "Esprit de Corps",
                                                                          "to": null,
                                                                          "articyId": "0x0100000600016DD6",
                                                                          "english": "I mean it, he thinks.",
                                                                          "polish": "Mówię serio – myśli.",
                                                                          "belarusian": "Я сур'ёзна – думкі.",
                                                                          "links": [
                                                                            {
                                                                              "id": 141,
                                                                              "redacted": false,
                                                                              "title": "Conceptualization: \"To him, being a cop in the RCM was...\"",
                                                                              "actor": "Conceptualization",
                                                                              "to": null,
                                                                              "articyId": "0x0100000600016DE1",
                                                                              "english": "To him, being a cop in the RCM was truly expressed in that performance.",
                                                                              "polish": "Dla niego ten występ prawdziwie wyrażał uczucia policjanta z MOR-u.",
                                                                              "belarusian": "Для яго гэты выступ сапраўды выказваў пачуцці паліцэйскага з РГМ.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 140,
                                                              "redacted": false,
                                                              "title": "You: \"[Put down the mic.]\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100000600016DB2",
                                                              "english": "[Put down the mic.]",
                                                              "polish": "[Odłóż mikrofon].",
                                                              "belarusian": "[Адкладзіце мікрафон].",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 98,
                                      "redacted": false,
                                      "title": "You: \"\"Fuck you! I gave it my fucking bes...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600016D10",
                                      "english": "\"Fuck you! I gave it my fucking best. I gave it EVERYTHING and you SHIT on me?!\"",
                                      "polish": "„Pierdolcie się! Dałem z siebie wszystko. Dałem WSZYSTKO, a wy na to SRACIE?!”",
                                      "belarusian": "\"Ідзіце к чорту! Я аддаў усё. Аддаў УСЁ, а вы на гэта НАПЛЮВАЦЬ?!\"",
                                      "links": [
                                        {
                                          "id": 168,
                                          "redacted": false,
                                          "title": "Shanky: \"A voice from the back squeaks somet...\"",
                                          "actor": "Shanky",
                                          "to": null,
                                          "articyId": "0x0100000600016D6C",
                                          "english": "A voice from the back squeaks something. It's definitely laughter.",
                                          "polish": "Z tyłu rozlega się skrzypiący głos. To ewidentnie śmiech.",
                                          "belarusian": "Ззаду раздаецца рыпучы голас. Гэта відавочна смех.",
                                          "links": []
                                        },
                                        {
                                          "id": 132,
                                          "redacted": false,
                                          "title": "Karaoke Stand: \"Someone walks out of the room -- by...\"",
                                          "actor": "Karaoke Stand",
                                          "to": null,
                                          "articyId": "0x0100000600016D7C",
                                          "english": "Someone walks out of the room -- by the front door. Some woman. Is it because of you?",
                                          "polish": "Ktoś wychodzi z pomieszczenia. Frontowymi drzwiami. Jakaś kobieta. Czy to przez ciebie?",
                                          "belarusian": "Хтось выходзіць з памяшкання. Фронтальнымі дзвярыма. Нейкая жанчына. Гэта праз цябе?",
                                          "links": [
                                            {
                                              "id": 25,
                                              "redacted": false,
                                              "title": "You: \"\"I SANG ABOUT HOW I FEEL! Fuck all...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100000600016D83",
                                              "english": "\"I SANG ABOUT HOW I FEEL! Fuck all you, scum!\"",
                                              "polish": "„Śpiewałem o tym, co czuję!!! Pierdolcie się, śmiecie!”",
                                              "belarusian": "\"Я спяваў пра тое, што адчуваю!!! Ідзіце да д’ябла, смецце!\"",
                                              "links": []
                                            },
                                            {
                                              "id": 6,
                                              "redacted": false,
                                              "title": "You: \"Just stand there.\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100000600016D8E",
                                              "english": "Just stand there.",
                                              "polish": "Po prostu tam stój.",
                                              "belarusian": "Проста стой там.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 166,
                              "redacted": false,
                              "title": "Limbic System: \"\"I would often go there. To the tin...\"",
                              "actor": "Limbic System",
                              "to": null,
                              "articyId": "0x0100007500001CF2",
                              "english": "\"I would often go there. To the tiny church there. The smallest church in Saint-Saëns -- though it once was larger.\n\nHow the rill may rest there. Down through the mist there. Toward the seven sisters -- toward those pale cliffs there\n\nI would often stay there. In the tiny yard there. I have been so glad here -- looking forward to the past here\n\nBut now you are alone. None of this matters at all.\"",
                              "polish": "„Często tam bywałem – w kościele, jak pielgrzym. Większym niegdyś, dziś w Saint-Saëns najmniejszym.\nStrumień mnie kołysał, mgła była okryciem u siedmiu sióstr tam, na klifu szczycie.\nCzęsto tam siadałem, by w ogrodzie gościć. Z radością kroczyłem pośród dróg przeszłości.\nLecz teraz zostałaś tam sama, moja ukochana”.",
                              "belarusian": "\"Часта бываў там — у касцёле, як пілігрым. Раней большы, цяпер у Сен-Сан самы маленечкі. \nПаток мяне калыхаў, туман быў покрывам у сямі сясцёр там, на вяршыні абрыву. \nЧаста там я садзіўся, каб у садзе пабываць. З радасцю крочу па сцежках мінулага. \nАле цяпер засталася ты там адна, мая каханая\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 127,
                      "redacted": false,
                      "title": "Drama: \"The air is thick with anticipation.\"",
                      "actor": "Drama",
                      "to": null,
                      "articyId": "0x0100000300000353",
                      "english": "The air is thick with anticipation.",
                      "polish": "Powietrze jest aż ciężkie od wyczekiwania.",
                      "belarusian": "Паветра аж цяжкае ад чакання.",
                      "links": [
                        {
                          "id": 80,
                          "redacted": false,
                          "title": "Drama: \"The tape clicks into the carousel a...\"",
                          "actor": "Drama",
                          "to": null,
                          "articyId": "0x0100007500002551",
                          "english": "The tape clicks into the carousel and then the music starts... God, a lump's in your throat suddenly...",
                          "polish": "Szpula z kliknięciem zaczepia się w magnetofonie. Po chwili rozlega się muzyka... Boże, nagle masz w gardle gulę...",
                          "belarusian": "Шпулька з шчоўкам зачапляецца ў магнітафоне. Праз імгненне разносіцца музыка... Божа, раптам у горле ком...",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 100,
                  "redacted": false,
                  "title": "You: \"[Leave.]\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005700023A18",
                  "english": "[Leave.]",
                  "polish": "[Odejdź].",
                  "belarusian": "[Ідзі].",
                  "links": []
                }
              ]
            },
            {
              "id": 29,
              "redacted": false,
              "title": "Garte, the Cafeteria Manager: \"\"What are you doing? I told you it...\"",
              "actor": "Garte, the Cafeteria Manager",
              "to": null,
              "articyId": "0x0100005700023A00",
              "english": "\"What are you doing? I told you it was for customers only. I'm not turning on the karaoke carousel unless you pay your bills.\"",
              "polish": "„Co robisz? Mówiłem, że to sprzęt tylko dla klientów. Nie włączę karaoke, dopóki nie uregulujesz swoich rachunków”.",
              "belarusian": "\"Што ты робіш? Я казаў, што гэта абсталяванне толькі для кліентаў. Я не ўключу караоке, пакуль ты не ўладзіш свае рахункі\".",
              "links": [
                {
                  "id": 147,
                  "redacted": false,
                  "title": "Volition: \"He's not backing up from this. Stan...\"",
                  "actor": "Volition",
                  "to": null,
                  "articyId": "0x0100000600016C5B",
                  "english": "He's not backing up from this. Standing up here is merely a practice run without paying him first.",
                  "polish": "Nie wycofa się z tego. Dopóki mu nie zapłacisz, możesz sobie tu postać co najwyżej dla treningu.",
                  "belarusian": "Ён ад гэтага не адмовіцца. Пакуль ты яму не заплаціш, можаш тут стаяць хіба што для трэніроўкі.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}