{
  "id": "0x010000580000852D",
  "title": "WHIRLING / BATHTUB",
  "description": "You can take a bath and wash that corpse stench off.",
  "dialogueTree": [
    {
      "id": 2,
      "redacted": false,
      "title": "Bathtub: \"This is not the cleanest bathtub in...\"",
      "actor": "Bathtub",
      "to": null,
      "articyId": "0x0100005800008535",
      "english": "This is not the cleanest bathtub in the world, but it's cleaner than you are right now.",
      "polish": "Nie jest to najczystsza wanna na świecie, ale na pewno czystsza niż ty teraz.",
      "belarusian": "Гэта не самае чыстае джакузі ў свеце, але напэўна чысцейшае, чым ты зараз.",
      "links": [
        {
          "id": 16,
          "redacted": false,
          "title": "Perception (Smell): \"Ah, that soap scum smell. It smells...\"",
          "actor": "Perception (Smell)",
          "to": null,
          "articyId": "0x0100005800008542",
          "english": "Ah, that soap scum smell. It smells like life. At least compared to you.",
          "polish": "Ach, ten zapach mydła wapniowego. Przypomina życie. W każdym razie bardziej niż twój odór.",
          "belarusian": "Ах, гэты пах вапновага мыла. Нагадвае пра жыццё. Ва ўсякім разе больш, чым твой пах.",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "You: \"Run yourself a bath.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x010000580000854A",
              "english": "Run yourself a bath.",
              "polish": "Urządź sobie kąpiel.",
              "belarusian": "Уладкуй сабе ванну.",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "Bathtub: \"The bathtub slowly fills with water...\"",
                  "actor": "Bathtub",
                  "to": null,
                  "articyId": "0x0100005800008558",
                  "english": "The bathtub slowly fills with water. The water beckons.",
                  "polish": "Wanna powoli napełnia się wodą. Kusi cię.",
                  "belarusian": "Ванна павольна напаўняецца вадой. Спакушае цябе.",
                  "links": [
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "You: \"Undress, close your eyes, and subme...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005800008606",
                      "english": "Undress, close your eyes, and submerge.",
                      "polish": "Rozbierz się, zamknij oczy i się zanurz.",
                      "belarusian": "Раздрадзься, заплюшчы вочы і акуніся.",
                      "links": [
                        {
                          "id": 24,
                          "redacted": false,
                          "title": "Bathtub: \"The water doesn't feel particularly...\"",
                          "actor": "Bathtub",
                          "to": null,
                          "articyId": "0x01000095000001D0",
                          "english": "The water doesn't feel particularly clean. A few beer cans are bobbing up and down along your flanks like sad duckies. You pause to think before letting your head go under.",
                          "polish": "Woda nie wydaje się szczególnie czysta. Obok ciebie, niczym smutne kaczuszki, kołysze się kilka puszek po piwie. Chwilę się zastanawiasz, po czym pozwalasz swojej głowie się zanurzyć.",
                          "belarusian": "Вада не выглядае асабліва чыстай. Побач з табой, як сумныя качачкі, пагойдваюцца некалькі бляшанак з-пад піва. Хвіліну задумваешся, пасля чаго дазваляеш сваёй галаве апусціцца ў ваду.",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Savoir Faire: \"Hold it right there! Keep your head...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100008100002333",
                              "english": "Hold it right there! Keep your head above water, or you'll lose all those pheromones Morell sprayed on you.",
                              "polish": "Chwila, opanuj się! Trzymaj głowę nad wodą, bo wszystkie te feromony, którymi spryskał cię Morell, przepadną.",
                              "belarusian": "Хвіліна, супакойся! Трымай галаву над вадой, бо ўсе гэтыя ферамоны, якімі апырскаў цябе Морэл, знікнуць.",
                              "links": [
                                {
                                  "id": 19,
                                  "redacted": false,
                                  "title": "You: \"I don't care. I just want to be eng...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008100002347",
                                  "english": "I don't care. I just want to be engulfed.",
                                  "polish": "Nie obchodzi mnie to. Chcę, żeby spowiła mnie woda.",
                                  "belarusian": "Мяне гэта не хвалюе. Я хачу, каб вада ахінула мяне.",
                                  "links": [
                                    {
                                      "id": 25,
                                      "redacted": false,
                                      "title": "Bathtub: \"The lukewarm water is comforting, l...\"",
                                      "actor": "Bathtub",
                                      "to": null,
                                      "articyId": "0x01000095000001D9",
                                      "english": "The lukewarm water is comforting, like amniotic fluid.",
                                      "polish": "Letnia woda przynosi ukojenie niczym płyn owodniowy.",
                                      "belarusian": "Летняя вада прыносіць супакаенне, як амниотычная вадкасць.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "You: \"Keep your head above water, just in...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000810000234D",
                                  "english": "Keep your head above water, just in case.",
                                  "polish": "Na wszelki wypadek trzymaj głowę nad wodą.",
                                  "belarusian": "На ўсякі выпадак трымай галаву над вадой.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 30,
                          "redacted": false,
                          "title": "Bathtub: \"The water is only lukewarm, but sti...\"",
                          "actor": "Bathtub",
                          "to": null,
                          "articyId": "0x010000580000860F",
                          "english": "The water is only lukewarm, but still comforting, like amniotic fluid. A few beer cans are bobbing up and down along your flanks like sad duckies.",
                          "polish": "Woda jest ledwie ciepła, ale i tak przynosi ukojenie niczym płyn owodniowy. Obok ciebie, jak smutne kaczuszki, kołysze się kilka puszek po piwie.",
                          "belarusian": "Вада ледзь цёплая, але ўсё ж прыносіць супакаенне, як амниотычная вадкасць. Побач з табой, як сумныя качаняты, хістаюцца некалькі слоікаў з-пад піва.",
                          "links": [
                            {
                              "id": 27,
                              "redacted": false,
                              "title": "Inland Empire: \"You feel nice and lonely. And so, s...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x01000058000086B3",
                              "english": "You feel nice and lonely. And so, so tired.",
                              "polish": "Czujesz się miło i samotnie. I jesteś bardzo, bardzo zmęczony.",
                              "belarusian": "Ты адчуваеш сябе прыемна і самотна. І ты вельмі, вельмі стомлены.",
                              "links": [
                                {
                                  "id": 9,
                                  "redacted": false,
                                  "title": "You: \"Take the beer cans out.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005800008651",
                                  "english": "Take the beer cans out.",
                                  "polish": "Wystaw puszki poza wannę.",
                                  "belarusian": "Выставіце бляшанкі за ванну.",
                                  "links": [
                                    {
                                      "id": 22,
                                      "redacted": false,
                                      "title": "Bathtub: \"Now you are alone with your thought...\"",
                                      "actor": "Bathtub",
                                      "to": null,
                                      "articyId": "0x010000580000865F",
                                      "english": "Now you are alone with your thoughts in the tub. But it's easier than being alone with your thoughts outside the tub.",
                                      "polish": "Jesteś teraz w wannie sam na sam ze swoimi myślami. Ale to łatwiejsze, niż bycie z nimi sam na sam poza wanną.",
                                      "belarusian": "Вы цяпер у ванне сам-на-сам са сваімі думкамі. Але гэта лягчэй, чым быць з імі сам-на-сам па-за ваннай.",
                                      "links": [
                                        {
                                          "id": 32,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"They're not even really thoughts. J...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x01000058000086C6",
                                          "english": "They're not even really thoughts. Just assorted sensations, none of them acute enough to focus on.",
                                          "polish": "To tak naprawdę nie są nawet myśli. Po prostu różne odczucia, z których żadne nie jest na tyle jasne, żeby się na nim skupić.",
                                          "belarusian": "Гэта насамрэч нават не думкі. Проста розныя адчуванні, з якіх ніводнае не настолькі яснае, каб на ім засяродзіцца.",
                                          "links": [
                                            {
                                              "id": 23,
                                              "redacted": false,
                                              "title": "You: \"Linger in the tub a little.\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100005800008678",
                                              "english": "Linger in the tub a little.",
                                              "polish": "Posiedź w wannie chwilę dłużej.",
                                              "belarusian": "Пасядзі ў ванне крыху даўжэй.",
                                              "links": [
                                                {
                                                  "id": 15,
                                                  "redacted": false,
                                                  "title": "Bathtub: \"Your fingers grow pale and are cove...\"",
                                                  "actor": "Bathtub",
                                                  "to": null,
                                                  "articyId": "0x0100005800008699",
                                                  "english": "Your fingers grow pale and are covered with tiny whorls as the water cools.",
                                                  "polish": "W miarę jak woda stygnie, twoje palce robią się blade i pomarszczone.",
                                                  "belarusian": "Па меры таго, як вада астывае, твае пальцы робяцца бледнымі і маршчыністымі.",
                                                  "links": [
                                                    {
                                                      "id": 10,
                                                      "redacted": false,
                                                      "title": "Physical Instrument: \"What are you doing? You're not some...\"",
                                                      "actor": "Physical Instrument",
                                                      "to": null,
                                                      "articyId": "0x010000580000869F",
                                                      "english": "What are you doing? You're not some fat fish in a fucking aquarium. Time to get moving.",
                                                      "polish": "Co ty wyprawiasz? Nie jesteś jakąś jebaną rybą w zasranym akwarium. Czas się ruszyć.",
                                                      "belarusian": "Што ты робіш? Ты ж не нейкая халера рыба ў засраным акварыуме. Час рушыць.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 28,
                                              "redacted": false,
                                              "title": "You: \"Imagine something.\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000058000091C5",
                                              "english": "Imagine something.",
                                              "polish": "Wyobraź sobie coś.",
                                              "belarusian": "Уяві сабе нешта.",
                                              "links": [
                                                {
                                                  "id": 33,
                                                  "redacted": false,
                                                  "title": "Bathtub: \"You see the corpse. You can still s...\"",
                                                  "actor": "Bathtub",
                                                  "to": null,
                                                  "articyId": "0x01000058000091CC",
                                                  "english": "You see the corpse. You can still smell the cadaver on you. It's going to take more than one bath to get rid of that stench.",
                                                  "polish": "Widzisz ciało. Wciąż czujesz na sobie trupi zapach. Jedna kąpiel to za mało, żeby usunąć taki odór.",
                                                  "belarusian": "Ты бачыш цела. Да гэтага часу адчуваеш на сябе трупны пах. Адной ванны занадта мала, каб выдаліць такі смурод.",
                                                  "links": [
                                                    {
                                                      "id": 20,
                                                      "redacted": false,
                                                      "title": "Conceptualization: \"Then -- houses along a narrow stree...\"",
                                                      "actor": "Conceptualization",
                                                      "to": null,
                                                      "articyId": "0x010000060001A8BE",
                                                      "english": "Then -- houses along a narrow street. A video rental. Darkness on the planet's curvature.",
                                                      "polish": "A potem... Domy wzdłuż wąskiej ulicy. Wypożyczalnia wideo. Mrok na krzywiźnie planety.",
                                                      "belarusian": "А потым... Дамы ўздоўж вузкай вуліцы. Пракат відэа. Цемра на крывізне планеты.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 11,
                                              "redacted": false,
                                              "title": "You: \"Get out. (Conclude.)\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000580000867E",
                                              "english": "Get out. (Conclude.)",
                                              "polish": "Wyjdź. (Zakończ).",
                                              "belarusian": "Выйдзі. (Скончыць).",
                                              "links": [
                                                {
                                                  "id": 13,
                                                  "redacted": false,
                                                  "title": "Bathtub: \"The water line recedes as you stand...\"",
                                                  "actor": "Bathtub",
                                                  "to": null,
                                                  "articyId": "0x0100005800008692",
                                                  "english": "The water line recedes as you stand. You are cold now. Your clothes stick to your still moist skin.",
                                                  "polish": "Linia wody opada, kiedy wstajesz. Jest ci teraz zimno. Ubranie przykleja się do twojej wciąż wilgotnej skóry.",
                                                  "belarusian": "Лінія вады апускаецца, калі ты падымаешся. Ты цяпер адчуваеш холад. Адзенне прыляпляецца да тваёй усё яшчэ вільготнай скуры.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 8,
                                  "redacted": false,
                                  "title": "You: \"Leave the beer cans in.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005800008657",
                                  "english": "Leave the beer cans in.",
                                  "polish": "Zostaw puszki w wannie.",
                                  "belarusian": "Пакінь бляшанкі ў ванне.",
                                  "links": [
                                    {
                                      "id": 26,
                                      "redacted": false,
                                      "title": "Bathtub: \"The cans continue to bob, as do you...\"",
                                      "actor": "Bathtub",
                                      "to": null,
                                      "articyId": "0x0100005800008665",
                                      "english": "The cans continue to bob, as do your thoughts, aimlessly splashing up against the sides of the tub.",
                                      "polish": "Puszki, jak twoje myśli, dalej się kołyszą, stukając czasem o ścianki wanny.",
                                      "belarusian": "Бляшанкі, як твае думкі, далей пагойдваюцца, стукаючы часам аб сценкі ванны.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 14,
              "redacted": false,
              "title": "You: \"I want to live forever with the cor...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005800008550",
              "english": "I want to live forever with the corpse smell. Memento mori and stuff. [Leave.]",
              "polish": "Chcę spędzić resztę życia z aromatem trupa. Memento mori i w ogóle. [Odejdź].",
              "belarusian": "Я хачу правесці астатак свайго жыцця з водарам трупа. Memento mori і ўсё такое. [Сыдзі].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}