{
  "id": "0x010000580000AB96",
  "title": "YARD / HANGED MAN BOOTS",
  "description": "If Kim is not there, you can take off the boots once the body is down.",
  "dialogueTree": [
    {
      "id": 17,
      "redacted": false,
      "title": "Kim Kitsuragi: \"\"I thought we decided to leave it t...\"",
      "actor": "Kim Kitsuragi",
      "to": null,
      "articyId": "0x010000580000AC41",
      "english": "\"I thought we decided to leave it to Processing.\" The lieutenant shakes his head. \"Let's not turn this into some kind of circus.\"",
      "polish": "„Myślałem, że postanowiliśmy zostawić to koronerowi” – porucznik kręci głową. „Nie róbmy z tego jakiegoś cyrku”.",
      "belarusian": "«Я думаў, што мы вырашылі пакінуць гэта каронеру», — лейтэнант ківае галавой. «Не будзем ператвараць гэта ў цырк».",
      "links": [
        {
          "id": 52,
          "redacted": false,
          "title": "Interfacing: \"Damn it, this is turning into some...\"",
          "actor": "Interfacing",
          "to": null,
          "articyId": "0x0100000600009350",
          "english": "Damn it, this is turning into some sort of mega-puzzle.",
          "polish": "Cholera, robi się z tego powoli jakaś megazagadka.",
          "belarusian": "Халера, з гэтага павольна ствараецца нейкая мегазагадка.",
          "links": [
            {
              "id": 41,
              "redacted": false,
              "title": "Logic: \"Okay, so you can *sneak* out of you...\"",
              "actor": "Logic",
              "to": null,
              "articyId": "0x0100000600009357",
              "english": "Okay, so you can *sneak* out of your room maybe, after he's gone asleep...",
              "polish": "No dobrze, w takim razie może dałoby radę *wykraść* się z pokoju, kiedy już pójdzie spać...",
              "belarusian": "Ну добра, у такім выпадку можа атрымалася б *выкрасьціся* з пакоя, калі ўжо пойдзе спаць...",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 27,
      "redacted": false,
      "title": "The Hanged Man: \"The body is reluctant to let go of...\"",
      "actor": "The Hanged Man",
      "to": null,
      "articyId": "0x010000580000AC52",
      "english": "The body is reluctant to let go of the boots -- as though they were its last bit of dignity.",
      "polish": "Ciało nie chce rozstawać się z butami. Jakby stanowiły jego ostatnią resztkę godności.",
      "belarusian": "Цела не хоча раставацца з абуткам. Нібыта яны былі яго апошняй рэшткай годнасці.",
      "links": [
        {
          "id": 65,
          "redacted": false,
          "title": "Physical Instrument: \"You're going to need to summon all...\"",
          "actor": "Physical Instrument",
          "to": null,
          "articyId": "0x010000580000AC88",
          "english": "You're going to need to summon all your strength for this undertaking.",
          "polish": "Aby to zrobić, będziesz musiał użyć całej swojej siły.",
          "belarusian": "Каб гэта зрабіць, табе спатрэбіцца ўся твая сіла.",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "Ice Bear Fridge: \"Whatever you're planning to do, you...\"",
              "actor": "Ice Bear Fridge",
              "to": null,
              "articyId": "0x010000580000AD01",
              "english": "Whatever you're planning to do, you need to do it before you catch pneumonia in the cold draft coming from deep inside the fridge.",
              "polish": "Cokolwiek zamierzasz zrobić, musisz się pospieszyć, zanim zimny powiew z głębi lodówki nie przyprawi cię o zapalenie płuc.",
              "belarusian": "Што б ты ні збіраўся зрабіць, табе трэба паскорыцца, пакуль халодны павеў з глыбіні халадзільніка не прывёў цябе да запалення лёгач.",
              "links": [
                {
                  "id": 40,
                  "redacted": false,
                  "title": "You: \"Pull on the right boot.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000580000AC58",
                  "english": "Pull on the right boot.",
                  "polish": "Pociągnij za prawy but.",
                  "belarusian": "Пацягні за правы бот.",
                  "links": [
                    {
                      "id": 53,
                      "redacted": false,
                      "title": "The Hanged Man: \"It's not completely useless. You're...\"",
                      "actor": "The Hanged Man",
                      "to": null,
                      "articyId": "0x010000580000AC70",
                      "english": "It's not completely useless. You're able to reveal a little more of the putrid polymer sock beneath the boot.",
                      "polish": "Jakiś efekt jest – udało ci się odsłonić spod buta większy kawałek trupiej, polimerowej skarpety.",
                      "belarusian": "Нейкі эфект ёсць — табе ўдалося вызваліць з-пад абутку большы кавалак мёртвага, палімернага шкарпэтка.",
                      "links": [
                        {
                          "id": 57,
                          "redacted": false,
                          "title": "Interfacing: \"Just relax. This is easy. This is *...\"",
                          "actor": "Interfacing",
                          "to": null,
                          "articyId": "0x010000060001A2E2",
                          "english": "Just relax. This is easy. This is *happening*.",
                          "polish": "Spokojnie. To łatwe. To się *dzieje*.",
                          "belarusian": "Спакойна. Гэта лёгка. Гэта *здзяйсняецца*.",
                          "links": [
                            {
                              "id": 32,
                              "redacted": false,
                              "title": "Empathy: \"See? The corpse doesn't care if you...\"",
                              "actor": "Empathy",
                              "to": null,
                              "articyId": "0x010000060001A3F4",
                              "english": "See? The corpse doesn't care if you try to take his boots. He doesn't need them. He's probably *glad* to get rid of them.",
                              "polish": "Widzisz? Trupa nie obchodzi, że bierzesz sobie jego buty. Nie potrzebuje ich. Pewnie się *cieszy*, że może je zdjąć.",
                              "belarusian": "Бачыш? Трупу ўсё роўна, што ты бярэш яго абутак. Ён іх не патрэбны. Пэўна, ён нават *радасны*, што можа іх зняць.",
                              "links": [
                                {
                                  "id": 36,
                                  "redacted": false,
                                  "title": "You: \"Pick up the body and try to shake t...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000580000AC76",
                                  "english": "Pick up the body and try to shake the boots off.",
                                  "polish": "Podnieś ciało i spróbuj nim potrząsnąć, aby zsunąć buty.",
                                  "belarusian": "Падыміце цела і паспрабуйце патрэсці ім, каб сцягнуць чаравікі.",
                                  "links": [
                                    {
                                      "id": 11,
                                      "redacted": false,
                                      "title": "The Hanged Man: \"It's heavier than you'd think. You'...\"",
                                      "actor": "The Hanged Man",
                                      "to": null,
                                      "articyId": "0x010000580000AC8F",
                                      "english": "It's heavier than you'd think. You're forced to drop it back down immediately. The corpse lands on the ground with a nauseating thud, looking even sadder than before.",
                                      "polish": "Jest cięższe, niż myślałeś – musisz je natychmiast upuścić z powrotem. Ciało uderza o ziemię z przyprawiającym o mdłości plaśnięciem. Wygląda jeszcze smutniej niż wcześniej.",
                                      "belarusian": "Гэта цяжэй, чым ты думаў – табе трэба яго адразу ўпусціць назад. Цела ўдараецца аб зямлю з агідным пляскатам. Яно выглядае яшчэ сумней, чым раней.",
                                      "links": [
                                        {
                                          "id": 21,
                                          "redacted": false,
                                          "title": "Physical Instrument: \"Damn, you're out of shape... In you...\"",
                                          "actor": "Physical Instrument",
                                          "to": null,
                                          "articyId": "0x010000060001A2EA",
                                          "english": "Damn, you're out of shape... In your defence, the corpse *was* quite slippery.",
                                          "polish": "Jasna cholera, ależ jesteś nie w formie... Na twoją obronę trzeba podkreślić, że ciało *było* mocno śliskie.",
                                          "belarusian": "Ясная халера, але ж ты не ў форме... На тваю абарону трэба падкрэсліць, што цела *было* моцна слізкім.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 28,
                                  "redacted": false,
                                  "title": "You: \"Step on the corpse as you pull on t...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000580000AC82",
                                  "english": "Step on the corpse as you pull on the boots.",
                                  "polish": "Stań na ciele, próbując zdjąć buty.",
                                  "belarusian": "Стань на целе, спрабуючы зняць абутак.",
                                  "links": [
                                    {
                                      "id": 4,
                                      "redacted": false,
                                      "title": "The Hanged Man: \"Something cracks in the left leg --...\"",
                                      "actor": "The Hanged Man",
                                      "to": null,
                                      "articyId": "0x010000580000AC9B",
                                      "english": "Something cracks in the left leg -- it really is about to come off. The leg, I mean. Not the boot.",
                                      "polish": "Coś trzaska w lewej nodze. Za chwilę naprawdę puści. Noga, znaczy się. Nie but.",
                                      "belarusian": "Нешта трэскае ў левай назе. Хутка сапраўды адпусціць. Нога, маю на ўвазе. Не боты.",
                                      "links": [
                                        {
                                          "id": 38,
                                          "redacted": false,
                                          "title": "Visual Calculus: \"You may want to slow down. Don't te...\"",
                                          "actor": "Visual Calculus",
                                          "to": null,
                                          "articyId": "0x010000060001A2F2",
                                          "english": "You may want to slow down. Don't tear into it like that.",
                                          "polish": "Lepiej trochę zwolnij. Nie szarp aż tak gwałtownie.",
                                          "belarusian": "Лепш крыху запаволіць. Не рві так рэзка.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 64,
                                  "redacted": false,
                                  "title": "You: \"Adjust his seating position first.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000060001A8C6",
                                  "english": "Adjust his seating position first.",
                                  "polish": "Najpierw popraw jego usadowienie.",
                                  "belarusian": "Спачатку палепшы яго размяшчэнне.",
                                  "links": [
                                    {
                                      "id": 70,
                                      "redacted": false,
                                      "title": "The Hanged Man: \"He's too heavy to move by yourself...\"",
                                      "actor": "The Hanged Man",
                                      "to": null,
                                      "articyId": "0x010000060001A8CD",
                                      "english": "He's too heavy to move by yourself -- a great mass of dead muscles, with hoarfrost covering his milky eyes.",
                                      "polish": "Jest zbyt ciężki, żebyś mógł przenieść go sam – to ogromna masa martwych mięśni z oszronionymi przez bielmo oczami.",
                                      "belarusian": "Ён занадта цяжкі, каб ты мог перанесці яго сам — гэта велізарная маса мёртвых мышцаў з матавымі ад бельма вачыма.",
                                      "links": [
                                        {
                                          "id": 49,
                                          "redacted": false,
                                          "title": "Inland Empire: \"Is that an accusatory glance he gav...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x010000060001A8D3",
                                          "english": "Is that an accusatory glance he gave you? No... no, he's cool.",
                                          "polish": "Czyżby spojrzał na ciebie oskarżycielsko? Nie... Nie, dobra jest.",
                                          "belarusian": "Ці паглядзеў ён на цябе абвінаваўча? Не... Не, добра ёсць.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 54,
                                  "redacted": false,
                                  "title": "You: \"Try to twist the boots off one by o...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000580000AC7C",
                                  "english": "Try to twist the boots off one by one.",
                                  "polish": "Spróbuj obrotowym ruchem ściągnąć buty, najpierw jeden, a potem drugi.",
                                  "belarusian": "Паспрабуйце круцільным рухам зняць абутак, спачатку адзін, а потым другі.",
                                  "links": [
                                    {
                                      "id": 68,
                                      "redacted": false,
                                      "title": "The Hanged Man: \"This is the right method. It takes...\"",
                                      "actor": "The Hanged Man",
                                      "to": null,
                                      "articyId": "0x010000580000AC95",
                                      "english": "This is the right method. It takes some time, but eventually the boots come off -- with nasty slices of polymer sock stuck to even bigger pieces of skin and rotting flesh.",
                                      "polish": "To właściwa metoda. Zajmuje nieco czasu, ale ostatecznie udaje ci się zdjąć buty. Wraz z ohydnymi kawałkami polimerowych skarpet przyklejonych do jeszcze większych kawałków skóry i gnijącego ciała.",
                                      "belarusian": "Гэта правільны метад. Гэта займае трохі часу, але ў выніку табе ўдаецца зняць абутак. Разам з агіднымі кавалкамі полімерных шкарпэтак, прыляпленых да яшчэ большых кавалкаў скуры і гніючага цела.",
                                      "links": [
                                        {
                                          "id": 19,
                                          "redacted": false,
                                          "title": "You: \"Take stock of the damage.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000580000ACA1",
                                          "english": "Take stock of the damage.",
                                          "polish": "Oceń uszkodzenia.",
                                          "belarusian": "Ацэніце пашкоджанні.",
                                          "links": [
                                            {
                                              "id": 37,
                                              "redacted": false,
                                              "title": "The Hanged Man: \"Not good. Let's pin this on the bea...\"",
                                              "actor": "The Hanged Man",
                                              "to": null,
                                              "articyId": "0x010000580000AD2E",
                                              "english": "Not good. Let's pin this on the bear -- the ice bear tore up his legs with its claws. As for the boots -- you can't possibly do anything with them until you have cleaned and *disinfected* them thoroughly.",
                                              "polish": "Niedobrze. Zwalmy to na niedźwiedzia – lodowy niedźwiedź poszarpał nogi denata pazurami. Co do butów – nie nadają się zupełnie do niczego, dopóki ich dokładnie nie wyczyścisz i *zdezynfekujesz*.",
                                              "belarusian": "Нядобра. Звалім гэта на мядзведзя – ледзяны мядзведзь парваў ногі нябожчыка кіпцюрамі. Што да абутку – яны абсалютна ні на што не падыходзяць, пакуль іх дакладна не пачысціш і *дэзінфікуеш*.",
                                              "links": [
                                                {
                                                  "id": 67,
                                                  "redacted": false,
                                                  "title": "Perception (Smell): \"Yes. These absolutely need to be wa...\"",
                                                  "actor": "Perception (Smell)",
                                                  "to": null,
                                                  "articyId": "0x010000060001A2FA",
                                                  "english": "Yes. These absolutely need to be washed before. The stink is incredible.",
                                                  "polish": "Tak. Zdecydowanie trzeba je wcześniej umyć. Smród jest niesamowity.",
                                                  "belarusian": "Так. Варта іх загадзя памыць. Смурод неверагодны.",
                                                  "links": [
                                                    {
                                                      "id": 62,
                                                      "redacted": false,
                                                      "title": "Reaction Speed: \"Didn't the Whirling have a kitchen?\"",
                                                      "actor": "Reaction Speed",
                                                      "to": null,
                                                      "articyId": "0x010000060001A30A",
                                                      "english": "Didn't the Whirling have a kitchen?",
                                                      "polish": "Czy w Whirling nie było przypadkiem kuchni?",
                                                      "belarusian": "Ці не было выпадкова кухні ў \"Вірленне\"?",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 71,
                                              "redacted": false,
                                              "title": "The Hanged Man: \"The legs look like they've been cla...\"",
                                              "actor": "The Hanged Man",
                                              "to": null,
                                              "articyId": "0x010000580000ACA9",
                                              "english": "The legs look like they've been clawed at by wild animals. As for the boots -- you can't possibly do anything with them until you have cleaned and *disinfected* them thoroughly.",
                                              "polish": "Nogi wyglądają, jakby znęcały się nad nimi jakieś dzikie zwierzęta. Co do butów – nie nadają się zupełnie do niczego, dopóki ich dokładnie nie wyczyścisz i *zdezynfekujesz*.",
                                              "belarusian": "Ногі выглядаюць так, нібы над імі здзекаваліся нейкія дзікія жывёлы. Што да абутку – ён зусім не прыдатны, пакуль яго дакладна не пачысціш і не *дызайфікуеш*.",
                                              "links": [
                                                {
                                                  "id": 26,
                                                  "redacted": false,
                                                  "title": "Perception (Smell): \"Yes. These absolutely need to be wa...\"",
                                                  "actor": "Perception (Smell)",
                                                  "to": null,
                                                  "articyId": "0x010000060001A300",
                                                  "english": "Yes. These absolutely need to be washed before. The stink is incredible.",
                                                  "polish": "Tak. Zdecydowanie trzeba je wcześniej umyć. Smród jest niesamowity.",
                                                  "belarusian": "Так. Безумоўна, іх трэба папярэдне памыць. Смердзь неверагодная.",
                                                  "links": [
                                                    {
                                                      "id": 45,
                                                      "redacted": false,
                                                      "title": "Reaction Speed: \"Didn't the Whirling have a kitchen?\"",
                                                      "actor": "Reaction Speed",
                                                      "to": null,
                                                      "articyId": "0x010000060001A312",
                                                      "english": "Didn't the Whirling have a kitchen?",
                                                      "polish": "Czy w Whirling nie było przypadkiem kuchni?",
                                                      "belarusian": "Ці не было выпадкова кухні ў Whirling?",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 5,
                                          "redacted": false,
                                          "title": "Cunoesse: \"\"Look -- he's skinning the fucker u...\"",
                                          "actor": "Cunoesse",
                                          "to": null,
                                          "articyId": "0x010000580000AD11",
                                          "english": "\"Look -- he's skinning the fucker up good. *Puukko* style.\"",
                                          "polish": "„Patrz! Nieźle goli zdechlaka. Skalpuje go jak *puukko*”.",
                                          "belarusian": "«Глядзі! Нядрэнна голіць мярцвяка. Скалпуе яго як *пуукко*».",
                                          "links": [
                                            {
                                              "id": 63,
                                              "redacted": false,
                                              "title": "Cuno: \"\"Hell. Keep at it, pig!\"\"",
                                              "actor": "Cuno",
                                              "to": null,
                                              "articyId": "0x010000580000AD37",
                                              "english": "\"Hell. Keep at it, pig!\"",
                                              "polish": "„A niech mnie. Tak trzymaj, świnio!”",
                                              "belarusian": "«А хай сабе. Так трымай, свіння!»",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 66,
                  "redacted": false,
                  "title": "You: \"Pull on the left boot.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000580000ACB3",
                  "english": "Pull on the left boot.",
                  "polish": "Pociągnij za lewy but.",
                  "belarusian": "Пацягні за левы бот.",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "The Hanged Man: \"It feels like the leg is going to c...\"",
                      "actor": "The Hanged Man",
                      "to": null,
                      "articyId": "0x010000580000ACBA",
                      "english": "It feels like the leg is going to come off along with the boot, but you are able to get the boot to move a centimetre or two.",
                      "polish": "Masz wrażenie, że noga oderwie się zaraz razem z butem, ale udaje ci się zsunąć go o centymetr czy dwa.",
                      "belarusian": "У вас ёсць адчуванне, што нага вось-вось адарвецца разам з ботам, але ўдаецца зрушыць яго на сантыметр ці два.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 7,
              "redacted": false,
              "title": "Cuno: \"\"Whoah. Cuno's little *sneak-pig's*...\"",
              "actor": "Cuno",
              "to": null,
              "articyId": "0x010000580000AD08",
              "english": "\"Whoah. Cuno's little *sneak-pig's* back for the booty... \"",
              "polish": "„Łooo! Mała *świnka-spryciulka* Cuno wróciła, żeby obrobić dupę...”",
              "belarusian": "«Ооо! Маленькая *свіння-хітруня* Куна вярнулася, каб абрабаваць зад...»",
              "links": [
                {
                  "id": 56,
                  "redacted": false,
                  "title": "Cunoesse: \"\"Yeah, fuck it to pieces for us. Li...\"",
                  "actor": "Cunoesse",
                  "to": null,
                  "articyId": "0x010000060000935F",
                  "english": "\"Yeah, fuck it to pieces for us. Liar cop!\"",
                  "polish": "„Dalej, wydymaj go na całego. Kłamliwa glino!”",
                  "belarusian": "«Давай, дай яму па поўнай. Ілжывы паліцыянт!»",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 6,
      "redacted": false,
      "title": "The Hanged Man: \"Before you can grab hold of the boo...\"",
      "actor": "The Hanged Man",
      "to": null,
      "articyId": "0x0100002D000003E4",
      "english": "Before you can grab hold of the boot, you hear a voice coming out of the dead man's mouth. It's the voice of Lieutenant Kim Kitsuragi, telling you to stop whatever you're doing.",
      "polish": "Twoje ręce nie dotykają jeszcze buta, kiedy z ust zmarłego dobiegają cię słowa. To głos porucznika Kima Kitsuragiego mówiący, żebyś przestał, cokolwiek kombinujesz.",
      "belarusian": "Твае рукі яшчэ не кранаюць абутак, калі з вуснаў памерлага да цябе даносяцца словы. Гэта голас лейтэнанта Кіма Кіцурагі, які кажа, каб ты спыніўся, што б ты ні задумваў.",
      "links": [
        {
          "id": 58,
          "redacted": false,
          "title": "The Hanged Man: \"You're sabotaging the crime scene,...\"",
          "actor": "The Hanged Man",
          "to": null,
          "articyId": "0x0100002D000003EB",
          "english": "You're sabotaging the crime scene, and yet you haven't even finished the field autopsy. Come back later when you're done with the investigation.",
          "polish": "Dokonujesz sabotażu miejsca zbrodni, a nie zakończyłeś jeszcze nawet autopsji polowej. Wróć później, jak już zamkniesz sprawy związane ze śledztwem.",
          "belarusian": "Вы робіце сабатаж месца злачынства, а яшчэ нават не завяршылі палявую аўтапсію. Вярніцеся пазней, калі ўжо завершылі справы, звязаныя з расследаваннем.",
          "links": []
        }
      ]
    }
  ]
}