{
  "id": "0x0100000600017790",
  "title": "COAST ORB / abandoned summer house",
  "description": "",
  "dialogueTree": [
    {
      "id": 6,
      "redacted": false,
      "title": "Inland Empire: \"Rust peels off the bent iron posts...\"",
      "actor": "Inland Empire",
      "to": null,
      "articyId": "0x010000060001779D",
      "english": "Rust peels off the bent iron posts of the swing. The wind whistles through the skeleton of the small house behind you. There's desolation... everywhere.",
      "polish": "Rdza pokrywa powyginane żelazne słupki huśtawki. Wiatr pogwizduje w resztkach małego domku za twoimi plecami. Wszędzie... zniszczenie.",
      "belarusian": "Іржа пакрывае скрыўленыя жалезныя слупы арэлі. Вецер подсвіствае ў рэштках маленькага доміка за тваімі плячыма. Усюды... знішчэнне.",
      "links": [
        {
          "id": 32,
          "redacted": false,
          "title": "Empathy: \"Yet someone used to live here. Laug...\"",
          "actor": "Empathy",
          "to": null,
          "articyId": "0x0100000600017822",
          "english": "Yet someone used to live here. Laugh here. Thought it was a good idea to build a *swing* even...",
          "polish": "A jednak ktoś tu kiedyś mieszkał. Śmiał się. Uważał nawet, że to dobry pomysł zbudować tu *huśtawkę*...",
          "belarusian": "А ўсё ж хтосьці тут калісьці жыў. Смеяўся. Лічыў нават, што гэта добрая ідэя пабудаваць тут *арэлі*...",
          "links": []
        },
        {
          "id": 12,
          "redacted": false,
          "title": "You: \"\"What happened here?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000006000177AA",
          "english": "\"What happened here?\"",
          "polish": "„Co się tutaj stało?”",
          "belarusian": "\"Што тут здарылася?\"",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"In this yard?\" The lieutenant look...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x01000006000177B7",
              "english": "\"In this yard?\" The lieutenant looks at the small building. A flock of grey swallows takes off in the distance.",
              "polish": "„Na tym podwórku?” – pyta porucznik, przyglądając się małemu budynkowi. W oddali do lotu podrywa się stado szarych jaskółek.",
              "belarusian": "\"На гэтым двары?\" — пытаецца лейтэнант, уважліва гледзячы на ​​невялікі будынак. Удалечыні пачынае ўзлёт статак шэрых ластавак.",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "Visual Calculus: \"He's assessing the situation. How l...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x01000006000177C4",
                  "english": "He's assessing the situation. How long ago was it abandoned.",
                  "polish": "Ocenia sytuację. Jak dawno temu został porzucony.",
                  "belarusian": "Ацэньвае сітуацыю. Як даўно яго кінулі.",
                  "links": [
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Someone thought they could have a...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x01000006000177BE",
                      "english": "\"Someone thought they could have a summer house in a *bloc obscur*. For cheap. It didn't work out. They abandoned it about a decade ago.\"",
                      "polish": "„Ktoś myślał, że urządzi sobie letni domek w *bloc obscur*. Tanim kosztem. Nie wyszło. Porzucono ten budynek dekadę temu”.",
                      "belarusian": "\"Хтосьці думаў, што ўладкуе сабе летні домік у *bloc obscur*. Таннай коштам. Не выйшла. Гэты будынак кінута дзесяцігоддзе таму\".",
                      "links": [
                        {
                          "id": 31,
                          "redacted": false,
                          "title": "You: \"\"Wait, what's a *bloc obscur?*\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000006000177D2",
                          "english": "\"Wait, what's a *bloc obscur?*\"",
                          "polish": "„Chwila, co to jest *bloc obscur*?”",
                          "belarusian": "\"Хвіля, што гэта такое *bloc obscur*?\"",
                          "links": [
                            {
                              "id": 5,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"A black bloc, a part of the city l...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000006000177DF",
                              "english": "\"A black bloc, a part of the city left unrenovated after the war. Or one that has fallen to gang violence. Or has become inhospitable in some other way.\"",
                              "polish": "„Czarny kwadrat – część miasta, której nie odbudowano po wojnie. Albo taka, która padła ofiarą przemocy gangów. Lub stała się niezdatna do zamieszkania z jakiegoś innego powodu”.",
                              "belarusian": "\"Чорны квадрат — частка горада, якую не аднавілі пасля вайны. Ці такая, якая стала ахвярай гвалту бандыцкіх груповак. Або стала непрыдатнай для пражывання па якой-небудзь іншай прычыне\".",
                              "links": [
                                {
                                  "id": 29,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"On aerial photos, bloc obscures loo...\"",
                                  "actor": "Encyclopedia",
                                  "to": null,
                                  "articyId": "0x01000006000177E6",
                                  "english": "On aerial photos, bloc obscures look like dark squares. Hence their name.",
                                  "polish": "Na zdjęciach lotniczych bloc obscury wyglądają jak czarne kwadraty. Stąd ich nazwa.",
                                  "belarusian": "На авіяцыйных здымках блокі obscury выглядаюць як чорныя квадраты. Адсюль іх назва.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "You: \"\"So this part of the coast is a *bl...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000006000177D8",
                          "english": "\"So this part of the coast is a *bloc obscur*?\"",
                          "polish": "„A więc ta część wybrzeża to *bloc obscur*?”",
                          "belarusian": "\"Дык гэта частка ўзбярэжжа — гэта *bloc obscur*?\"",
                          "links": [
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Practically. It's not an official...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000006000177EE",
                              "english": "\"Practically. It's not an official term in any way, but...\" he spreads his arms, \"look around -- no sewage, broken power lines, crime, drunks... Life is tough in the blocs. It's no place to build a summer house.\"",
                              "polish": "„Właściwie tak. To nie jest oficjalne określenie, ale...” – rozkłada ręce. „Rozejrzyj się. Brak kanalizacji, pozrywane linie zasilające, przestępczość, pijactwo... Życie jest ciężkie w takich kwadratach. To nie jest miejsce na letni domek”.",
                              "belarusian": "\"Насамрэч так. Гэта неафіцыйны тэрмін, але...\" – разводзіць рукі. \"Азірніся. Няма каналізацыі, парваныя лініі электразабеспячэння, злачыннасць, п\"янства... Жыццё цяжкае ў такіх кутках. Гэта не месца для летняга доміка\".",
                              "links": [
                                {
                                  "id": 23,
                                  "redacted": false,
                                  "title": "You: \"\"At least they left some old music...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000600017803",
                                  "english": "\"At least they left some old music behind.\" (Tap on the tape you picked up)",
                                  "polish": "„Zostawili przynajmniej po sobie jakąś starą muzykę”. (Postukaj w taśmę, którą podniosłeś).",
                                  "belarusian": "\"Пакінулі хоць якую-небудзь старую музыку пасля сябе\". (Пастукай па стужцы, якую падняў).",
                                  "links": [
                                    {
                                      "id": 4,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Yes -- and you picked it up as par...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000060001782A",
                                      "english": "\"Yes -- and you picked it up as part of the Jamrock shuffle.\" He gives you a weary smile.",
                                      "polish": "„Tak – a ty zabrałeś to w ramach manewru z Jamrock” – stwierdza, obdarzając cię zmęczonym uśmiechem.",
                                      "belarusian": "\"Так – а ты забраў гэта ў рамках манеўру з Джамрок\", – канстатуе, адарыўшы цябе стомленай усмешкай.",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"Yes -- and you picked it up, because you're a post-apocalyptic scavenger who collects trash and magnesium blisters.\" He gives you a weary smile.",
                                          "polish": "„Tak – a ty zabrałeś to, ponieważ jesteś postapokaliptycznym złomiarzem, który gromadzi śmieci i blistry z magnezem” – stwierdza, obdarzając cię zmęczonym uśmiechem.",
                                          "belarusian": "«Так — а ты забраў гэта, бо ты постапакаліптычны зломшчык, які збірае смецце і блістэры з магнезія», — адзначае ён, адорваючы цябе стомленай усмешкай."
                                        }
                                      },
                                      "links": [
                                        {
                                          "id": 10,
                                          "redacted": false,
                                          "title": "Esprit de Corps: \"It's not meant as nagging, just an...\"",
                                          "actor": "Esprit de Corps",
                                          "to": null,
                                          "articyId": "0x0100000600017832",
                                          "english": "It's not meant as nagging, just an observation.",
                                          "polish": "Nie mówi tego, żeby się czepiać. To tylko spostrzeżenie.",
                                          "belarusian": "Не кажы гэтага, каб прычапіцца. Гэта толькі назіранне.",
                                          "links": [
                                            {
                                              "id": 30,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"We should move. I don't think our...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000600017846",
                                              "english": "\"We should move. I don't think our suspect is in this particular yard. No place to hide, and besides, it's too close to Martinaise.\"",
                                              "polish": "„Powinniśmy ruszać dalej. Nie sądzę, aby nasz podejrzany przebywał na tym konkretnym podwórku. Nie ma tu żadnych kryjówek, a poza tym to zbyt blisko Martinaise”.",
                                              "belarusian": "\"Мы павінны рухацца далей. Не думаю, што наш падазраваны знаходзіцца на гэтым канкрэтным двары. Тут няма ніякіх схованак, а акрамя гэтага, гэта занадта блізка да Мартынайза\".",
                                              "links": []
                                            },
                                            {
                                              "id": 15,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"We should move. I don't think we w...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100000600017838",
                                              "english": "\"We should move. I don't think we will solve the murder with forays into the urban hinterland. At least in this phase of the investigation.\"",
                                              "polish": "„Powinniśmy ruszać dalej. Nie sądzę, abyśmy rozwiązali sprawę morderstwa, zapuszczając się w głąb miasta. Przynajmniej w tej fazie dochodzenia”.",
                                              "belarusian": "\"Мы павінны рухацца далей. Я не думаю, што мы вырашым справу аб забойстве, заглыбляючыся ў горад. Па меншай меры на гэтым этапе расследавання\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 8,
                                  "redacted": false,
                                  "title": "You: \"\"Maybe they left something useful b...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000600017809",
                                  "english": "\"Maybe they left something useful behind?\"",
                                  "polish": "„Może zostawili po sobie coś przydatnego?”",
                                  "belarusian": "\"Можа, яны пакінулі пасля сябе нешта карыснае?\"",
                                  "links": [
                                    {
                                      "id": 17,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Yes -- for you to pick up as part...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000060001784F",
                                      "english": "\"Yes -- for you to pick up as part of the Jamrock shuffle.\" He gives you a weary smile.",
                                      "polish": "„Tak – abyś zabrał to w ramach manewru z Jamrock” – stwierdza, obdarzając cię zmęczonym uśmiechem.",
                                      "belarusian": "\"Так – каб ты ўзяў гэта ў рамках манеўру з Джэмрок\", – зазначае ён, адорваючы цябе стомленай усьмешкай.",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"Yes -- for you to scavenge, like a post-apocalyptic scavenger who collects trash and errant magnesium blisters.\" He gives you a weary smile.",
                                          "polish": "„Tak – abyś zebrał to jak postapokaliptyczny złomiarz, który gromadzi śmieci i zagubione blistry z magnezem” – stwierdza, obdarzając cię zmęczonym uśmiechem.",
                                          "belarusian": "«Так — каб ты сабраў гэта як постапакаліптычны зломшчык, які збірае смецце і згубленыя блістэры з магнезія», — зазначае, адорваючы цябе стомленай усмешкай."
                                        }
                                      },
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "You: \"\"You're right -- it's no place. Let...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100000600017859",
                                  "english": "\"You're right -- it's no place. Let's go.\" [Finish]",
                                  "polish": "„Masz rację. Zdecydowanie nie miejsce na domek. Chodźmy”. [Zakończ].",
                                  "belarusian": "\"Ты маеш рацыю. Гэта сапраўды не месца для хаткі. Пойдзем\". [Скончыць].",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 20,
          "redacted": false,
          "title": "You: \"What happened here?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000006000177B0",
          "english": "What happened here?",
          "polish": "Co się tutaj stało?",
          "belarusian": "Што тут адбылося?",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Inland Empire: \"In this yard? Someone thought they...\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x0100000600017811",
              "english": "In this yard? Someone thought they could have a summer house on the beach. For cheap. It didn't work out. Looks like they abandoned it.",
              "polish": "Na tym podwórku? Ktoś myślał, że urządzi sobie letni domek na plaży. Tanim kosztem. Nie wyszło. Wygląda na to, że go porzucili.",
              "belarusian": "На гэтым двары? Хтосьці думаў, што ўладкуе сабе летні домік на пляжы. Танным коштам. Не атрымалася. Падаецца, што яго кінулі.",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "Empathy: \"A long time ago, someone used to li...\"",
                  "actor": "Empathy",
                  "to": null,
                  "articyId": "0x0100000600017869",
                  "english": "A long time ago, someone used to live here. Laugh here. Thought it was a good idea to build a *swing* even... an intense loneliness comes over you.",
                  "polish": "Dawno temu ktoś tu mieszkał. Śmiał się. Uważał nawet, że to dobry pomysł zbudować tu *huśtawkę*... Nagle czujesz się straszliwie samotny.",
                  "belarusian": "Даўно тут нехта жыў. Сьмяяўся. Нават лічыў, што добрая ідэя пабудаваць тут *арэлі*... Раптам ты адчуваеш сябе страшэнна самотным.",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Electrochemistry: \"This is a good place for a nice *sa...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100000600017874",
                      "english": "This is a good place for a nice *sad* drink. Uncork a velvety bottle of red wine and think about life for a moment. Really *philosophise*.",
                      "polish": "To dobre miejsce, żeby się dobrze i *smutno* napić. Otworzyć butelkę łagodnego czerwonego wina i pomyśleć chwilę o życiu. Naprawdę *pofilozofować*.",
                      "belarusian": "Гэта добрае месца, каб добра і *смутна* выпіць. Адкрыць бутэльку мяккага чырвонага віна і падумаць крыху пра жыццё. Сапраўды *пафіласофіць*.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 13,
          "redacted": false,
          "title": "You: \"[Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600017818",
          "english": "[Discard thought.]",
          "polish": "[Odrzuć myśl].",
          "belarusian": "[Адхіліць думку].",
          "links": []
        }
      ]
    }
  ]
}