{
  "id": "0x010000580000BE28",
  "title": "LAIR ORB / beware shivers",
  "description": "A dialogue with Pain Threshold foreshadowing end game.",
  "dialogueTree": [
    {
      "id": 40,
      "redacted": false,
      "title": "Pain Threshold: \"You feel something -- like a swarm...\"",
      "actor": "Pain Threshold",
      "to": null,
      "articyId": "0x0100001600009BB1",
      "english": "You feel something -- like a swarm of hornets buzzing under your scalp. A strange tingling you can almost *smell*.",
      "polish": "Czujesz coś. Jak rój brzęczących ci pod czaszką szerszeni. Dziwaczne łaskotanie, którego *zapach* możesz niemal poczuć.",
      "belarusian": "Ты адчуваеш нешта. Як рой шэршняў, што гудуць пад тваёй чэрапам. Дзіўнае казытанне, водар якога ты амаль можаш адчуць.",
      "alternates": {
        "Alternate1": {
          "english": "There it is again -- like a swarm of hornets buzzing under your scalp. A strange tingling you can almost *smell*.\n",
          "polish": "I znów to czujesz. Jak rój brzęczących ci pod czaszką szerszeni. Dziwaczne łaskotanie, którego *zapach* możesz niemal poczuć.",
          "belarusian": "І зноў гэта адчуваеш. Як рой шэршняў, якія бразгаюцца ў цябе пад чэрапам. Дзіўнае казычанне, пах якога ты можаш амаль адчуць."
        }
      },
      "links": [
        {
          "id": 41,
          "redacted": false,
          "title": "You: \"\"Lieutenant, do you feel something?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100001600009BBA",
          "english": "\"Lieutenant, do you feel something?\"",
          "polish": "„Poruczniku, czujesz coś?”",
          "belarusian": "\"Лейтэнант, адчуваеш нешта?\"",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"No. What do you mean?\"\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100001600009BD2",
              "english": "\"No. What do you mean?\"",
              "polish": "„Nie. Co masz na myśli?”",
              "belarusian": "\"Не. Што ты маеш на ўвазе?\"",
              "links": [
                {
                  "id": 31,
                  "redacted": false,
                  "title": "You: \"\"A pain, a strange tingling.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100001600009BDF",
                  "english": "\"A pain, a strange tingling.\"",
                  "polish": "„Ból. Dziwne łaskotanie”.",
                  "belarusian": "\"Боль. Дзіўнае казычанне\".",
                  "links": [
                    {
                      "id": 68,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I don't feel it, but...\" He looks...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x010000060001E6BC",
                      "english": "\"I don't feel it, but...\" He looks ahead, beyond the arch. \"We should still be careful. There were footprints back there. And I'm pretty sure they were fresh.\"",
                      "polish": "„Nie czuję niczego, ale...” – zerka w przód za łuk. „Powinniśmy zachować ostrożność. Widziałem tam ślady stóp. I jestem pewny, że były świeże”.",
                      "belarusian": "\"Я нічога не адчуваю, але...\" — зірнуў наперад за лук. \"Мы павінны захоўваць асцярожнасць. Я бачыў там сляды. І я ўпэўнены, што яны былі свежыя\".",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "You: \"\"Hold on, you really don't feel any...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100001600009C1C",
                          "english": "\"Hold on, you really don't feel anything?\"",
                          "polish": "„Chwila. Ty naprawdę nic nie czujesz?”",
                          "belarusian": "\"Хвіліна. Ты сапраўды нічога не адчуваеш?\"",
                          "links": [
                            {
                              "id": 61,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"No -- but you're the sensitive one.\"\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100001600009C23",
                              "english": "\"No -- but you're the sensitive one.\"",
                              "polish": "„Nie – ale to ty z naszej dwójki jesteś tym wrażliwym”.",
                              "belarusian": "\"Не — але гэта ты з нас двух з'яўляецца больш адчувальным\".",
                              "links": [
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "Rhetoric: \"It's not a quib. The situation is d...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x010000060001502E",
                                  "english": "It's not a quib. The situation is dangerous.",
                                  "polish": "To nie żart. Sytuacja jest niebezpieczna.",
                                  "belarusian": "Гэта не жарт. Сітуацыя небяспечная.",
                                  "links": [
                                    {
                                      "id": 5,
                                      "redacted": false,
                                      "title": "Authority: \"He trusts your gut feeling on this.\"",
                                      "actor": "Authority",
                                      "to": null,
                                      "articyId": "0x0100000600015034",
                                      "english": "He trusts your gut feeling on this.",
                                      "polish": "Ufa w tym wypadku twojemu przeczuciu.",
                                      "belarusian": "Даверся ў гэтым выпадку свайму прадчуванню.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 9,
                          "redacted": false,
                          "title": "You: \"\"I saw them too. Footprints with th...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100001600009C03",
                          "english": "\"I saw them too. Footprints with the right sole worn smooth.\"",
                          "polish": "„Też je widziałem. Ślady z wytartą na gładko prawą podeszwą”.",
                          "belarusian": "\"Я таксама іх бачыў. Сляды са згладжанай правай падэшвай\".",
                          "links": [
                            {
                              "id": 80,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Looks like our suspect -- if she's...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100001600009C3F",
                              "english": "\"Looks like our suspect -- if she's in here, we need to plan our next step carefully.\"",
                              "polish": "„Wygląda na to, że to nasza podejrzana – jeśli tu jest, to musimy dobrze przemyśleć następny krok”.",
                              "belarusian": "\"Падаецца, што гэта наша падазраваная — калі яна тут, нам трэба добра прадумаць наступны крок\".",
                              "links": [
                                {
                                  "id": 23,
                                  "redacted": false,
                                  "title": "You: \"\"What do you mean?\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100001600009C47",
                                  "english": "\"What do you mean?\"",
                                  "polish": "„Co masz na myśli?”",
                                  "belarusian": "\"Што ты маеш на ўвазе?\"",
                                  "links": [
                                    {
                                      "id": 6,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He lowers his voice. \"Once we detai...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000060001503F",
                                      "english": "He lowers his voice. \"Once we detain a credible suspect, who knows what the Union and the Wild Pines will do? We'll set in motion events we have no control over.\"",
                                      "polish": "Odpowiada ściszonym głosem: „Kto wie, co zrobią Związek i Wild Pines, gdy zatrzymamy naszą podejrzaną? Uruchomimy wydarzenia, nad którymi nie będziemy mieli kontroli”.",
                                      "belarusian": "Адказвае прыцішаным голасам: \"Хто ведае, што зробяць Саюз і Wild Pines, калі мы затрымаем нашу падазраваную? Мы запусцім падзеі, над якімі не будзем мець кантролю\".",
                                      "links": [
                                        {
                                          "id": 74,
                                          "redacted": false,
                                          "title": "Logic: \"You will upset the balance of power...\"",
                                          "actor": "Logic",
                                          "to": null,
                                          "articyId": "0x0100000600015046",
                                          "english": "You will upset the balance of power in Martinaise. The deadlock between the company and the Union will destabilize.",
                                          "polish": "Zakłócicie równowagę sił w Martinaise. Patowa sytuacja między firmą a Związkiem ulegnie destabilizacji.",
                                          "belarusian": "Парушыце раўнавагу сіл у Марцінайзе. Патовая сітуацыя паміж кампаніяй і Саюзам будзе дэстабілізавана.",
                                          "links": [
                                            {
                                              "id": 62,
                                              "redacted": false,
                                              "title": "Interfacing: \"This part of town is a fine clockwo...\"",
                                              "actor": "Interfacing",
                                              "to": null,
                                              "articyId": "0x010000060001504E",
                                              "english": "This part of town is a fine clockwork puzzle. Disturb its peace and it will start breaking down -- uncontrollably.",
                                              "polish": "Ta okolica w mieście jest jak skomplikowany, misterny mechanizm. Zakłóć jego działanie, a zacznie się rozsypywać. W niekontrolowany sposób.",
                                              "belarusian": "Гэтая ваколіца ў горадзе падобная на складаную, мудрагелістую машыну. Парушце яе працу, і яна пачне раскідацца. У некантраляваны спосаб.",
                                              "links": [
                                                {
                                                  "id": 47,
                                                  "redacted": false,
                                                  "title": "Volition: \"Keep calm. Go over the whole situat...\"",
                                                  "actor": "Volition",
                                                  "to": null,
                                                  "articyId": "0x010000060001507C",
                                                  "english": "Keep calm. Go over the whole situation in detail.",
                                                  "polish": "Zachowaj spokój. Przeanalizuj szczegółowo całą sytuację.",
                                                  "belarusian": "Захоўвай спакой. Падрабязна прааналізуй усю сітуацыю.",
                                                  "links": [
                                                    {
                                                      "id": 25,
                                                      "redacted": false,
                                                      "title": "You: \"\"We haven't met the Union leader ye...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000600015058",
                                                      "english": "\"We haven't met the Union leader yet. We should maybe get into the harbour before this?\"",
                                                      "polish": "„Nie spotkaliśmy się jeszcze z szefem Związku. Może powinniśmy przedtem odwiedzić port?”",
                                                      "belarusian": "\"Мы яшчэ не сустрэліся з кіраўніком Саюза. Можа, нам варта спачатку наведаць порт?\"",
                                                      "links": [
                                                        {
                                                          "id": 29,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"You're right, there won't be time...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600015084",
                                                          "english": "\"You're right, there won't be time to do that when the dominoes are falling. At the first sign of danger, they will shut the place down for good.\"",
                                                          "polish": "„Masz rację – nie będzie na to czasu, gdy kostki domina zaczną się przewracać. Gdy tylko wyczują zagrożenie, odetną port na dobre”.",
                                                          "belarusian": "\"Ты маеш рацыю — на гэта не будзе часу, калі косткі даміно пачнуць падаць. Як толькі яны адчуюць пагрозу, зачыняць порт назаўжды\".",
                                                          "links": [
                                                            {
                                                              "id": 56,
                                                              "redacted": false,
                                                              "title": "Visual Calculus: \"He's right. That place is like a fo...\"",
                                                              "actor": "Visual Calculus",
                                                              "to": null,
                                                              "articyId": "0x010000060001508A",
                                                              "english": "He's right. That place is like a fortress. It's already almost impenetrable.",
                                                              "polish": "Ma rację. To miejsce jest jak forteca. Już teraz niemal nie sposób się tam dostać.",
                                                              "belarusian": "Ён мае рацыю. Гэтае месца як крэпасць. Цяпер туды амаль немагчыма трапіць.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 28,
                                                      "redacted": false,
                                                      "title": "You: \"\"We've met the Union leader, but ha...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000060001505E",
                                                      "english": "\"We've met the Union leader, but haven't gotten any info from him. Maybe we should talk to him more first?\"",
                                                      "polish": "„Spotkaliśmy się z szefem Związku, ale nie wyciągnęliśmy z niego żadnych informacji. Może powinniśmy najpierw więcej z nim porozmawiać?”",
                                                      "belarusian": "\"Мы сустрэліся з начальнікам Саюза, але не атрымалі ад яго ніякай інфармацыі. Можа, нам варта спачатку больш з ім пагаварыць?\"",
                                                      "links": [
                                                        {
                                                          "id": 63,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"You're right, however corrupt he m...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600015091",
                                                          "english": "\"You're right, however corrupt he may be, nothing happens in Martinaise without him knowing. We might have to dirty our hands, but...\"",
                                                          "polish": "„Masz rację – może i jest skorumpowany, ale wie o wszystkim, co dzieje się w Martinaise. Niewykluczone, że będziemy musieli pobrudzić sobie ręce, ale...”",
                                                          "belarusian": "\"Ты маеш рацыю — можа, і ён карумпіраваны, але ведае пра ўсё, што адбываецца ў Мартынайсе. Не выключана, што нам прыйдзецца забрудзіць рукі, але...\"",
                                                          "links": [
                                                            {
                                                              "id": 26,
                                                              "redacted": false,
                                                              "title": "Esprit de Corps: \"...in this case, we can't afford to...\"",
                                                              "actor": "Esprit de Corps",
                                                              "to": null,
                                                              "articyId": "0x0100000600015097",
                                                              "english": "...in this case, we can't afford to be squeaky clean.",
                                                              "polish": "...w takim wypadku nie możemy pozwolić sobie na bycie idealnie czystymi.",
                                                              "belarusian": "...у такім выпадку мы не можам дазволіць сабе быць ідэальна чыстымі.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 59,
                                                      "redacted": false,
                                                      "title": "You: \"\"Evrart knows more than he's told u...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000600015064",
                                                      "english": "\"Evrart knows more than he's told us. Maybe we should continue working for him?\"",
                                                      "polish": "„Evrart wie więcej, niż nam powiedział. Może powinniśmy dalej dla niego pracować?”",
                                                      "belarusian": "\"Эўрар ведае болей, чым нам сказаў. Можа, мы павінны працягваць для яго працаваць?\"",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 46,
                                                      "redacted": false,
                                                      "title": "You: \"\"We've found out Evrart's plan to t...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000060001506A",
                                                      "english": "\"We've found out Evrart's plan to take the harbour -- maybe we should tell Joyce about it?\"",
                                                      "polish": "„Odkryliśmy, że Evrart planuje przejąć port. Może powinniśmy powiedzieć o tym Joyce?”",
                                                      "belarusian": "\"Мы выявілі, што Эўрар плануе захапіць порт. Магчыма, нам варта расказаць пра гэта Джойс?\"",
                                                      "links": [
                                                        {
                                                          "id": 69,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"I'll leave that to your judgement....\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x01000006000150A0",
                                                          "english": "\"I'll leave that to your judgement. You already know what I think about cross-pollinating information like this. It's dangerous, but...\"",
                                                          "polish": "„Pozostawię to twojemu osądowi. Wiesz już, co myślę o takim przekazywaniu informacji. To niebezpieczne, ale...”",
                                                          "belarusian": "\"Пакіну гэта на тваё меркаванне. Ты ўжо ведаеш, што я думаю пра такую перадачу інфармацыі. Гэта небяспечна, але...\"",
                                                          "links": [
                                                            {
                                                              "id": 64,
                                                              "redacted": false,
                                                              "title": "Rhetoric: \"He just can't be sure -- maybe it w...\"",
                                                              "actor": "Rhetoric",
                                                              "to": null,
                                                              "articyId": "0x01000006000150A6",
                                                              "english": "He just can't be sure -- maybe it will yield something useful?",
                                                              "polish": "Ale nie może być niczego pewien. Może w jakiś sposób się przyda?",
                                                              "belarusian": "Але нельга быць упэўненым у чымсьці. Можа, нейкім чынам гэта спатрэбіцца?",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 16,
                                                      "redacted": false,
                                                      "title": "You: \"\"We still don't know the full exten...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000600015070",
                                                      "english": "\"We still don't know the full extent of Evrart's plans. I told Joyce -- maybe we should see Evrart again?\"",
                                                      "polish": "„Wciąż nie znamy całego planu Evrarta. Co wiemy, powiedziałem Joyce. Może należałoby odwiedzić związkowca jeszcze raz?”",
                                                      "belarusian": "\"Мы ўсё яшчэ не ведаем усяго плана Эўрара. Тое, што мы ведаем, я сказаў Джойс. Можа, варта наведаць прафсаюзніка яшчэ раз?\"",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 10,
                                                      "redacted": false,
                                                      "title": "You: \"\"We know Evrart's true intentions *...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000600015076",
                                                      "english": "\"We know Evrart's true intentions *and* his plan for Martinaise. What more is there to do with the Union?\"",
                                                      "polish": "„Znamy i prawdziwe zamiary Evrarta, i jego plan dla Martinaise. Co jeszcze możemy zrobić, jeśli chodzi o Związek?”",
                                                      "belarusian": "\"Мы ведаем сапраўдныя намеры Эўрара і яго план для Марцініза. Што яшчэ мы можам зрабіць, калі гаворка ідзе пра Саюз?\"",
                                                      "links": [
                                                        {
                                                          "id": 11,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"I don't know, little things?\" He p...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x01000006000150AF",
                                                          "english": "\"I don't know, little things?\" He pauses. \"But you're right. We've gotten everything we can from the Union.\"",
                                                          "polish": "„Nie wiem... Jakieś drobnostki?” – na chwilę milknie. „Ale masz rację. Uzyskaliśmy od Związku wszystko, czego potrzebowaliśmy”.",
                                                          "belarusian": "\"Не ведаю... Нейкія дробязі?\" — на момант сціхае. \"Але ты маеш рацыю. Мы атрымалі ад Саюзу ўсё, што было патрэбна\".",
                                                          "alternates": {
                                                            "Alternate1": {
                                                              "english": "\"I don't know, little things?\" He pauses. \"But you're right. We've gotten everything we can from the Union -- we even opened that container...\" ",
                                                              "polish": "„Nie wiem... Jakieś drobnostki?” – na chwilę milknie. „Ale masz rację. Uzyskaliśmy od Związku wszystko, czego potrzebowaliśmy – otworzyliśmy nawet ten kontener...”",
                                                              "belarusian": "\"Не ведаю... Якіясьці драбязгі?\" — на хвіліну змоўк. \"Але ты маеш рацыю. Мы атрымалі ад Саюза ўсё, што нам было патрэбна — адкрылі нават гэты кантэйнер...\""
                                                            },
                                                            "Alternate2": {
                                                              "english": "\"I don't know, little things?\" He pauses. \"But you're right. We've gotten everything we can from the Union -- we even did the borscht thing...\"",
                                                              "polish": "„Nie wiem... Jakieś drobnostki?” – na chwilę milknie. „Ale masz rację. Uzyskaliśmy od Związku wszystko, czego potrzebowaliśmy – nawet w kwestii tego barszczu”.",
                                                              "belarusian": "\"Не ведаю... Якія дробязі?\" — на хвіліну змоўкае. \"Але ты маеш рацыю. Мы атрымалі ад Звязу ўсё, што нам трэба было — нават адносна гэтага баршчу\"."
                                                            }
                                                          },
                                                          "links": [
                                                            {
                                                              "id": 48,
                                                              "redacted": false,
                                                              "title": "Interfacing: \"You've been very, very thorough the...\"",
                                                              "actor": "Interfacing",
                                                              "to": null,
                                                              "articyId": "0x01000006000150C0",
                                                              "english": "You've been very, very thorough there. Your fingers approve.",
                                                              "polish": "Byłeś w tym wypadku bardzo, bardzo dokładny. Twoje palce myślą to samo.",
                                                              "belarusian": "Вы быў у гэтым выпадку вельмі, вельмі дакладны. Твае пальцы думаюць тое ж самае.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 43,
                                                      "redacted": false,
                                                      "title": "You: \"\"We haven't even met the company re...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000006000150E5",
                                                      "english": "\"We haven't even met the company rep yet. We should find them first, no?\"",
                                                      "polish": "„Nie spotkaliśmy się jeszcze nawet z osobą reprezentującą firmę. Należałoby ją chyba znaleźć, co?”",
                                                      "belarusian": "\"Мы яшчэ нават не сустрэліся з чалавекам, які прадстаўляе фірму. Напэўна, варта было б яе знайсці, так?\"",
                                                      "links": [
                                                        {
                                                          "id": 70,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Definitely. It amazes me how we've...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x01000006000150F9",
                                                          "english": "\"Definitely. It amazes me how we've managed not to... The Wild Pines has information that may be critical to our case.\"",
                                                          "polish": "„Zdecydowanie. To niesamowite, że jeszcze tego nie zrobiliśmy... Wild Pines ma informacje, które mogą być kluczowe dla naszego śledztwa”.",
                                                          "belarusian": "\"Вядома. Уражвае, што мы дагэтуль гэтага не зрабілі... Wild Pines мае інфармацыю, якая можа быць ключавой для нашага расследавання\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 20,
                                                      "redacted": false,
                                                      "title": "You: \"\"We've met Joyce, but we don't know...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000006000150DF",
                                                      "english": "\"We've met Joyce, but we don't know what she knows yet. We should probably find out.\"",
                                                      "polish": "„Spotkaliśmy się z Joyce, ale nie powiedziała nam jeszcze, co wie. Chyba warto by się było dowiedzieć”.",
                                                      "belarusian": "\"Сустрэліся з Джойс, але яна пакуль не сказала нам, што ведае. Напэўна, варта было б даведацца\".",
                                                      "links": [
                                                        {
                                                          "id": 60,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Definitely. I think she knows some...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x01000006000150FF",
                                                          "english": "\"Definitely. I think she knows something -- about the mercenaries, maybe. And she won't be around if the situation explodes.\"",
                                                          "polish": "„Zdecydowanie. Myślę, że ona coś wie – może o tych najemnikach. I wyniesie się stąd, gdy sytuacja wymknie się spod kontroli”.",
                                                          "belarusian": "\"Вызначана. Я думаю, што яна нешта ведае — можа, пра гэтых наёмнікаў. І яна сыдзе адсюль, калі сітуацыя выйдзе з-пад кантролю\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 50,
                                                      "redacted": false,
                                                      "title": "You: \"\"We solved the strike deadlock by t...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000060001511E",
                                                      "english": "\"We solved the strike deadlock by telling Joyce about the Union's plans.\"",
                                                      "polish": "„Przerwaliśmy strajkowego pata, mówiąc Joyce o planach Związku”.",
                                                      "belarusian": "\"Мы перарвалі страйкавую мёртвую кропку, распавёўшы Джойсу пра планы Саюза\".",
                                                      "links": [
                                                        {
                                                          "id": 65,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"I still don't think that was a goo...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600015124",
                                                          "english": "\"I still don't think that was a good idea, but, yes -- our affairs with the Wild Pines are in order. Since she isn't in Martinaise anymore.\"",
                                                          "polish": "„Wciąż uważam, że to nie był dobry pomysł, ale tak – jeśli chodzi o Wild Pines, to nie mamy z nimi żadnych zaległości. Zwłaszcza, że ich przedstawicielki nie ma już w Martinaise”.",
                                                          "belarusian": "\"Я па-ранейшаму лічу, што гэта не была добрая ідэя, але так — што тычыцца Wild Pines, у нас няма з імі ніякіх запазычанасцяў. Асабліва, улічваючы, што іх прадстаўніцы больш няма ў Мартынайсе\".",
                                                          "links": [
                                                            {
                                                              "id": 51,
                                                              "redacted": false,
                                                              "title": "Volition: \"Someone's been a very busy boy. Goo...\"",
                                                              "actor": "Volition",
                                                              "to": null,
                                                              "articyId": "0x010000060001512A",
                                                              "english": "Someone's been a very busy boy. Good on you...",
                                                              "polish": "Ktoś był bardzo zajętym chłopcem. Dobra robota...",
                                                              "belarusian": "Ктосьці быў вельмі занятым хлопчыкам. Добрая праца...",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 34,
                                                      "redacted": false,
                                                      "title": "You: \"\"We know what Joyce knows about the...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000006000150D9",
                                                      "english": "\"We know what Joyce knows about the murder -- but I may have *other things* to discuss with her.\"",
                                                      "polish": "„Joyce powiedziała nam, co wie o morderstwie, ale mogę mieć z nią też *inne rzeczy* do przedyskutowania”.",
                                                      "belarusian": "\"Джойс распавяла нам, што ведае пра забойства, але я магу мець з ёй таксама *іншыя рэчы* для абмеркавання\".",
                                                      "links": [
                                                        {
                                                          "id": 44,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Ah, yes. There won't be time for t...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600015109",
                                                          "english": "\"Ah, yes. There won't be time for that once things go down. Matter of fact -- I don't think there's time for it *now*, but...\"",
                                                          "polish": "„Tak. I nie będzie na to czasu, gdy ruszy lawina. Właściwie nie sądzę, aby był na to czas nawet *teraz*, ale...”",
                                                          "belarusian": "\"Так. І не будзе на гэта часу, калі пачнецца лавіна. Уласна кажучы, не думаю, што час ёсць нават *цяпер*, але...\"",
                                                          "links": [
                                                            {
                                                              "id": 71,
                                                              "redacted": false,
                                                              "title": "Esprit de Corps: \"...if you must.\"",
                                                              "actor": "Esprit de Corps",
                                                              "to": null,
                                                              "articyId": "0x010000060001510F",
                                                              "english": "...if you must.",
                                                              "polish": "...skoro musisz.",
                                                              "belarusian": "...калі трэба.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 37,
                                                      "redacted": false,
                                                      "title": "You: \"\"I suddenly remembered -- we were r...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000006000150C7",
                                                      "english": "\"I suddenly remembered -- we were running the serial number on the victim's armour...\"",
                                                      "polish": "„Teraz mi się przypomniało – sprawdzaliśmy ten numer seryjny na pancerzu ofiary...”",
                                                      "belarusian": "\"Зараз я ўспомніў — мы правяралі гэты серыйны нумар на брані ахвяры...\"",
                                                      "links": [
                                                        {
                                                          "id": 66,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"You think we should finish running...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600015131",
                                                          "english": "\"You think we should finish running it *now*?\" he whispers. \"Maybe you're right. It might not be as useful later...\"",
                                                          "polish": "„Myślisz, że powinniśmy dokończyć jego sprawdzanie *teraz*?” – pyta szeptem. „Może masz rację. To może się jeszcze przydać...”",
                                                          "belarusian": "\"Ты думаеш, што мы павінны дагледзець гэта зараз?\" — шэпча ён. \"Можа, ты маеш рацыю. Гэта можа яшчэ спатрэбіцца...\"",
                                                          "links": [
                                                            {
                                                              "id": 39,
                                                              "redacted": false,
                                                              "title": "Logic: \"It's a minor point. Don't worry too...\"",
                                                              "actor": "Logic",
                                                              "to": null,
                                                              "articyId": "0x01000006000151C0",
                                                              "english": "It's a minor point. Don't worry too much about this. There are bigger fish.",
                                                              "polish": "To akurat detal. Nie przejmuj się tym za bardzo. Są ważniejsze sprawy.",
                                                              "belarusian": "Гэта ўсяго толькі дэталь. Не пераймайся занадта. Ёсць больш важныя рэчы.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 52,
                                                      "redacted": false,
                                                      "title": "You: \"\"We've still got a date with The Pi...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100002F00013B34",
                                                      "english": "\"We've still got a date with The Pigs... and *my gun*.\"",
                                                      "polish": "„Mamy jeszcze umówioną randkę ze Świniarką... i moją *spluwą*”.",
                                                      "belarusian": "\"Мы яшчэ маем прызначанае спатканне са Свінняркай... і маім *пісталетам*\".",
                                                      "links": [
                                                        {
                                                          "id": 49,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"We absolutely cannot skip that app...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100002F00013B3A",
                                                          "english": "\"We absolutely cannot skip that appointment.\" His face is stone. \"Consider that 100% confirmed. I fear you'll need your gun for this...\"",
                                                          "polish": "„Pod żadnym pozorem nie możemy przegapić tego spotkania” – jego twarz jest jak kamienna maska. „Odbędzie się na 100%. Obawiam się, że będziesz potrzebował swojej broni...”",
                                                          "belarusian": "\"Ні ў якім разе мы не можам прапусціць гэтую сустрэчу\", — яго твар як каменная маска. \"Яна адбудзецца на ўсе 100%. Баюся, табе спатрэбіцца твая зброя...\"",
                                                          "links": [
                                                            {
                                                              "id": 33,
                                                              "redacted": false,
                                                              "title": "Interfacing: \"His hand rests on his holster. It's...\"",
                                                              "actor": "Interfacing",
                                                              "to": null,
                                                              "articyId": "0x0100002F00013B41",
                                                              "english": "His hand rests on his holster. It's not enough -- you need a gun in your hand, too. *Your* gun.",
                                                              "polish": "Kładzie rękę na kaburze. To za mało. Ty też potrzebujesz spluwy w dłoni. *Swojej* spluwy.",
                                                              "belarusian": "Кладзе руку на кабуру. Гэта замала. Табе таксама патрэбна зброя ў руцэ. *Сваёй* зброі.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 75,
                                                      "redacted": false,
                                                      "title": "You: \"\"We've checked the buoy with Klaasj...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000600015139",
                                                      "english": "\"We've checked the buoy with Klaasje's documents. I want to hear her take on why it was empty before.\"",
                                                      "polish": "„Zajrzeliśmy do boi z dokumentami Klaasje. Chciałbym najpierw usłyszeć, czemu jej zdaniem była pusta”.",
                                                      "belarusian": "\"Мы паглядзелі ў буёк з дакументамі Клаашэ. Я хацеў бы спачатку пачуць, чаму, на яе думку, ён быў пусты\".",
                                                      "links": [
                                                        {
                                                          "id": 76,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Okay -- why not. Whatever goes dow...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600015141",
                                                          "english": "\"Okay -- why not. Whatever goes down might also affect her. The Union is watching her closely now...\"",
                                                          "polish": "„W porządku – czemu nie. To, co się wkrótce wydarzy, może wpłynąć również na nią. Związek ma ją teraz na oku...”",
                                                          "belarusian": "\"У парадку – чаму б і не. Тое, што хутка адбудзецца, можа паўплываць таксама і на яе. Звяз цяпер сочыць за ёю...\"",
                                                          "links": [
                                                            {
                                                              "id": 7,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"Not closely enough, you suspect. Bu...\"",
                                                              "actor": "Savoir Faire",
                                                              "to": null,
                                                              "articyId": "0x010000060001514D",
                                                              "english": "Not closely enough, you suspect. But still -- good idea to visit her once more.",
                                                              "polish": "Podejrzewasz, że niewystarczająco. Niemniej dobrym pomysłem byłoby jeszcze raz ją odwiedzić.",
                                                              "belarusian": "Вы падазраяце, што недастаткова. Тым не менш, добрай ідэяй было б яшчэ раз яе наведаць.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 2,
                                                      "redacted": false,
                                                      "title": "You: \"\"Do you think whatever happens will...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100000600015154",
                                                      "english": "\"Do you think whatever happens will affect our cryptozoologists?\"",
                                                      "polish": "„Myślisz, że cokolwiek się stanie, wpłynie to jakoś na naszych kryptozoologów?”",
                                                      "belarusian": "\"Думаеце, што што б ні здарылася, гэта неяк паўплывае на нашых криптозоолагаў?\"",
                                                      "links": [
                                                        {
                                                          "id": 73,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"You mean Morell? I don't see how c...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x01000035000000B2",
                                                          "english": "\"You mean Morell? I don't see how cryptozoology and the murder investigation are connected. But... the situation in the city will get tense for everyone.\"",
                                                          "polish": "„Masz na myśli Morella? Kryptozoologia i śledztwo w sprawie morderstwa raczej nie są powiązane. Ale... Napięta sytuacja w mieście może wpłynąć na wszystkich”.",
                                                          "belarusian": "\"Ты маеш на ўвазе Морэлу? Крыптазаалогія і расследаванне забойства наўрад ці звязаныя. Але... Напружаная сітуацыя ў горадзе можа паўплываць на ўсіх\".",
                                                          "links": [
                                                            {
                                                              "id": 57,
                                                              "redacted": false,
                                                              "title": "Reaction Speed: \"If it gets that tense, the amateur...\"",
                                                              "actor": "Reaction Speed",
                                                              "to": null,
                                                              "articyId": "0x0100000600015162",
                                                              "english": "If it gets that tense, the amateur zoologists might not be able to do their job.",
                                                              "polish": "Jeśli zrobi się aż tak napięta, zoolodzy amatorzy mogą nie być w stanie wykonywać swojej pracy.",
                                                              "belarusian": "Калі становішча стане настолькі напружаным, аматары-зоолагі могуць не змагчы выконваць сваю працу.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 12,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"You mean Lena? I don't see how cry...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x010000060001515C",
                                                          "english": "\"You mean Lena? I don't see how cryptozoology and the murder investigation are connected. But... the situation in the city will get tense for everyone.\"",
                                                          "polish": "„Masz na myśli Lenę? Kryptozoologia i śledztwo w sprawie morderstwa raczej nie są powiązane. Ale... Napięta sytuacja w mieście może wpłynąć na wszystkich”.",
                                                          "belarusian": "\"Ты маеш на ўвазе Лену? Крыптазаалогія і расследаванне забойства наўрад ці звязаны. Але... Напружаная сітуацыя ў горадзе можа ўплываць на ўсіх\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 58,
                                                      "redacted": false,
                                                      "title": "You: \"\"Maybe we should finish looking int...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100004B00002A87",
                                                      "english": "\"Maybe we should finish looking into the Speedfreaks FM mystery?\"",
                                                      "polish": "„Może powinniśmy zgłębić do końca tajemnicę Naspeedowanych FM?”",
                                                      "belarusian": "\"Можа, нам варта да канца зразумець таямніцу Наспідраваных FM?\"",
                                                      "links": [
                                                        {
                                                          "id": 27,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"If you want to do that, then yes....\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100004B00002A8F",
                                                          "english": "\"If you want to do that, then yes. We'd be advised to finish every lead. I don't think we'll have the chance to after...\" He looks down the dark tunnel. He does not finish the thought.",
                                                          "polish": "„Jeśli chcesz się temu przyjrzeć, to tak. Powinniśmy pozałatwiać wszystkie niedokończone sprawy. Raczej nie będziemy mieli na to szansy, gdy będzie już po...” – spogląda w głąb mrocznego tunelu i nie kończy myśli.",
                                                          "belarusian": "\"Калі ты хочаш на гэта паглядзець, дык так. Мы павінны завяршыць усе незавершаныя справы. Наўрад ці ў нас будзе шанец, калі ўсё ўжо скончыцца...\" — глядзіць у глыбокі цёмны тунэль і не дагаворвае думкі.",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 38,
                                                      "redacted": false,
                                                      "title": "You: \"\"How bad do you think things could...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000060001516A",
                                                      "english": "\"How bad do you think things could get?\"",
                                                      "polish": "„Jak zła twoim zdaniem może zrobić się sytuacja?”",
                                                      "belarusian": "\"Як, на вашу думку, можа пагоршыцца сітуацыя?\"",
                                                      "links": [
                                                        {
                                                          "id": 3,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Well... we're not responsible for...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600015170",
                                                          "english": "\"Well... we're not responsible for what we can't predict, are we? I don't think the *entire* city will be razed to the ground.\" He smiles in the dark.",
                                                          "polish": "„No cóż... Nie jesteśmy odpowiedzialni za coś, czego nie jesteśmy w stanie przewidzieć, prawda? Nie sądzę, aby *całe* miasto zostało zrównane z ziemią” – stwierdza, uśmiechając się w ciemności.",
                                                          "belarusian": "\"Ну што ж... Мы не нясем адказнасці за нешта, што не ў стане прадбачыць, праўда? Не думаю, што *ўвесь* горад будзе зраўнаны з зямлёй\", — зазначае ён, усміхаючыся ў цемры.",
                                                          "links": [
                                                            {
                                                              "id": 4,
                                                              "redacted": false,
                                                              "title": "Esprit de Corps: \"Let's *try* not to worry, he thinks...\"",
                                                              "actor": "Esprit de Corps",
                                                              "to": null,
                                                              "articyId": "0x010000060001E6C6",
                                                              "english": "Let's *try* not to worry, he thinks.",
                                                              "polish": "*Spróbujmy* się nie martwić – myśli.",
                                                              "belarusian": "*Давайце* не турбавацца - думае.",
                                                              "links": [
                                                                {
                                                                  "id": 30,
                                                                  "redacted": false,
                                                                  "title": "Logic: \"If you can't predict it, there's no...\"",
                                                                  "actor": "Logic",
                                                                  "to": null,
                                                                  "articyId": "0x0100000600015176",
                                                                  "english": "If you can't predict it, there's nothing you could have done.",
                                                                  "polish": "Jeśli nie możesz tego przewidzieć, nie możesz też temu w żaden sposób zapobiec.",
                                                                  "belarusian": "Калі ты не можаш гэтага прадбачыць, ты таксама не можаш гэтаму ніяк перашкодзіць.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 67,
                                                      "redacted": false,
                                                      "title": "You: \"\"What do you think is waiting for u...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x010000060001517C",
                                                      "english": "\"What do you think is waiting for us there?\" (Conclude.)",
                                                      "polish": "„Jak myślisz, co nas tam czeka?” (Zakończ).",
                                                      "belarusian": "\"Як ты думаеш, што нас там чакае?\" (Скончы).",
                                                      "links": [
                                                        {
                                                          "id": 77,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"I think I see a cavern...\" The lie...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x0100000600015182",
                                                          "english": "\"I think I see a cavern...\" The lieutenant's whisper echoes down the tunnel. \"Maybe more cellars? I think we've been careful enough -- we still have the element of surprise.\"",
                                                          "polish": "„Zdaje się, że widzę jaskinię...” – szept porucznika odbija się w tunelu echem. „Może są tam kolejne piwnice? Myślę, że przy odrobinie ostrożności wciąż będziemy mogli liczyć na element zaskoczenia”.",
                                                          "belarusian": "\"Здаецца, я бачу пячору...\" – шэпт лейтэнанта адлюстроўваецца ад тунэля рэхам. \"Магчыма, там ёсць наступныя падвалы? Думаю, што пры невялікай асцярожнасці мы ўсё яшчэ зможам разлічваць на элемент нечаканасці\".",
                                                          "links": [
                                                            {
                                                              "id": 35,
                                                              "redacted": false,
                                                              "title": "Savoir Faire: \"I wouldn't be so sure. You haven't...\"",
                                                              "actor": "Savoir Faire",
                                                              "to": null,
                                                              "articyId": "0x0100000600015189",
                                                              "english": "I wouldn't be so sure. You haven't exactly been sneaking.",
                                                              "polish": "Nie byłbym taki pewien. Skradać to się raczej nie skradaliście.",
                                                              "belarusian": "Я б не быў такім упэўненым. Падцягвацца - гэта вы, хутчэй за ўсё, не падцягваліся.",
                                                              "links": [
                                                                {
                                                                  "id": 45,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Or... maybe not.\" He puts his hand...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x0100000600015190",
                                                                  "english": "\"Or... maybe not.\" He puts his hand to his holster. \"Either way, once we go deeper, there will be no turning back.\"",
                                                                  "polish": "„Albo i nie” – kładzie dłoń na kaburze swojej broni. „Tak czy siak, gdy zapuścimy się głębiej, nie będzie odwrotu”.",
                                                                  "belarusian": "\"Або і не\" – кладзе руку на кобуру сваёй зброі. \"Так ці інакш, калі пагрузіліся глыбей, не будзе звароту\".",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 72,
                          "redacted": false,
                          "title": "You: \"\"I saw them too, in the sand back t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100001600009C09",
                          "english": "\"I saw them too, in the sand back there. Do you think it's our suspect?\"",
                          "polish": "„Też je widziałem, tam, w piasku. Myślisz, że to nasza podejrzana?”",
                          "belarusian": "\"Таксама іх бачыў, там, у пяску. Думаеш, гэта наша падазроная?\"",
                          "links": [
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Possibly. If she's in here, we nee...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100001600009C30",
                              "english": "\"Possibly. If she's in here, we need to plan our next step carefully.\"",
                              "polish": "„Możliwe. Jeśli tu jest, to musimy dobrze przemyśleć następny krok”.",
                              "belarusian": "\"Магчыма. Калі ён тут, мы павінны добра абдумаць наступны крок\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "You: \"\"You think it's the suspect who lef...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100001600009C0F",
                          "english": "\"You think it's the suspect who left the prints?\"",
                          "polish": "„Myślisz, że to podejrzana zostawiła te ślady?”",
                          "belarusian": "\"Думаеш, што гэта падазраваная пакінула гэтыя сляды?\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 32,
                  "redacted": false,
                  "title": "You: \"\"A ghost.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100001600009BE5",
                  "english": "\"A ghost.\"",
                  "polish": "„Ducha”.",
                  "belarusian": "\"Дух\".",
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Hmm...\" He looks ahead, beyond the...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100001600009BF4",
                      "english": "\"Hmm...\" He looks ahead, beyond the arch. \"Either way, we ought to be careful. There were footprints back there. And I'm pretty sure they were fresh.\"",
                      "polish": "„Hmm...” – zerka w przód za łuk. „W każdym razie powinniśmy zachować ostrożność. Widziałem tam ślady stóp. I jestem pewny, że były świeże”.",
                      "belarusian": "\"Хмм...\" — зірнуў уперад за лук. \"У любым выпадку, мы павінны захоўваць асцярожнасць. Я бачыў там сляды ног. І я ўпэўнены, што яны былі свежыя\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 14,
                  "redacted": false,
                  "title": "You: \"\"Nothing. It's just my mind playing...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100001600009BEB",
                  "english": "\"Nothing. It's just my mind playing tricks.\"",
                  "polish": "„Nic. Umysł mi tylko płata figle”.",
                  "belarusian": "\"Нічога. Розум толькі жарты са мной гуляе\".",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 18,
          "redacted": false,
          "title": "You: \"[Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100001600009BC0",
          "english": "[Discard thought.]",
          "polish": "[Odrzuć myśl].",
          "belarusian": "[Адкінь думку].",
          "links": [
            {
              "id": 36,
              "redacted": false,
              "title": "Pain Threshold: \"You can't, the sensation won't go a...\"",
              "actor": "Pain Threshold",
              "to": null,
              "articyId": "0x0100001600009BC7",
              "english": "You can't, the sensation won't go away. It only gets worse...",
              "polish": "Nie możesz – uczucie nie chce cię opuścić. Robi się coraz gorzej...",
              "belarusian": "Вы не можаце – пачуццё не хоча вас пакінуць. Становіцца ўсё горш...",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}