{
  "id": "0x010000580000BEF0",
  "title": "BOARDWALK / FELD MURAL",
  "description": "1. Observe the mural.\n2. Shivers White Check to see stairs, which then allows you to use the ladder to get to the roof.",
  "dialogueTree": [
    {
      "id": 20,
      "redacted": false,
      "title": "Feld Mural: \"The once-bright mural towers above...\"",
      "actor": "Feld Mural",
      "to": "You",
      "articyId": "0x0100000600014B65",
      "english": "The once-bright mural towers above you, saying \"FELD ELECTRICAL R&D.\"",
      "polish": "Nad twoją głową wznosi się jaskrawy niegdyś mural z napisem „FELD ELECTRICAL BIR”.",
      "belarusian": "Над тваёй галавой узвышаецца яркі некалі мурал з надпісам \"FELD ELECTRICAL BIR\".",
      "alternates": {
        "Alternate1": {
          "english": "The once-bright mural towers above you, saying \"FELD ELECTRICAL R&D: Tomorrow is just a whisper away.\"",
          "polish": "Nad twoją głową wznosi się jaskrawy niegdyś mural z napisem „FELD ELECTRICAL BIR: Jutro jest zaledwie o szept od ciebie”.",
          "belarusian": "Над тваёй галавой ўзвышаецца калісьці яркі мурал з надпісам \"FELD ELECTRICAL BIR: Заўтра ўсяго толькі на шэпт ад цябе\"."
        }
      },
      "links": [
        {
          "id": 347,
          "redacted": false,
          "title": "Esprit de Corps: \"Somewhere in Martinaise, Lieutenant...\"",
          "actor": "Esprit de Corps",
          "to": "You",
          "articyId": "0x0100002100001F2D",
          "english": "Somewhere in Martinaise, Lieutenant Kitsuragi is consulting his notebook... A sudden draught turns a page between his hands. You're going to need him if you want to listen to the wind.",
          "polish": "Gdzieś w Martinaise porucznik Kitsuragi zagląda do swojego notatnika, a nagły powiew przewraca kartki. Będziesz potrzebował jego towarzystwa, jeśli chcesz posłuchać wiatru.",
          "belarusian": "Недзе ў Марцінэзе лейтэнант Кіцурагi зазірае ў свой нататнік, і раптоўны павеў перагортвае старонкі. Табе спатрэбіцца ягонае таварыства, калі хочаш паслухаць вецер.",
          "links": []
        },
        {
          "id": 71,
          "redacted": false,
          "title": "You: \"Pull on your knowledge to understan...\"",
          "actor": "You",
          "to": "Feld Mural",
          "articyId": "0x0100004B0000139B",
          "english": "Pull on your knowledge to understand what caused the twins to hear radio in their heads.",
          "polish": "Wykorzystaj swoją wiedzę, aby zrozumieć, co sprawiło, że bliźniacy usłyszeli w swoich głowach radio.",
          "belarusian": "Выкарыстайце свае веды, каб зразумець, што прымусіла двайнят пачуць радыё ў сваіх галовах.",
          "links": [
            {
              "id": 152,
              "redacted": false,
              "title": "Encyclopedia: \"You know a lot about radio. Enough...\"",
              "actor": "Encyclopedia",
              "to": "You",
              "articyId": "0x0100004B000013A5",
              "english": "You know a lot about radio. Enough to know: You have no idea how or why those boys heard Speedfreaks FM in their heads.",
              "polish": "Sporo wiesz o radiach. Na tyle sporo, żeby wiedzieć, że nie masz pojęcia, jak i dlaczego chłopaki usłyszały w głowach Naspeedowanych FM.",
              "belarusian": "Шмат ведаеш пра радыё. Дастаткова шмат, каб ведаць, што не маеш паняцця, як і чаму хлопцы пачулі ў галовах Насpeedаванных FM.",
              "links": [
                {
                  "id": 164,
                  "redacted": false,
                  "title": "Encyclopedia: \"Knowledge like that isn't just obsc...\"",
                  "actor": "Encyclopedia",
                  "to": "You",
                  "articyId": "0x0100004B00001425",
                  "english": "Knowledge like that isn't just obscure; it's unknowable. Dangerous theoretical facts like that are probably protected under the Coalition Government's Articles of Dominion, Title XIV, Article 7c. While an expert might be able to suss it out on their own, a layman like you has no hope.",
                  "polish": "Taka wiedza nie jest po prostu mało znana. Jest nieznana. Tego typu niebezpieczne, teoretyczne fakty są zapewne chronione Prawem Dominium Rządu Koalicyjnego, rozdział XIV, artykuł 7C. Choć ekspert byłby w stanie sam je opracować, laik taki jak ty nie ma na to szans.",
                  "belarusian": "Такія веды не проста мала вядомыя. Яны невядомыя. Гэты тып небяспечных, тэарэтычных фактаў, верагодна, ахоўваецца Законам Дамініуму Каа­ліцыйнага Ўрада, раздзел XIV, артыкул 7C. Хоць эксперт мог бы сам іх распрацаваць, непрафесіянал такі, як ты, не мае на гэта шанцаў.",
                  "links": [
                    {
                      "id": 310,
                      "redacted": false,
                      "title": "Encyclopedia: \"You don't know how it happened. But...\"",
                      "actor": "Encyclopedia",
                      "to": "You",
                      "articyId": "0x0100004B0000142A",
                      "english": "You don't know how it happened. But the stores of your knowledge are vast and there *is* something crucial in them.",
                      "polish": "Nie wiesz, jak to się stało, ale zasoby twojej wiedzy są rozległe i *kryje się* w nich coś kluczowego.",
                      "belarusian": "Не ведаеш, як гэта адбылося, але рэсурсы тваіх ведаў шырокія і *хаваецца* ў іх нешта важнае.",
                      "links": [
                        {
                          "id": 135,
                          "redacted": false,
                          "title": "You: \"What's that?\"",
                          "actor": "You",
                          "to": "Feld Mural",
                          "articyId": "0x0100004B0000142F",
                          "english": "What's that?",
                          "polish": "Mianowicie?",
                          "belarusian": "Менавіта?",
                          "links": [
                            {
                              "id": 114,
                              "redacted": false,
                              "title": "Encyclopedia: \"You know where Ruby *isn't.*\"",
                              "actor": "Encyclopedia",
                              "to": "You",
                              "articyId": "0x0100004B00001434",
                              "english": "You know where Ruby *isn't.*",
                              "polish": "Wiesz, gdzie Ruby *nie przebywa*.",
                              "belarusian": "Вы ведаеце, дзе Ruby *не знаходзіцца*.",
                              "links": [
                                {
                                  "id": 291,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"She isn't in the fishing village. S...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x0100004B00001439",
                                  "english": "She isn't in the fishing village. She's not with her bullet under the floorboards in the shack. So where could she be?",
                                  "polish": "Nie ma jej we wsi rybackiej. Nie siedzi ze swoim nabojem pod deskami w chacie. Więc gdzie może być?",
                                  "belarusian": "Яе няма ў рыбацкай вёсцы. Яна не сядзіць са сваім набоям пад дошкамі ў хаце. Дык дзе ж яна можа быць?",
                                  "links": [
                                    {
                                      "id": 44,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"Land's End? You took in the sights...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100004B00001443",
                                      "english": "Land's End? You took in the sights there with Lilienne. Ruby wasn't up the disused radio tower, among the reeds, or beneath the boardwalk.",
                                      "polish": "Na Krańcu? Podziwiałeś tam widoki z Lilienne. Ruby nie siedziała też w porzuconej wieży radiowej, wśród trzcin ani pod promenadą.",
                                      "belarusian": "На Канцы? Ты там любаваўся відамі з Ліліенне. Рубі таксама не сядзела ў закінутай радыёвежы, сярод чароту ці пад праменадам.",
                                      "links": []
                                    },
                                    {
                                      "id": 327,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"The alcoholics never mentioned seei...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100004B00001452",
                                      "english": "The alcoholics never mentioned seeing Ruby either. Idiot Doom Spiral gave an exhaustive account of recent events, but never mentioned seeing Ruby.",
                                      "polish": "Alkoholicy też nic nie wspominali o tym, że ją widzieli. Idiota w Spirali Katastrof opisał dokładnie niedawne wydarzenia, ale nie wspominał nic o Ruby.",
                                      "belarusian": "Алкаголікі таксама нічога не згадвалі пра тое, што бачылі яе. Ідыёт у Спіралі Катастроф дакладна апісаў нядаўнія падзеі, але нічога не ўспамінаў пра Рубі.",
                                      "links": []
                                    },
                                    {
                                      "id": 356,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"You've searched the whole coast for...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100004B00001461",
                                      "english": "You've searched the whole coast for Morell's traps. Just as you didn't find the Insulindian phasmid, you did not find her.",
                                      "polish": "Szukałeś wzdłuż całego wybrzeża pułapek Morella. I tak, jak nie znalazłeś insulindiańskiego straszyka, nie znalazłeś też jej.",
                                      "belarusian": "Ты шукаў уздоўж усяго ўзбярэжжа пасткі Морэла. І так, як не знайшоў інсуліндзянскай чмялы, не знайшоў таксама і яе.",
                                      "links": []
                                    },
                                    {
                                      "id": 311,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"Nor is Ruby in the Church. Some cri...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100004B0000146B",
                                      "english": "Nor is Ruby in the Church. Some criminals still seek sanctuary from sacred buildings, even though sanctuary laws were abolished decades ago. But Ruby wasn't such a one.",
                                      "polish": "Ruby nie ma też w kościele. Niektórzy przestępcy wciąż szukają tam schronienia, choć przepisy o sanktuariach uchylono dziesiątki lat temu. Jej jednak wśród nich próżno szukać.",
                                      "belarusian": "Рубі ў царкве таксама няма. Некаторыя злачынцы ўсё яшчэ шукаюць там прытулак, хоць законы аб прытулаках былі скасаваныя дзесяцігоддзі таму. Яе ж сярод іх дарма шукаць.",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "Nor is Ruby in the church. The crab-man, Tiago, is -- but not Ruby. Some criminals seek sanctuary from sacred buildings, though the sanctuary laws were abolished decades ago. But Ruby wasn't such a one.",
                                          "polish": "Ruby nie ma też w kościele. Jest tam kraboczłek, Tiago, ale nie ona. Niektórzy przestępcy szukają schronienia w budynkach kultu, choć przepisy o sanktuariach uchylono dziesiątki lat temu. Jej jednak wśród nich próżno szukać.",
                                          "belarusian": "Рубі таксама няма ў касцёле. Там ёсць крабачалавек, Тыяга, але не яна. Некаторыя злачынцы шукаюць прытулак у будынках культу, хоць правілы пра свяцілішчы адмянілі дзесяцігоддзі таму. Аднак яе сярод іх дарма шукаць."
                                        },
                                        "Alternate2": {
                                          "english": "You've even entered the Church, met Tiago, and Soona. Some criminals seek sanctuary from sacred buildings, though the sanctuary laws were abolished decades ago. But Ruby wasn't such a one.",
                                          "polish": "Byłeś nawet w kościele, poznałeś Tiago i Soonę. Niektórzy przestępcy szukają schronienia w budynkach kultu, choć przepisy o sanktuariach uchylono dziesiątki lat temu. Jej jednak wśród nich próżno szukać.",
                                          "belarusian": "Ты нават быў у касцёле, пазнаёміўся з Ціяга і Сонай. Некаторыя злачынцы шукаюць прытулак у будынках культу, хоць законы аб санктазорыях былі адменены дзясяткі гадоў таму. Аднак яе сярод іх марна шукаць."
                                        },
                                        "Alternate3": {
                                          "english": "You've even entered the Church, helped the ravers set up a night club, and overheard... well, we don't need to think about that. Point is: Some criminals seek sanctuary from sacred buildings, though the sanctuary laws were abolished decades ago. But Ruby wasn't such a one.",
                                          "polish": "Byłeś nawet w kościele, pomogłeś raversom otworzyć klub nocny i podsłuchałeś... No, o tym myśleć nie musimy. Niektórzy przestępcy szukają schronienia w budynkach kultu, choć przepisy o sanktuariach uchylono dziesiątki lat temu. Jej jednak wśród nich próżno szukać.",
                                          "belarusian": "Ты нават быў у касцёле, дапамог рэйверам адкрыць начны клуб і падслухаў... Ну, пра гэта думаць не мусім. Некаторыя злачынцы шукаюць прытулак у будынках культу, хоць правілы аб свяцілішчах былі адменены шмат гадоў таму. Яе ж сярод іх марна шукаць."
                                        }
                                      },
                                      "links": []
                                    },
                                    {
                                      "id": 235,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"And, while you might not have seen...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100004B00002A15",
                                      "english": "And, while you might not have seen much of the coast, you were probably right: The ULAN frequency is likely connected to all this. Ruby dabbles in advanced radio theories. The Speedfreaks FM case is a radio mystery. That may not be coincidence.",
                                      "polish": "I choć może i nie widziałeś dużej części wybrzeża, miałeś zapewne rację: częstotliwość ULAN jest z tym pewnie powiązana. Ruby interesuje się zaawansowanymi teoriami radiowymi. Sprawa Naspeedowanych FM to radiowa tajemnica. To może nie być przypadek.",
                                      "belarusian": "І хоць, магчыма, і не бачыў вялікай часткі ўзбярэжжа, ты, напэўна, меў рацыю: частата ULAN, напэўна, з гэтым звязана. Рубі цікавіцца перадавымі тэорыямі радыё. Справа Naspeedowanych FM — гэта радыёмістыка. Гэта можа быць не выпадковасцю.",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "And you were probably right: The ULAN frequency is likely connected to all this. Ruby dabbles in advanced radio theories. The Speedfreaks FM case is a radio mystery. That may not be coincidence. ",
                                          "polish": "I miałeś zapewne rację: częstotliwość ULAN jest z tym pewnie powiązana. Ruby interesuje się zaawansowanymi teoriami radiowymi. Sprawa Naspeedowanych FM to radiowa tajemnica. To może nie być przypadek.",
                                          "belarusian": "І, напэўна, ты меў рацыю: частата ULAN, верагодна, звязана з гэтым. Рубі цікавіцца перадавымі тэорыямі радыё. Справа з Насцімулюванымі FM - гэта радыётаямніца. Гэта можа быць не выпадковасць."
                                        }
                                      },
                                      "links": [
                                        {
                                          "id": 153,
                                          "redacted": false,
                                          "title": "You: \"So I was right! ULAN -- she *is* he...\"",
                                          "actor": "You",
                                          "to": "Feld Mural",
                                          "articyId": "0x0100004B00002A23",
                                          "english": "So I was right! ULAN -- she *is* here!",
                                          "polish": "A więc miałem rację! ULAN. Ona tu *jest*!",
                                          "belarusian": "Дык я меў рацыю! УЛАН. Яна тут *ёсць*!",
                                          "links": [
                                            {
                                              "id": 205,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"That isn't a fact *yet*. But it's a...\"",
                                              "actor": "Encyclopedia",
                                              "to": "You",
                                              "articyId": "0x0100004B00002A1D",
                                              "english": "That isn't a fact *yet*. But it's a compelling suspicion.",
                                              "polish": "Nie jest to *jeszcze* fakt. Ale przekonujące podejrzenie już tak.",
                                              "belarusian": "Гэта яшчэ не факт. Але ўжо пераканаўчае падазрэнне.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 293,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"... Well, in fairness, you haven't...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100004B000029FD",
                                      "english": "... Well, in fairness, you haven't seen much more of the coast. But you do know one last thing: ULAN. Ruby dabbles in advanced radio theories. ULAN, the Speedfreaks mystery -- it might just be related.",
                                      "polish": "No, szczerze mówiąc, to niewiele widziałeś wybrzeża. Ale wiesz jeszcze jedno: ULAN. Ruby interesuje się zaawansowanymi teoriami radiowymi. ULAN, tajemnica Naspeedowanych – to się może ze sobą wiązać.",
                                      "belarusian": "Не, шчыра кажучы, ты мала бачыў узбярэжжа. Але ведаеш яшчэ адно: УЛАН. Рубі цікавіцца перадавымі радыётэорыямі. УЛАН, таямніца Наскорбаных — гэта можа быць звязана.",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "And you do know one thing about radios: ULAN. Ruby dabbles in advanced radio theories. ULAN, the Speedfreaks mystery -- it might just be related.",
                                          "polish": "Wiesz o radiach jeszcze jedno: ULAN. Ruby interesuje się zaawansowanymi teoriami radiowymi. ULAN, tajemnica Naspeedowanych – to się może ze sobą wiązać.",
                                          "belarusian": "Вы ведаеце пра радыё яшчэ адно: ULAN. Рубі цікавіцца перадавымі радыётэорыямі. ULAN, таямніца Hаспідваных – гэта можа быць звязана паміж сабой."
                                        }
                                      },
                                      "links": []
                                    },
                                    {
                                      "id": 14,
                                      "redacted": false,
                                      "title": "You: \"Does that mean she's *here*?\"",
                                      "actor": "You",
                                      "to": "Feld Mural",
                                      "articyId": "0x0100004B00001470",
                                      "english": "Does that mean she's *here*?",
                                      "polish": "Czy to oznacza zatem, że jest *tutaj*?",
                                      "belarusian": "Ці азначае гэта тады, што ён *тут*?",
                                      "links": [
                                        {
                                          "id": 142,
                                          "redacted": false,
                                          "title": "Encyclopedia: \"If she's here on the coast, she'll...\"",
                                          "actor": "Encyclopedia",
                                          "to": "You",
                                          "articyId": "0x0100004B00001475",
                                          "english": "If she's here on the coast, she'll be *here.* And besides, something weird happened to the twins around here. It'd be nice to know what caused that. Another fact for your collection!",
                                          "polish": "Jeśli jest na wybrzeżu, to musi być *tutaj*. Poza tym to tu coś dziwnego stało się z bliźniakami. Miło byłoby wiedzieć, co to spowodowało. Kolejny fakt do twojej kolekcji!",
                                          "belarusian": "Калі гэта на ўзбярэжжы, то павінна быць *тут*. Акрамя таго, тут нешта дзіўнае здарылася з двайнятамі. Было б прыемна ведаць, што гэта выклікала. Яшчэ адзін факт у тваю калекцыю!",
                                          "links": [
                                            {
                                              "id": 55,
                                              "redacted": false,
                                              "title": "Shivers: \"Suddenly there's a sigh, carried on...\"",
                                              "actor": "Shivers",
                                              "to": "You",
                                              "articyId": "0x0100004B0000147A",
                                              "english": "Suddenly there's a sigh, carried on the molecules around you, moving, flowing from high pressure to low pressure. Like that of a woman emptying her lungs. She wraps the collapsing stone box in front of you in her breath, flowing through it...",
                                              "polish": "Nagle dociera do ciebie westchnienie – niesie się na molekułach powietrza przepływających ze strefy wysokiego ciśnienia do strefy niskiego ciśnienia. Jest jakby wydech kobiety. Otula ona swoim oddechem stojącą przed tobą, walącą się kamienną skrzynkę. Płynie przez nią...",
                                              "belarusian": "Раптам да цябе даходзіць уздых — ён нясецца на малекулах паветра, якія працякаюць з зоны высокага ціску ў зону нізкага ціску. Гэта быццам выдых жанчыны. Яна ахінае сваім подыхам каменную скрыню, што стаіць перад табой і развальваецца. Плыне праз яе...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 53,
              "redacted": false,
              "title": "Encyclopedia: \"Still nothing. Your head is full of...\"",
              "actor": "Encyclopedia",
              "to": "You",
              "articyId": "0x0100004B000013B4",
              "english": "Still nothing. Your head is full of obscure facts, none of which are helpful here. Move on before you make another scene.",
              "polish": "Nadal nic. Głowę masz pełną mało znanych faktów, z których żaden się w tym wypadku nie przyda. Zapomnij o tym, zanim znów urządzisz scenę.",
              "belarusian": "Пакуль нічога. У цябе галава поўная мала вядомых фактаў, якія ў гэтым выпадку зусім не спатрэбяцца. Забудзь пра гэта, перш чым зноў уладкуеш сцэну.",
              "links": []
            },
            {
              "id": 13,
              "redacted": false,
              "title": "Encyclopedia: \"Let's see, let's see... Just flicki...\"",
              "actor": "Encyclopedia",
              "to": "You",
              "articyId": "0x0100004B000013AF",
              "english": "Let's see, let's see... Just flicking through the index of your knowledge...",
              "polish": "Zobaczmy, zobaczmy... Przeglądasz skorowidz swojej wiedzy...",
              "belarusian": "Пабачым, пабачым... Праглядаеш указальнік сваіх ведаў...",
              "links": [
                {
                  "id": 25,
                  "redacted": false,
                  "title": "You: \"Cool. No rush.\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x0100004B000013BD",
                  "english": "Cool. No rush.",
                  "polish": "Spokojnie. Bez pośpiechu.",
                  "belarusian": "Спакойна. Без спешкі.",
                  "links": [
                    {
                      "id": 42,
                      "redacted": false,
                      "title": "Encyclopedia: \"We have, uh... Radio brands, radio...\"",
                      "actor": "Encyclopedia",
                      "to": "You",
                      "articyId": "0x0100004B000013CC",
                      "english": "We have, uh... Radio brands, radio crimes, radio comedies, radio dramas, radio physics, radio psychics, radio scandals, radio shows, and way more in-between, but, uh....",
                      "polish": "Mamy tu, eee... Marki radiowe, przestępstwa radiowe, komedie radiowe, dramaty radiowe, fizykę fal radiowych, psychologię radia, skandale radiowe, audycje radiowe i wiele innych, ale, no...",
                      "belarusian": "У нас тут, эээ... радыёбрэнды, радыёзлачынствы, радыёкамедыі, радыёдрамы, фізіка радыёхваляў, псіхалогія радыё, радыёскандалы, радыёперадачы і шмат іншага, але, ну...",
                      "links": [
                        {
                          "id": 26,
                          "redacted": false,
                          "title": "You: \"But?\"",
                          "actor": "You",
                          "to": "Feld Mural",
                          "articyId": "0x0100004B000013D1",
                          "english": "But?",
                          "polish": "Ale?",
                          "belarusian": "Але?",
                          "links": [
                            {
                              "id": 54,
                              "redacted": false,
                              "title": "Encyclopedia: \"Nothing that would be useful here....\"",
                              "actor": "Encyclopedia",
                              "to": "You",
                              "articyId": "0x0100004B000013D6",
                              "english": "Nothing that would be useful here. Sorry.",
                              "polish": "Nie ma tu nic, co by się przydało. Niestety.",
                              "belarusian": "Тут няма нічога, што магло б спатрэбіцца. На жаль.",
                              "links": [
                                {
                                  "id": 228,
                                  "redacted": false,
                                  "title": "You: \"I know about ULAN frequencies. Does...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100004B000013E0",
                                  "english": "I know about ULAN frequencies. Does that help?",
                                  "polish": "Wiem co nieco o częstotliwościach ULAN. To jakoś pomaga?",
                                  "belarusian": "Я ведаю крыху пра частоты ULAN. Гэта неяк дапамагае?",
                                  "links": [
                                    {
                                      "id": 113,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"You know little about ULAN frequenc...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100004B000013E5",
                                      "english": "You know little about ULAN frequencies other than that they exist. Maybe? It's impossible to say.",
                                      "polish": "Nie wiesz o częstotliwościach ULAN wiele więcej ponad to, że istnieją. Może? Nie sposób stwierdzić.",
                                      "belarusian": "Вы не ведаеце аб частотах ULAN шмат больш, чым тое, што яны існуюць. Магчыма? Нельга сцвярджаць.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 261,
                                  "redacted": false,
                                  "title": "You: \"\"Radio is killing the fucking cop s...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100004B000013EF",
                                  "english": "\"Radio is killing the fucking cop star. Come on!\"",
                                  "polish": "„Radio zabija jebanego policyjnego gwiazdora. No dalej!”",
                                  "belarusian": "\"Радыё забівае чортавага паліцэйскага куміра. Ну давай!\"",
                                  "links": [
                                    {
                                      "id": 163,
                                      "redacted": false,
                                      "title": "Mikael Heidelstam: \"\"What is he talking about?\" The you...\"",
                                      "actor": "Mikael Heidelstam",
                                      "to": "You",
                                      "articyId": "0x0100004B00001403",
                                      "english": "\"What is he talking about?\" The young boy looks to his father, frowning.",
                                      "polish": "„O czym ten pan mówi?” – pyta ojca chłopiec, marszcząc przy tym brwi.",
                                      "belarusian": "\"Пра што гаворыць гэты спадар?\" – пытаецца бацькі хлопчык, насупіўшы пры гэтым бровы.",
                                      "links": [
                                        {
                                          "id": 326,
                                          "redacted": false,
                                          "title": "Trant Heidelstam: \"\"I'm not sure, Mikael.\" He looks at...\"",
                                          "actor": "Trant Heidelstam",
                                          "to": "You",
                                          "articyId": "0x0100004B00001408",
                                          "english": "\"I'm not sure, Mikael.\" He looks at you, as if making an appraisal.",
                                          "polish": "„Nie jestem pewien, Mikaelu” – patrzy na ciebie, jakby próbował ocenić.",
                                          "belarusian": "\"Я не ўпэўнены, Мікаэлю\", — глядзіць на цябе, быццам спрабуючы ацаніць.",
                                          "links": [
                                            {
                                              "id": 251,
                                              "redacted": false,
                                              "title": "Half Light: \"Judging eyes, like he's a fucking b...\"",
                                              "actor": "Half Light",
                                              "to": "You",
                                              "articyId": "0x0100004B00001556",
                                              "english": "Judging eyes, like he's a fucking brain doctor. What the hell does he know?",
                                              "polish": "Oceniające spojrzenie, jakby był jebanym neurochirurgiem. Co on może wiedzieć?",
                                              "belarusian": "Ацэначы позірк, нібы ён тракляты нейрахірург. Што ён можа ведаць?",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 93,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"The lieutenant clears his throat. \"...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004B00001417",
                                      "english": "The lieutenant clears his throat. \"Let's move on. I don't think we need to stand around anymore.\"",
                                      "polish": "Porucznik odchrząkuje. „Ruszajmy. Nie sądzę, abyśmy musieli tu dłużej stać”.",
                                      "belarusian": "Лейтэнант адкашліўся. \"Паехалі. Не думаю, што нам трэба тут доўга стаяць\".",
                                      "links": []
                                    },
                                    {
                                      "id": 355,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"Apologies! You just need time to re...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100004B0000141C",
                                      "english": "Apologies! You just need time to remember. There has to be something there. Go do other things around the coast. That might help.",
                                      "polish": "Przepraszam! Potrzebujesz po prostu czasu, żeby to sobie przypomnieć. Musi tam coś być. Ruszaj porobić inne rzeczy na wybrzeżu. To może pomóc.",
                                      "belarusian": "Прабачце! Табе проста патрэбен час, каб узгадаць гэта. Штосьці там павінна быць. Ідзі зрабі іншыя рэчы на ўзбярэжжы. Гэта можа дапамагчы.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 43,
                                  "redacted": false,
                                  "title": "You: \"\"Is this all I am? A fount of usele...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100004B000013F4",
                                  "english": "\"Is this all I am? A fount of useless radio trivia?\"",
                                  "polish": "„A więc to wszystko, czym jestem? Źródłem bezużytecznych radiowych ciekawostek?”",
                                  "belarusian": "\"Дык вось усё, чым я ёсць? Крыніцай бескарысных радыёвіктын?\"",
                                  "links": []
                                },
                                {
                                  "id": 162,
                                  "redacted": false,
                                  "title": "You: \"\"Then I've got nothing. I'm a shit...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100004B000013F9",
                                  "english": "\"Then I've got nothing. I'm a shit detective. I should be in the sewer.\"",
                                  "polish": "„A więc nie mam niczego. Jestem gównem, nie detektywem. Powinienem płynąć w ściekach”.",
                                  "belarusian": "\"Дык вось, я нічога не маю. Я гаўно, а не дэтэктыў. Я павінен плесці ў сцёках\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 309,
                  "redacted": false,
                  "title": "You: \"Come on, hurry up, we're on a sched...\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x0100004B000013C2",
                  "english": "Come on, hurry up, we're on a schedule here!",
                  "polish": "No już, szybciej, mamy napięty harmonogram!",
                  "belarusian": "Ну ўжо, хутчэй, у нас шчыльны графік!",
                  "links": [
                    {
                      "id": 224,
                      "redacted": false,
                      "title": "Encyclopedia: \"Searching with all possible speed!\"",
                      "actor": "Encyclopedia",
                      "to": "You",
                      "articyId": "0x0100004B000013C7",
                      "english": "Searching with all possible speed!",
                      "polish": "Szukam tak szybko, jak tylko mogę!",
                      "belarusian": "Я шукаю так хутка, як толькі магу!",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 41,
          "redacted": false,
          "title": "You: \"Why do I feel like I know this plac...\"",
          "actor": "You",
          "to": "Feld Mural",
          "articyId": "0x010000160000995C",
          "english": "Why do I feel like I know this place?",
          "polish": "Czemu mam wrażenie, że znam to miejsce?",
          "belarusian": "Чаму ў мяне ўражанне, што я ведаю гэтае месца?",
          "links": [
            {
              "id": 287,
              "redacted": false,
              "title": "Feld Mural: \"Indeed. Somehow you knew it was her...\"",
              "actor": "Feld Mural",
              "to": "You",
              "articyId": "0x0100001600009946",
              "english": "Indeed. Somehow you knew it was here. An urban ruin gutted by looters that once used to consume money and dispense warmth and light.",
              "polish": "Racja. Z jakiegoś powodu wiedziałeś, że to tu. Wybebeszona przez rabusiów miejska ruina, która niegdyś zużywała pieniądze, dając w zamian ciepło i światło.",
              "belarusian": "Сапраўды. Па нейкай прычыне ты ведаў, што гэта тут. Спустошаныя марадзёрамі гарадскія руіны, якія калісьці спажывалі грошы, даючы ўзамен цяпло і святло.",
              "links": [
                {
                  "id": 210,
                  "redacted": false,
                  "title": "Shivers: \"You felt it, before, when it rained...\"",
                  "actor": "Shivers",
                  "to": "You",
                  "articyId": "0x010000060001D642",
                  "english": "You felt it, before, when it rained in Martinaise and you *felt* the cold of the rain. The feeling persists. It has been in you ever since.",
                  "polish": "Czułeś to już wcześniej, kiedy w Martinaise padało i *dotknął cię* chłód deszczu. Uczucie nie przemija. Drzemało w tobie przez cały ten czas.",
                  "belarusian": "Ты адчуваў гэта раней, калі ў Мартынаізе ішоў дождж і *ахапіў цябе* халадок дажджу. Адчуванне не знікае. Яно дрымала ў табе ўвесь гэты час.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 343,
          "redacted": false,
          "title": "You: \"\"What is this building?\"\"",
          "actor": "You",
          "to": "Feld Mural",
          "articyId": "0x010000160000994C",
          "english": "\"What is this building?\"",
          "polish": "„Co to za budynek?”",
          "belarusian": "\"Што гэта за будынак?\"",
          "links": [
            {
              "id": 146,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Maybe we could, you know...\" He po...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100001600009952",
              "english": "\"Maybe we could, you know...\" He points to the man who points at the building, telling his son something. \"Ask the man who's pointing at the building?\"",
              "polish": "„Może moglibyśmy, no wiesz...” – wskazuje na mężczyznę, który pokazuje swojemu synowi budynek i coś mu opowiada – „...zapytać mężczyznę, który wskazuje ten budynek?”",
              "belarusian": "\"Можа, мы маглі б, ну ведаеш...\" — паказвае на мужчыну, які паказвае свайму сыну будынак і нешта расказвае яму — \"...спытаць мужчыну, які паказвае гэты будынак?\"",
              "links": [
                {
                  "id": 50,
                  "redacted": false,
                  "title": "Logic: \"Great idea!\"",
                  "actor": "Logic",
                  "to": "You",
                  "articyId": "0x010000160000992D",
                  "english": "Great idea!",
                  "polish": "Świetny pomysł!",
                  "belarusian": "Выдатная ідэя!",
                  "links": []
                }
              ]
            },
            {
              "id": 179,
              "redacted": false,
              "title": "Feld Mural: \"The long abandoned industrial build...\"",
              "actor": "Feld Mural",
              "to": "You",
              "articyId": "0x010000400000324B",
              "english": "The long abandoned industrial building towers above you in silence.",
              "polish": "Dawno porzucony budynek fabryczny wznosi się nad tobą w milczeniu.",
              "belarusian": "Даўно закінуты будынак фабрыкі ўзвышаецца над табой у маўчанні.",
              "links": []
            },
            {
              "id": 2,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Some sort of industrial ruin? I do...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x01000006000148CB",
              "english": "\"Some sort of industrial ruin? I don't recognize the name of the company. R&D used to mean Research and Development... It looks long-abandoned.\"",
              "polish": "„To jakieś przemysłowe ruiny? Nie kojarzę nazwy firmy. Zdaje się, że prowadzono tu jakieś prace rozwojowe... Budynek sprawia wrażenie dawno opuszczonego”.",
              "belarusian": "\"Гэта нейкія прамысловыя руіны? Не памятаю назвы фірмы. Здаецца, тут вяліся нейкія распрацоўкі... Будынак стварае ўражанне даўно пакінутага\".",
              "links": []
            }
          ]
        },
        {
          "id": 194,
          "redacted": false,
          "title": "You: \"\"Could she be in there?\"\"",
          "actor": "You",
          "to": "Feld Mural",
          "articyId": "0x010000160000993C",
          "english": "\"Could she be in there?\"",
          "polish": "„Czy ona może tam być?”",
          "belarusian": "\"Ці яна там можа быць?\"",
          "alternates": {
            "Alternate1": {
              "english": "\"Could Ruby be in there?\"",
              "polish": "„Czy Ruby może tam być?”",
              "belarusian": "\"Ці можа Рубі быць там?\""
            }
          },
          "links": [
            {
              "id": 274,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"In there? She could. Or...\" The li...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100001600009927",
              "english": "\"In there? She could. Or...\" The lieutenant points behind you. \"She could be in the *identical* ruin over there, or in that boat shack. In that church tower, maybe...\"",
              "polish": "„Tam? Może być. Albo...” – porucznik wskazuje coś za tobą. „Albo może być w *identycznych* ruinach, które znajdują się tam. Albo w tamtej szopie na łodzie. Albo w kościelnej dzwonnicy...”",
              "belarusian": "\"Там? Магчыма. Альбо...\" — лейтэнант указвае нешта за табой. \"Альбо ён можа быць у *аднолькавых* руінах, якія знаходзяцца там. Альбо ў той лодцы-шопе. Альбо ў званіцы касцёла...\"",
              "links": [
                {
                  "id": 157,
                  "redacted": false,
                  "title": "Logic: \"Why single out this one building?\"",
                  "actor": "Logic",
                  "to": "You",
                  "articyId": "0x010000060001D64A",
                  "english": "Why single out this one building?",
                  "polish": "Czemu zwróciłeś uwagę właśnie na ten budynek?",
                  "belarusian": "Чаму ты звярнуў увагу менавіта на гэты будынак?",
                  "links": []
                }
              ]
            },
            {
              "id": 206,
              "redacted": false,
              "title": "Trant Heidelstam: \"\"She?\" The man hears you. \"I don't...\"",
              "actor": "Trant Heidelstam",
              "to": "You",
              "articyId": "0x01000006000148E5",
              "english": "\"She?\" The man hears you. \"I don't know who you mean, but... the building seems long-abandoned to me.\"",
              "polish": "„Ona?” – mężczyzna wyłapuje część waszej rozmowy. „Nie wiem, kogo pan ma na myśli, ale... mnie ten budynek wygląda na od dawna opuszczony”.",
              "belarusian": "\"Яна?\" — мужчына ўлоўлівае частку вашай размовы. \"Не ведаю, каго вы маеце на ўвазе, але... мне гэты будынак здаецца даўно пакінутым\".",
              "links": []
            },
            {
              "id": 17,
              "redacted": false,
              "title": "Feld Mural: \"You try to peer in but there are no...\"",
              "actor": "Feld Mural",
              "to": "You",
              "articyId": "0x01000006000148EB",
              "english": "You try to peer in but there are no windows on this side. Only the disinterested whistle of the wind.",
              "polish": "Próbujesz zajrzeć do środka, ale po tej stronie nie ma okien. Słyszysz tylko apatyczny pogwizd wiatru.",
              "belarusian": "Вы спрабуеце зазірнуць унутр, але з гэтага боку няма вокнаў. Вы толькі чуеце апатычнае посвістванне ветру.",
              "links": [
                {
                  "id": 154,
                  "redacted": false,
                  "title": "Esprit de Corps: \"Lieutenant Kitsuragi stands in fron...\"",
                  "actor": "Esprit de Corps",
                  "to": "You",
                  "articyId": "ja06i5ni7kduezwb",
                  "english": "Lieutenant Kitsuragi stands in front of a mirror, fixing his black bomber jacket. You should be asking him that question.",
                  "polish": "Porucznik Kitsuragi stoi przed lustrem, poprawiając swoją czarną bomberkę. To pytanie, które powinieneś zadać właśnie jemu.",
                  "belarusian": "Лейтэнант Кіцурагі стаіць перад люстэркам, папраўляючы сваю чорную бомберку. Гэтае пытанне, якое ты павінен задаць менавіта яму.",
                  "links": []
                },
                {
                  "id": 109,
                  "redacted": false,
                  "title": "Esprit de Corps: \"Lieutenant Kitsuragi stands in fron...\"",
                  "actor": "Esprit de Corps",
                  "to": "You",
                  "articyId": "0x0100002100001F3C",
                  "english": "Lieutenant Kitsuragi stands in front of a mirror, fixing his orange bomber jacket. You should be asking him that question.",
                  "polish": "Porucznik Kitsuragi stoi przed lustrem, poprawiając swoją pomarańczową bomberkę. To pytanie, które powinieneś zadać właśnie jemu.",
                  "belarusian": "Лейтэнант Кіцурагі стаіць перад люстэркам, папраўляючы сваю аранжавую бомберку. Гэта пытанне, якое ты павінен задаць менавіта яму.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 302,
          "redacted": false,
          "title": "You: \"Listen to the wind.\"",
          "actor": "You",
          "to": "Feld Mural",
          "articyId": "0x0100001600009749",
          "english": "Listen to the wind.",
          "polish": "Posłuchaj wiatru.",
          "belarusian": "Паслухай вецер.",
          "links": [
            {
              "id": 3,
              "redacted": false,
              "title": "Shivers: \"Even though you're *sure* you succe...\"",
              "actor": "Shivers",
              "to": "You",
              "articyId": "0x0100000600014B2C",
              "english": "Even though you're *sure* you succeeded, all is quiet. There is no cold hand brushing against your forehead, no rustle in the reeds -- the wind has died down. The ruin in front of you is silent as a tomb.",
              "polish": "Choć jesteś *pewien*, że ci się udało, nagle zapada cisza. Nie ma już chłodnej ręki pieszczącej ci czoło ani szelestu wśród trzcin. Wiatr ucichł. Stojąca przed tobą ruina milczy niczym grobowiec.",
              "belarusian": "Хоць ты *упэўнены*, што табе ўдалося, раптам настае цішыня. Няма больш халоднай рукі, якая гладзіць тваё чало, і шолаху сярод чароту. Вецер сціх. Разваленне перад табой маўчыць, як магільнік.",
              "links": [
                {
                  "id": 272,
                  "redacted": false,
                  "title": "You: \"What was I even attempting to do he...\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x0100001600009480",
                  "english": "What was I even attempting to do here?",
                  "polish": "Co ja w ogóle próbowałem tu zrobić?",
                  "belarusian": "Што я ўвогуле спрабаваў тут зрабіць?",
                  "links": [
                    {
                      "id": 258,
                      "redacted": false,
                      "title": "Shivers: \"Trying to talk to the wind, or the...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x01000016000096C9",
                      "english": "Trying to talk to the wind, or the city? Whatever you thought would happen did not, and now you're just standing there with your hands fallen to your side.",
                      "polish": "Próbowałeś rozmawiać z wiatrem czy z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko z rękami opuszczonymi wzdłuż tułowia.",
                      "belarusian": "Спрабаваў размаўляць з ветрам ці з горадам? Што б ні мела здарыцца, не здарылася. Ты стаіш тут толькі з апушчанымі ўздоўж тулава рукамі.",
                      "alternates": {
                        "Alternate1": {
                          "english": "Trying to talk to the wind, the city? Whatever you thought would happen did not, and now you're just standing there, in the dark. With your hands fallen to your side.",
                          "polish": "Próbowałeś rozmawiać z wiatrem? Z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko w ciemności. Z rękami opuszczonymi wzdłuż tułowia.",
                          "belarusian": "Спрабаваў размаўляць з ветрам? З горадам? Што б ні мела адбыцца, не адбылося. Ты стаіш тут толькі ў цемры. З апушчанымі ўздоўж тулава рукамі."
                        },
                        "Alternate2": {
                          "english": "Trying to talk to the wind? The city? Whatever you thought would happen did not, and now you're just standing there, in the pale of the morning. With your hands fallen to your side.",
                          "polish": "Próbowałeś rozmawiać z wiatrem? Z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko w bladym świetle poranka. Z rękami opuszczonymi wzdłuż tułowia.",
                          "belarusian": "Спрабаваў размаўляць з ветрам? З горадам? Усё, што павінна было здарыцца, не здарылася. Ты стаіш тут толькі ў бледным святле раніцы. З рукамі апушчанымі ўздоўж тулава."
                        },
                        "Alternate3": {
                          "english": "Trying to talk to the wind? The city? Whatever you thought would happen did not, and now you're just standing there with your hands fallen to your side.",
                          "polish": "Próbowałeś rozmawiać z wiatrem? Z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko z rękami opuszczonymi wzdłuż tułowia.",
                          "belarusian": "Вы калі-небудзь спрабавалі размаўляць з ветрам? З горадам? Што б ні павінна было здарыцца, не здарылася. Вы стаіце тут проста з апушчанымі ўніз рукамі."
                        },
                        "Alternate4": {
                          "english": "Trying to talk to the wind? The city? Whatever you thought would happen did not, and now you're just standing there, in the dusk hour. With your hands fallen to your side.",
                          "polish": "Próbowałeś rozmawiać z wiatrem? Z miastem? Cokolwiek miało się zdarzyć, nie zdarzyło się. Stoisz tu tylko wśród zmierzchu. Z rękami opuszczonymi wzdłuż tułowia.",
                          "belarusian": "Спрабаваў размаўляць з ветрам? З горадам? Што б там ні здарылася, не здарылася. Ты стаіш тут толькі сярод змяркання. З рукамі, апушчанымі ўздоўж тулава."
                        }
                      },
                      "links": [
                        {
                          "id": 279,
                          "redacted": false,
                          "title": "Logic: \"Is *trying to talk to the city* som...\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x0100000600014947",
                          "english": "Is *trying to talk to the city* something you've done before? Is it in your secret repertoire -- a trick for when you're out of ideas?",
                          "polish": "Czy ty próbowałeś już kiedyś *rozmawiać z miastem*? Czy to element twojego tajnego repertuaru? Sztuczka, którą stosujesz, kiedy skończą się pomysły?",
                          "belarusian": "Ці вы калі-небудзь спрабавалі *размаўляць з горадам*? Ці гэта элемент вашага сакрэтнага рэпертуару? Фокус, які вы выкарыстоўваеце, калі ідэі скончыліся?",
                          "links": [
                            {
                              "id": 313,
                              "redacted": false,
                              "title": "Inland Empire: \"A prayer of sorts? To Revachol.\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x010000060001494E",
                              "english": "A prayer of sorts? To Revachol.",
                              "polish": "Coś w rodzaju modlitwy? Wznoszonej do Revacholu.",
                              "belarusian": "Нешта накшталт малітвы? Узносімай да Рэвашолю.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 144,
                  "redacted": false,
                  "title": "You: \"(Turn to the lieutenant.) \"She coul...\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x0100001600009470",
                  "english": "(Turn to the lieutenant.) \"She could be *anywhere*, how do we find her?\"",
                  "polish": "(Odwróć się do porucznika). „Może być *wszędzie*. Jak ją znajdziemy?”",
                  "belarusian": "(Павярнуцца да лейтэнанта). \"Яна можа быць *усюды*. Як мы яе знойдзем?\"",
                  "links": [
                    {
                      "id": 88,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"How *do* we? I was really hoping s...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100001600009499",
                      "english": "\"How *do* we? I was really hoping she'd be in the village...\" The lieutenant sighs, then gets a hold of himself: \"Okay.\"",
                      "polish": "„Właśnie – *jak*... Naprawdę miałem nadzieję, że będzie w wiosce...” – wzdycha porucznik, po czym bierze się w garść: „W porządku”.",
                      "belarusian": "\"Вось-вось – *як*... Я сапраўды спадзяваўся, што ён будзе ў вёсцы...\" – уздыхае лейтэнант, а потым бярэ сябе ў рукі: \"У парадку\".",
                      "links": [
                        {
                          "id": 105,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"She's *probably* north of the vill...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x01000016000094A1",
                          "english": "\"She's *probably* north of the village and this place is a peninsula. I think there's people west of here, we could ask them...\" He looks to his right and cups his ear.",
                          "polish": "„*Prawdopodobnie* znajduje się gdzieś na północ od wioski, a jesteśmy na półwyspie. Zdaje się, że na zachód stąd są jacyś ludzie – moglibyśmy ich zapytać...” – spogląda w swoje prawo i przystawia dłoń do ucha.",
                          "belarusian": "\"*Верагодна* знаходзіцца недзе на поўнач ад вёскі, а мы на паўвостраве. Здаецца, што на захад адсюль ёсць нейкія людзі – мы маглі б іх спытаць…\" – глядзіць у сваё права і прыкладвае далонь да вуха.",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"She's *probably* north of the village and this place is a peninsula. We've already talked to the cryptozoologists...\" He looks to his right. \"Working with them might give us a good excuse to run around -- give us some *structure*...\"",
                              "polish": "„*Prawdopodobnie* znajduje się gdzieś na północ od wioski, a jesteśmy na półwyspie. Rozmawialiśmy już z kryptozoologami...” – stwierdza, spoglądając w swoje prawo. „Współpraca z nimi może dać nam dobrą wymówkę, aby się tu rozejrzeć – da naszym poszukiwaniom jakąś *strukturę*...”",
                              "belarusian": "\"*Верагодна* знаходзіцца недзе на поўнач ад вёскі, а мы знаходзімся на паўвостраве. Мы ўжо размаўлялі з криптазоологамі...,\" – адзначае ён, гледзячы ў сваё права. \"Супрацоўніцтва з імі можа даць нам добрую прычыну, каб паглядзець тут – дасць нашым пошукам нейкую *структуру*...\""
                            },
                            "Alternate2": {
                              "english": "\"She's *probably* north of the village and this place is a peninsula.\" He looks North. \"We already scanned most of the outdoor areas on our wild *cryptid hunt*, so we have an understanding of the geography, at least.\"\n",
                              "polish": "„*Prawdopodobnie* znajduje się gdzieś na północ od wioski, a jesteśmy na półwyspie” – spogląda na północ. „Przeszukaliśmy już większość otwartej przestrzeni podczas naszego szalonego *polowania na kryptydę*, więc przynajmniej znamy geografię tego miejsca”.",
                              "belarusian": "\"*Напэўна* знаходзіцца дзесьці на поўнач ад вёскі, а мы на паўвостраве\", — глядзіць на поўнач. \"Мы ўжо абшукалі большасць адкрытай прасторы падчас нашага шалёнага *палявання на криптыда*, таму прынамсі ведаем геаграфію гэтага месца\"."
                            }
                          },
                          "links": [
                            {
                              "id": 177,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"And then there's the church.\" He l...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x01000016000096B5",
                              "english": "\"And then there's the church.\" He looks at the bell tower. \"If I were a murder suspect I would not hide in the most prominent building here, but who knows? Maybe she's reckless...\"",
                              "polish": "„Jest też kościół” – stwierdza, spoglądając na dzwonnicę. „Gdybym był podejrzanym o morderstwo, to nie ukrywałbym się w najbardziej widocznym budynku w okolicy, ale kto wie? Może jest nierozważna...”",
                              "belarusian": "\"Ёсць таксама царква\", — адзначае ён, гледзячы на званіцу. \"Каб я быў падазраваным у забойстве, я б не хаваўся ў самым відным будынку ў ваколіцах, але хто ведае? Можа, яна неразважная...\"",
                              "alternates": {
                                "Alternate1": {
                                  "english": "\"And then there's the church.\" He looks at the bell tower. \"We've already searched that and can rule it out. I know it doesn't feel like progress, but exclusion is a step too.\"",
                                  "polish": "„Jest też kościół” – stwierdza, spoglądając na dzwonnicę. „Przeszukaliśmy już ten budynek i wykluczyliśmy go. Wiem, że nie sprawia to wrażenia poczynania postępów, ale eliminacja też jest istotna”.",
                                  "belarusian": "\"Ёсць таксама касцёл, — адзначае ён, гледзячы на званіцу. — Мы ўжо абшукалі гэты будынак і выключылі яго. Я ведаю, што гэта не стварае ўражання прасоўвання наперад, але ліквідацыя таксама мае значэнне\"."
                                }
                              },
                              "links": [
                                {
                                  "id": 87,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Anyway -- we do it the old fashion...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x010000160000944B",
                                  "english": "\"Anyway -- we do it the old fashioned way: sector by sector. Go over the whole peninsula, ask the locals, enter the places where we *can* enter first. Like we did in the village.\"",
                                  "polish": "„Tak czy inaczej, pozostaje nam tylko tradycyjna metoda: przeszukiwanie sektora po sektorze. Musimy przemierzyć cały półwysep, wypytać miejscowych, zajrzeć w miejsca, do których *mamy* dostęp. Tak jak zrobiliśmy w tej wsi”.",
                                  "belarusian": "\"Так ці інакш, нам застаецца толькі традыцыйны метад: пошук сектара за сектарам. Мы павінны прайсці па ўсяму паўвостраву, распытаць мясцовых, зазірнуць у месцы, да якіх *маем* доступ. Як мы зрабілі ў гэтай вёсцы\".",
                                  "links": []
                                },
                                {
                                  "id": 89,
                                  "redacted": false,
                                  "title": "Conceptualization: \"Or spiritual? She could be looking...\"",
                                  "actor": "Conceptualization",
                                  "to": "You",
                                  "articyId": "0x01000016000094C1",
                                  "english": "Or spiritual? She could be looking for refuge...",
                                  "polish": "Albo uduchowiona? Może szukać schronienia...",
                                  "belarusian": "Ці духоўная? Можа быць, шукаць прытулак...",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 159,
                              "redacted": false,
                              "title": "Perception (Hearing): \"Indeed. You hear what sounds like t...\"",
                              "actor": "Perception (Hearing)",
                              "to": "You",
                              "articyId": "0x010000160000971D",
                              "english": "Indeed. You hear what sounds like two men arguing where the lieutenant is pointing.",
                              "polish": "Rzeczywiście. Z miejsca, które wskazuje porucznik, słyszysz, zdaje się, kłótnię dwóch mężczyzn.",
                              "belarusian": "Сапраўды. З месца, якое паказвае лейтэнант, здаецца, чутна сварку двух мужчын.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 18,
                  "redacted": false,
                  "title": "You: \"She could be *anywhere*, how do I f...\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x0100000600014963",
                  "english": "She could be *anywhere*, how do I find her?",
                  "polish": "Ona może być *wszędzie*. Jak ją znaleźć?",
                  "belarusian": "Яна можа быць *усюды*. Як яе знайсці?",
                  "links": [
                    {
                      "id": 78,
                      "redacted": false,
                      "title": "Shivers: \"How hard can it be? You were told s...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x01000006000149C0",
                      "english": "How hard can it be? You were told she's north of the village and this place is a peninsula. Look around. West of here there are people, talking. Who could it be, you cup your ear and think?",
                      "polish": "Czy to może być aż takie trudne? Powiedziano ci, że jest na północ od wsi. A to jest półwysep. Rozejrzyj się. Na zachód stąd rozmawiają jacyś ludzie. Składasz dłoń w trąbkę, nasłuchujesz i zastanawiasz się, kto to może być.",
                      "belarusian": "Ці можа гэта быць настолькі цяжка? Табе сказалі, што гэта на поўнач ад вёскі. А гэта паўвостраў. Паглядзі вакол. На захадзе адсюль размаўляюць нейкія людзі. Ты складаеш далонь у трубу, слухаеш і задумваешся, хто гэта можа быць.",
                      "alternates": {
                        "Alternate1": {
                          "english": "How hard can it be? You were told she's north of the village and this place is a peninsula. West of here there are the cryptozoologists -- helping them might give you a reason to map out the place.",
                          "polish": "Czy to może być aż takie trudne? Powiedziano ci, że jest na północ od wsi. A to jest półwysep. Rozejrzyj się. Na zachód stąd są kryptozoolodzy. Jeśli zechcesz im pomóc, będziesz mieć powód, żeby dokładnie zbadać okolicę.",
                          "belarusian": "Ці гэта можа быць настолькі цяжка? Табе сказалі, што гэта на поўнач ад вёскі. А гэта паўвостраў. Азірніся. На захад адсюль ёсць криптазоолагі. Калі захочаш ім дапамагчы, у цябе будзе прычына, каб дэталёва даследаваць наваколле."
                        },
                        "Alternate2": {
                          "english": "How hard can it be? You were told she's north of the village and this place is a peninsula. You've already mapped it out while checking the traps. So you *know* the place.",
                          "polish": "Czy to może być aż takie trudne? Powiedziano ci, że jest na północ od wsi. A to jest półwysep. Zapoznałeś się z nim już dokładnie, sprawdzając pułapki. Więc *znasz* tę okolicę.",
                          "belarusian": "Ці можа гэта быць так складана? Табе сказалі, што гэта на поўнач ад вёскі. А гэта паўвостраў. Ты ўжо добра азнаёміўся з ім, правяраючы пасткі. Таму ты ведаеш гэтую мясцовасць."
                        }
                      },
                      "links": [
                        {
                          "id": 167,
                          "redacted": false,
                          "title": "Shivers: \"And then there's the church. You lo...\"",
                          "actor": "Shivers",
                          "to": "You",
                          "articyId": "0x01000006000149B2",
                          "english": "And then there's the church. You look at the bell tower rising into the clouds -- a prominent place to hide, but maybe she's reckless?",
                          "polish": "No i jest jeszcze kościół. Spoglądasz na wznoszącą się ku chmurom dzwonnicę. To dość rzucająca się w oczy kryjówka, ale może jest nierozważna?",
                          "belarusian": "Ну і ёсць яшчэ касцёл. Глядзіш на званіцу, якая падымаецца да аблокаў. Гэта даволі кідка схованка, але можа яна неабдуманая?",
                          "alternates": {
                            "Alternate1": {
                              "english": "And then there's the church. You look at the bell tower, rising into the sky -- you look East and remember you already searched it. And found no trace of Ruby.",
                              "polish": "No i jest jeszcze kościół. Spoglądasz na wznoszącą się ku niebu dzwonnicę. Patrzysz na wschód i przypominasz sobie, że już tam szukałeś. I nie znalazłeś ani śladu Ruby.",
                              "belarusian": "І ёсць яшчэ касцёл. Ты глядзіш на званіцу, што ўзвышаецца ў неба. Глядзіш на ўсход і ўспамінаеш, што ўжо шукаў там. І не знайшоў ні следу Рубі."
                            }
                          },
                          "links": [
                            {
                              "id": 314,
                              "redacted": false,
                              "title": "Shivers: \"Anyway -- you do it sector by secto...\"",
                              "actor": "Shivers",
                              "to": "You",
                              "articyId": "0x01000006000149A6",
                              "english": "Anyway -- you do it sector by sector. Go over the whole peninsula, ask the locals, enter the places which you *can* enter first.",
                              "polish": "Tak czy inaczej, można to zrobić sektor po sektorze. Przemierzyć cały półwysep, wypytać miejscowych, zajrzeć najpierw w miejsca, do których *jest* dostęp.",
                              "belarusian": "Так ці інакш, можна зрабіць гэта сектара за сектарам. Перамераць увесь паўвостраў, распытаць мясцовых, зазірнуць спачатку ў месцы, да якіх *ёсць* доступ.",
                              "links": []
                            },
                            {
                              "id": 77,
                              "redacted": false,
                              "title": "Conceptualization: \"Or spiritual? She could be looking...\"",
                              "actor": "Conceptualization",
                              "to": "You",
                              "articyId": "0x01000006000149AC",
                              "english": "Or spiritual? She could be looking for refuge...",
                              "polish": "Albo uduchowiona? Może szukać schronienia...",
                              "belarusian": "Або адушаўлёная? Можа шукаць прытулак...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 264,
                          "redacted": false,
                          "title": "Perception (Hearing): \"Indeed. About 70 metres west from h...\"",
                          "actor": "Perception (Hearing)",
                          "to": "You",
                          "articyId": "0x01000006000149BA",
                          "english": "Indeed. About 70 metres west from here.",
                          "polish": "To prawda. Jakieś 70 metrów na zachód stąd.",
                          "belarusian": "Гэта праўда. Прыкладна 70 метраў на захад адсюль.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 236,
                  "redacted": false,
                  "title": "You: \"And if that fails? If I don't find...\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x01000006000149ED",
                  "english": "And if that fails? If I don't find her? (Conclude.)",
                  "polish": "A jeśli to się nie uda? Jeśli jej nie znajdę? (Zakończ).",
                  "belarusian": "А калі гэта не атрымаецца? Калі я яе не знайду? (Скончыць).",
                  "links": [
                    {
                      "id": 208,
                      "redacted": false,
                      "title": "Shivers: \"First you need to tune in to the co...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x01000006000149F4",
                      "english": "First you need to tune in to the coast, get to know its residents. Then you can search where you can't enter: bunkers, storm drainage, this building here. You can always come back and talk to the wind again -- look where it already got you.",
                      "polish": "Najpierw musisz zestroić się z wybrzeżem, poznać jego mieszkańców. A potem poszukać tam, gdzie nie możesz wejść: w bunkrach, w kanale burzowym, w tym tutaj budynku. Zawsze możesz wrócić i jeszcze raz porozmawiać z wiatrem. Zobacz, ile już ci to dało.",
                      "belarusian": "Спачатку ты павінен наладзіцца на ўзбярэжжа, пазнаёміцца з яго жыхарамі. А потым шукаць там, куды ты не можаш увайсці: у бункерах, у бурнай канаве, у гэтай будыніне. Заўсёды можаш вярнуцца і яшчэ раз пагаварыць з ветрам. Паглядзі, колькі гэта табе ўжо дало.",
                      "links": [
                        {
                          "id": 100,
                          "redacted": false,
                          "title": "Savoir Faire: \"An adventure awaits! An adventure o...\"",
                          "actor": "Savoir Faire",
                          "to": "You",
                          "articyId": "0x010000060001498D",
                          "english": "An adventure awaits! An adventure on the windswept urban coast.",
                          "polish": "Przygoda już czeka! Przygoda na smaganym wiatrem miejskim wybrzeżu.",
                          "belarusian": "Прыгоды ўжо чакаюць! Прыгоды на заціснутым ветрам гарадскім узбярэжжы.",
                          "links": [
                            {
                              "id": 101,
                              "redacted": false,
                              "title": "Endurance: \"Buckle up and raise your collar --...\"",
                              "actor": "Endurance",
                              "to": "You",
                              "articyId": "0x0100000600014995",
                              "english": "Buckle up and raise your collar -- this search is going to be wet and cold.",
                              "polish": "Przygotuj się i postaw kołnierzyk. To będą mokre i zimne poszukiwania.",
                              "belarusian": "Падрыхтуйся і паднімі каўнер. Гэта будуць мокрыя і халодныя пошукі.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 340,
                  "redacted": false,
                  "title": "You: \"\"And if that fails? If we don't fin...\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x010000160000947A",
                  "english": "\"And if that fails? If we don't find her?\" (Conclude.)",
                  "polish": "„A jeśli to się nie uda? Jeśli jej nie znajdziemy?” (Zakończ).",
                  "belarusian": "\"А калі гэта не атрымаецца? Калі яе не знойдзем?\" (Скончыць).",
                  "links": [
                    {
                      "id": 239,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Then -- if we're desperate -- we c...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x01000016000094C9",
                      "english": "\"Then -- if we're desperate -- we can look where we *can't* enter. Bunkers, storm drainage, this place. I'm sure it won't come to that.\" He looks behind him, at the dark red box crumbling across the chasm.",
                      "polish": "„Wtedy – jeśli będziemy zdesperowani – możemy rozejrzeć się tam, gdzie *nie możemy* się dostać. W bunkrach, kanałach burzowych – w tym miejscu. Ale jestem pewny, że do tego nie dojdzie” – spogląda za siebie na ciemnoczerwoną skrzynkę niszczejącą po drugiej stronie przepaści.",
                      "belarusian": "\"Тады – калі мы будзем у роспачы – мы можам агледзецца там, куды *не можам* патрапіць. У бункерах, ліўневых каналах – у гэтым месцы. Але я ўпэўнены, што да гэтага не дойдзе\", – зірнуў ён за сябе на цёмна-чырвоную скрыню, якая разбураецца на другім баку прорвы.",
                      "links": [
                        {
                          "id": 90,
                          "redacted": false,
                          "title": "Shivers: \"Walk the coast, the old boardwalk,...\"",
                          "actor": "Shivers",
                          "to": "You",
                          "articyId": "0x0100002100000BE1",
                          "english": "Walk the coast, the old boardwalk, the reeds... You can always come back here and talk to the wind again. Look where it already got you.",
                          "polish": "Pójdź wzdłuż wybrzeża, po starej promenadzie, wśród trzcin... Zawsze możesz tu wrócić i jeszcze raz porozmawiać z wiatrem. Zobacz, ile już ci to dało.",
                          "belarusian": "Ідзі ўздоўж узбярэжжа, па старой праменадзе, сярод чароту... Ты заўсёды можаш вярнуцца сюды і яшчэ раз пагаварыць з ветрам. Паглядзі, колькі гэта табе ўжо дало.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 23,
              "redacted": false,
              "title": "Shivers: \"For what? God? God is very, very si...\"",
              "actor": "Shivers",
              "to": "You",
              "articyId": "0x0100001600009823",
              "english": "For what? God? God is very, very silent. Too silent. Even the wind seems tired...",
              "polish": "I co chcesz usłyszeć? Boga? Bóg jest bardzo, bardzo cicho. Zbyt cicho. Nawet wiatr wydaje się zmęczony...",
              "belarusian": "І што ты хочаш пачуць? Бога? Бог вельмі, вельмі ціха. Занадта ціха. Нават вецер здаецца стомленым...",
              "alternates": {
                "Alternate1": {
                  "english": "Be honest. You're praying. It's that bad.",
                  "polish": "Bądź ze sobą szczery. Modlisz się. Jest aż tak źle.",
                  "belarusian": "Будзь шчыры з сабой. Ты молішся. Усё настолькі дрэнна."
                }
              },
              "links": []
            },
            {
              "id": 21,
              "redacted": false,
              "title": "Shivers: \"For what? A song carried on the bre...\"",
              "actor": "Shivers",
              "to": "You",
              "articyId": "0x010000160000952E",
              "english": "For what? A song carried on the breeze? Or children laughing, far away? You walk and walk these city streets and deserted coast, and all it ever tells you -- is cold.",
              "polish": "Czego? Piosenki niesionej przez powiew? Albo odległego dziecięcego śmiechu? Kroczysz wśród tych miejskich ulic, po opuszczonym wybrzeżu, a jedyne, co mówi ci wiatr, to że jest zimno.",
              "belarusian": "Чаго? Песні, якую носіць ветрык? Ці аддаленага дзіцячага смеху? Ты крочыш сярод гарадскіх вуліц, па пакінутым узбярэжжы, а адзінае, што кажа табе вецер, гэта што халодна.",
              "links": [
                {
                  "id": 341,
                  "redacted": false,
                  "title": "You: \"No. There is something else. In the...\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x0100001600009771",
                  "english": "No. There is something else. In the wind.",
                  "polish": "Nie. Jest coś jeszcze. Niesie to wiatr.",
                  "belarusian": "Не. Ёсць нешта яшчэ. Нясе гэта вецер.",
                  "links": [
                    {
                      "id": 257,
                      "redacted": false,
                      "title": "Shivers: \"*THERE IS NOTHING ELSE.* The though...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x0100001600009534",
                      "english": "*THERE IS NOTHING ELSE.* The thought makes your bones rattle, like the skeleton of some deserted building ready to collapse.",
                      "polish": "*NIE MA NICZEGO WIĘCEJ*. Myśl ta sprawia, że czujesz nagle każdą kość. Niczym szkielet jakiegoś porzuconego budynku gotowego lada moment się zawalić.",
                      "belarusian": "*НЯМА НЯЧОГА БОЛЬШ*. Гэтая думка прымушае цябе раптам адчуць кожную косць. Нібы шкілет нейкага кінутай будынкі, гатовага абрынуцца ў любую хвіліну.",
                      "links": [
                        {
                          "id": 48,
                          "redacted": false,
                          "title": "You: \"\"Who said that?\"\"",
                          "actor": "You",
                          "to": "Feld Mural",
                          "articyId": "0x01000016000097B0",
                          "english": "\"Who said that?\"",
                          "polish": "„Kto to powiedział?”",
                          "belarusian": "\"Хто гэта сказаў?\"",
                          "links": [
                            {
                              "id": 160,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"What? I didn't say anything.\" He l...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x01000016000097B6",
                              "english": "\"What? I didn't say anything.\" He looks at you. \"What are we doing here? We keep returning and you act strange.\"",
                              "polish": "„Co? Ja niczego nie mówiłem”. Porucznik spogląda na ciebie i kontynuuje: „Co my tutaj robimy? Ciągle tu wracamy, a ty dziwnie się zachowujesz”.",
                              "belarusian": "\"Што? Я нічога не казаў\". Лейтэнант глядзіць на цябе і працягвае: \"Што мы тут робім? Увесь час вяртаемся сюды, а ты паводзіш сябе дзіўна\".",
                              "links": [
                                {
                                  "id": 255,
                                  "redacted": false,
                                  "title": "You: \"\"I am trying to ask the wind.\"\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x010000160000946A",
                                  "english": "\"I am trying to ask the wind.\"",
                                  "polish": "„Próbuję spytać wiatr”.",
                                  "belarusian": "\"Спрабую спытаць вецер\".",
                                  "links": [
                                    {
                                      "id": 37,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He stops to consider your words. \"*...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100001600009598",
                                      "english": "He stops to consider your words. \"*Ask the wind* sounds like an expression. For when you have no idea. We should continue our search. Perhaps even get a little desperate...\"",
                                      "polish": "Przez chwilę stoi w milczeniu, rozważając twoje słowa. „*Pytanie wiatru w polu* brzmi jak jakieś powiedzenie. Wykorzystywane, gdy nie wie się, co robić. Powinniśmy kontynuować nasze poszukiwania. Może nawet podejść do nich z odrobiną desperacji...”",
                                      "belarusian": "На хвіліну стаіць у маўчанні, разважаючы над тваімі словамі. \"*Пытанне ветру ў полі*\" гучыць як нейкая прыказка. Выкарыстоўваецца, калі не ведаеш, што рабіць. Мы павінны працягнуць нашы пошукі. Можа, нават падысці да іх з крышачкай адчаю...",
                                      "links": [
                                        {
                                          "id": 108,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"He looks around. \"Like -- maybe we...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x010000160000980E",
                                          "english": "He looks around. \"Like -- maybe we can get shovels and dig?\" A quiver of a smile. \"Don't mind that -- a bad attempt at humour.\"",
                                          "polish": "Rozgląda się. „Może rozejrzymy się za łopatami i zaczniemy kopać?” – na jego ustach pojawia się cień uśmiechu. „Zapomnij o tym – to był kiepski żart”.",
                                          "belarusian": "Аглядаецца. \"Можа, пашукаем лапаты і пачнем капаць?\" – на ягоных вуснах з'яўляецца цень усмешкі. \"Забудзь пра гэта – гэта была кепская жартачка\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 241,
                                  "redacted": false,
                                  "title": "You: \"\"I am trying to ask Revachol.\"\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100001600009802",
                                  "english": "\"I am trying to ask Revachol.\"",
                                  "polish": "„Próbuję spytać Revachol”.",
                                  "belarusian": "\"Прабую спытаць Рэвашоль\".",
                                  "links": [
                                    {
                                      "id": 85,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He stops to consider your words. \"*...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000600014A94",
                                      "english": "He stops to consider your words. \"*Ask Revachol* sounds like an expression. For when you have no idea. We should continue our search. Perhaps even get a little desperate...\"",
                                      "polish": "Przez chwilę stoi w milczeniu, rozważając twoje słowa. „*Pytanie Revacholu* brzmi jak jakieś powiedzenie. Wykorzystywane, gdy nie wie się, co robić. Powinniśmy kontynuować nasze poszukiwania. Może nawet podejść do nich z odrobiną desperacji...”",
                                      "belarusian": "Некаторы час ён стаіць у маўчанні, разважаючы над тваімі словамі. \"*Спытай Рэвашоль* гучыць як нейкая прыказка. Выкарыстоўваецца, калі не ведаеш, што рабіць. Нам варта працягнуць нашы пошукі. Магчыма, нават падыйсці да іх з кропляй адчаю...\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 49,
                                  "redacted": false,
                                  "title": "You: \"\"I am performing *black magic*.\"\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x01000016000097C2",
                                  "english": "\"I am performing *black magic*.\"",
                                  "polish": "„Odprawiam rytuał *czarnej magii*”.",
                                  "belarusian": "\"Праводжу рытуал *чорнай магіі*\".",
                                  "links": [
                                    {
                                      "id": 22,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Of course. Black magic. The most p...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x01000016000097CE",
                                      "english": "\"Of course. Black magic. The most potent type of magic. If we're that desperate -- may I suggest getting shovels and digging?\" A quiver of a smile.",
                                      "polish": "„Oczywiście. Czarna magia. Najpotężniejszy rodzaj magii. Skoro jesteśmy tak zdesperowani, to może rozejrzyjmy się za łopatami i zacznijmy kopać?” – na jego ustach pojawia się cień uśmiechu.",
                                      "belarusian": "\"Вядома. Чорная магія. Наймагутнейшы від магіі. Калі мы настолькі адчайныя, магчыма, варта паспрабаваць знайсці лапаты і пачаць капаць?\" — на яго вуснах з'яўляецца цень усмешкі.",
                                      "links": [
                                        {
                                          "id": 185,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"In case she's underground? Don't m...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000600014A8D",
                                          "english": "\"In case she's underground? Don't mind that -- a bad attempt at humour.\"",
                                          "polish": "„Na wypadek, gdyby była pod ziemią? Zapomnij o tym – to był kiepski żart”.",
                                          "belarusian": "\"На выпадак, калі яна пад зямлёй? Забудзь пра гэта - гэта была дрэнная жартаўка\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 107,
                                  "redacted": false,
                                  "title": "You: \"\"I'm just thinking. This is me thin...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x01000016000097C8",
                                  "english": "\"I'm just thinking. This is me thinking. Nothing strange here.\"",
                                  "polish": "„Po prostu myślę. Tak wyglądam, jak myślę. Nie dzieje się nic dziwnego”.",
                                  "belarusian": "\"Проста думаю. Так я выглядаю, калі думаю. Нічога дзіўнага не адбываецца\".",
                                  "links": [
                                    {
                                      "id": 169,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Of course. We should continue our...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000600014A9C",
                                      "english": "\"Of course. We should continue our search.\"",
                                      "polish": "„Oczywiście. Powinniśmy kontynuować nasze poszukiwania”.",
                                      "belarusian": "\"Вядома. Мы павінны працягваць нашы пошукі\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 266,
                              "redacted": false,
                              "title": "Trant Heidelstam: \"\"Well...\" The man behind you hesita...\"",
                              "actor": "Trant Heidelstam",
                              "to": "You",
                              "articyId": "0x0100000600014A5F",
                              "english": "\"Well...\" The man behind you hesitates for a moment. \"I was *trying* to explain to Mikael what it is the officer keeps returning here for -- then I realized I don't know.\"",
                              "polish": "„No...” – mężczyzna za twoimi plecami waha się przez chwilę. „*Próbowałem* wyjaśnić Mikaelowi, w jakim celu pan funkcjonariusz wciąż tu powraca, ale zdałem sobie sprawę z tego, że nie wiem”.",
                              "belarusian": "\"Не...\" – мужчына за тваімі плячыма вагаецца на момант. \"*Спробаваў* патлумачыць Мікаэлю, навошта пан афіцэр усё яшчэ вяртаецца сюды, але зразумеў, што не ведаю\".",
                              "links": [
                                {
                                  "id": 237,
                                  "redacted": false,
                                  "title": "You: \"\"I am trying to ask the wind.\"\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100000600014ACE",
                                  "english": "\"I am trying to ask the wind.\"",
                                  "polish": "„Próbuję spytać wiatr”.",
                                  "belarusian": "\"Прабую спытаць вецер\".",
                                  "links": [
                                    {
                                      "id": 33,
                                      "redacted": false,
                                      "title": "Trant Heidelstam: \"\"Ask the wind or 'Aska i Vinden' is...\"",
                                      "actor": "Trant Heidelstam",
                                      "to": "You",
                                      "articyId": "0x0100000600014AB6",
                                      "english": "\"Ask the wind or 'Aska i Vinden' is the name of a Vaasan lullaby,\" he remarks. \"Maybe that helps?\"",
                                      "polish": "„»Pytając wiatru« albo »Aska i Vinden« to tytuł vaasańskiej kołysanki” – zauważa. „Może to będzie pomocne?”",
                                      "belarusian": "\"\"Пытаючы ў ветру\" альбо \"Аска і Віндэн\" — гэта назва вааскай калыханкі\", — заўважае ён. \"Можа, гэта дапаможа?\"",
                                      "links": [
                                        {
                                          "id": 103,
                                          "redacted": false,
                                          "title": "Feld Mural: \"It doesn't.\"",
                                          "actor": "Feld Mural",
                                          "to": "You",
                                          "articyId": "0x0100000600014AFB",
                                          "english": "It doesn't.",
                                          "polish": "Nie pomaga.",
                                          "belarusian": "Не дапамагае.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 186,
                                  "redacted": false,
                                  "title": "You: \"\"I am trying to ask Revachol.\"\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100000600014AAA",
                                  "english": "\"I am trying to ask Revachol.\"",
                                  "polish": "„Próbuję spytać Revachol”.",
                                  "belarusian": "\"Спрабую спытаць Рэвашоль\".",
                                  "links": [
                                    {
                                      "id": 316,
                                      "redacted": false,
                                      "title": "Trant Heidelstam: \"\"'Ask Revachol' is the name of a wa...\"",
                                      "actor": "Trant Heidelstam",
                                      "to": "You",
                                      "articyId": "0x0100000600014ADE",
                                      "english": "\"'Ask Revachol' is the name of a war time radio show the communists used to address civil issues,\" he remarks. \"Maybe that helps?\"",
                                      "polish": "„»Spytaj Revacholu« to tytuł programu radiowego z czasów wojny – komuniści odnosili się w nim do kwestii cywilnych” – zauważa. „Może to będzie pomocne?”",
                                      "belarusian": "\"\"Спытай Рэвашоль\" – гэта назва радыёпраграмы часоў вайны, у якой камуністы абмяркоўвалі грамадзянскія пытанні\", – заўважае ён. \"Можа, гэта будзе карысным?\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 253,
                                  "redacted": false,
                                  "title": "You: \"\"I am performing *black magic*.\"\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100000600014AC8",
                                  "english": "\"I am performing *black magic*.\"",
                                  "polish": "„Odprawiam rytuał *czarnej magii*”.",
                                  "belarusian": "\"Адправляю рытуал *чорнай магіі*\".",
                                  "links": [
                                    {
                                      "id": 86,
                                      "redacted": false,
                                      "title": "Trant Heidelstam: \"\"Blood spatter reading, rooster sac...\"",
                                      "actor": "Trant Heidelstam",
                                      "to": "You",
                                      "articyId": "0x0100000600014ABC",
                                      "english": "\"Blood spatter reading, rooster sacrifice -- still quite common in Revachol,\" he remarks. \"Hope it helps.\"",
                                      "polish": "„Wróżenie z rozlanej krwi, ofiary z kogutów – to nadal częste praktyki w Revacholu” – zauważa. „Mam nadzieję, że to pomoże”.",
                                      "belarusian": "\"Варажба на разлітай крыві, ахвяры з пеўняў – гэта ўсё яшчэ частыя практыкі ў Рэвашолі\", – заўважае ён. \"Спадзяюся, што гэта дапаможа\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 119,
                                  "redacted": false,
                                  "title": "You: \"\"I'm just thinking. This is me thin...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100000600014AB0",
                                  "english": "\"I'm just thinking. This is me thinking. Nothing strange here.\"",
                                  "polish": "„Po prostu myślę. Tak wyglądam, jak myślę. Nie dzieje się nic dziwnego”.",
                                  "belarusian": "\"Проста думаю. Вось так я выглядаю, калі думаю. Нічога дзіўнага не адбываецца\".",
                                  "links": [
                                    {
                                      "id": 317,
                                      "redacted": false,
                                      "title": "Trant Heidelstam: \"\"Of course. Didn't mean to imply ot...\"",
                                      "actor": "Trant Heidelstam",
                                      "to": "You",
                                      "articyId": "0x0100000600014AE4",
                                      "english": "\"Of course. Didn't mean to imply otherwise.\"",
                                      "polish": "„Oczywiście. Nie śmiałbym sugerować niczego innego”.",
                                      "belarusian": "\"Вядома. Я б не адважыўся прапанаваць нешта іншае\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 315,
                              "redacted": false,
                              "title": "Feld Mural: \"No one. You're just talking to your...\"",
                              "actor": "Feld Mural",
                              "to": "You",
                              "articyId": "0x0100000600014A65",
                              "english": "No one. You're just talking to yourself again -- the letters slowly peeling off the mural seem to form a malevolent smile.",
                              "polish": "Nikt. Po prostu znowu mówisz do siebie. Powoli znikające z muralu litery wyglądają, jakby układały się w okrutny uśmiech.",
                              "belarusian": "Ніхто. Проста зноў гаворыш сам з сабой. Павольна знікаючыя літары на мурале выглядаюць, як быццам складаюцца ў жорсткую ўсмешку.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 128,
                  "redacted": false,
                  "title": "You: \"Just blow on your hands for warmth.\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x01000016000097AA",
                  "english": "Just blow on your hands for warmth.",
                  "polish": "Pochuchaj tylko na ręce, żeby je rozgrzać.",
                  "belarusian": "Пацешы толькі рукі, каб іх сагрэць.",
                  "links": [
                    {
                      "id": 335,
                      "redacted": false,
                      "title": "Feld Mural: \"Probably a good idea. Blowing on yo...\"",
                      "actor": "Feld Mural",
                      "to": "You",
                      "articyId": "0x0100000600014A47",
                      "english": "Probably a good idea. Blowing on your fingers doesn't make them much warmer though...",
                      "polish": "To pewnie dobry pomysł. Choć chuchanie na palce nie sprawia, że stają się wiele cieplejsze...",
                      "belarusian": "Гэта, напэўна, добрая ідэя. Хоць дыхаць на пальцы не робіць іх значна цяплейшымі...",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 69,
              "redacted": false,
              "title": "Shivers: \"A breeze, like a quiet sigh, moves...\"",
              "actor": "Shivers",
              "to": "You",
              "articyId": "0x0100004B00000E3F",
              "english": "A breeze, like a quiet sigh, moves over you. The cool air breaks across your body. It brings the salt of the sea into your lungs.",
              "polish": "Czujesz wokół siebie przypominający ciche westchnienie powiew. Chłodne powietrze uderza o twoje ciało. W płuca gryzie cię morska sól.",
              "belarusian": "Адчуваеш вакол сябе нагадваючы ціхае ўздыханне павеў. Халоднае паветра б'е па тваім целе. У лёгкія ўядаецца марская соль.",
              "links": [
                {
                  "id": 260,
                  "redacted": false,
                  "title": "Shivers: \"GO TO THE CHILDREN OF THE BIG SEA.\"",
                  "actor": "Shivers",
                  "to": "You",
                  "articyId": "0x0100004B00000E44",
                  "english": "GO TO THE CHILDREN OF THE BIG SEA.",
                  "polish": "IDŹ DO DZIECI WIELKIEGO MORZA.",
                  "belarusian": "ІДЗІ ДА ДЗЯЦЕЙ ВЯЛІКАГА МОРЫ.",
                  "links": [
                    {
                      "id": 220,
                      "redacted": false,
                      "title": "Rhetoric: \"The big sea... The Big C? That can...\"",
                      "actor": "Rhetoric",
                      "to": "You",
                      "articyId": "0x0100004B00000E5D",
                      "english": "The big sea... The Big C? That can only mean one thing: Communism.",
                      "polish": "Wielkiego morza. Morza głów? Głów ludu? To może oznaczać tylko jedno: komunizm.",
                      "belarusian": "Вялікага мора. Мора галоў? Галовы народа? Гэта можа азначаць толькі адно: камунізм.",
                      "links": [
                        {
                          "id": 24,
                          "redacted": false,
                          "title": "You: \"Yes, Comrade Zephyr. I shall find t...\"",
                          "actor": "You",
                          "to": "Feld Mural",
                          "articyId": "0x0100004B00000E58",
                          "english": "Yes, Comrade Zephyr. I shall find them. Girl Child Revolution and Girl Child Communism!",
                          "polish": "Tak, towarzyszu Zefirze. Znajdę je. Dziewczę Rewolucji i Dziewczę Komunizmu!",
                          "belarusian": "Так, таварыш Зефір. Я іх знайду. Дзяўчына Рэвалюцыі і Дзяўчына Камунізму!",
                          "links": [
                            {
                              "id": 196,
                              "redacted": false,
                              "title": "Shivers: \"BOY CHILD FREEDOM. BOY CHILD JUSTIC...\"",
                              "actor": "Shivers",
                              "to": "You",
                              "articyId": "0x0100004B00000E67",
                              "english": "BOY CHILD FREEDOM. BOY CHILD JUSTICE.",
                              "polish": "CHŁOPIEC WOLNOŚCI. CHŁOPIEC SPRAWIEDLIWOŚCI.",
                              "belarusian": "ХЛОПЕЦ СВАБОДЫ. ХЛОПЕЦ СПРАВЯДЛІВАСЦІ.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 219,
                      "redacted": false,
                      "title": "You: \"What the hell was that?\"",
                      "actor": "You",
                      "to": "Feld Mural",
                      "articyId": "0x0100004B00000E4E",
                      "english": "What the hell was that?",
                      "polish": "Co to było, do cholery?",
                      "belarusian": "Што гэта было, дзеля Божа?",
                      "links": [
                        {
                          "id": 91,
                          "redacted": false,
                          "title": "Shivers: \"The wind rushes away, leaving you w...\"",
                          "actor": "Shivers",
                          "to": "You",
                          "articyId": "0x0100004B00000E62",
                          "english": "The wind rushes away, leaving you where you were -- on the rotting boards of the Feld Building.",
                          "polish": "Wiatr umyka, zostawiając cię tam, gdzie stałeś: na gnijących deskach budynku Felda.",
                          "belarusian": "Вецер знікае, пакідаючы цябе там, дзе ты стаяў: на гніючых дошках будынка Фельда.",
                          "links": [
                            {
                              "id": 70,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Officer?\" The lieutenant watches y...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004B00000E71",
                              "english": "\"Officer?\" The lieutenant watches you attentively. \"Are you okay? It looked like we lost you for a second.\"",
                              "polish": "„Oficerze?” – odzywa się porucznik, przyglądając ci się uważnie. „Wszystko w porządku? Przez chwilę miałem wrażenie, że cię straciliśmy”.",
                              "belarusian": "\"Офіцэр?\" — зьвяртаецца лейтэнант, уважліва на цябе гледзячы. \"Усё ў парадку? На хвіліну мне здалося, што мы цябе страцілі\".",
                              "links": [
                                {
                                  "id": 246,
                                  "redacted": false,
                                  "title": "You: \"\"Did I have a seizure, Kim?\"\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100004B00000E7B",
                                  "english": "\"Did I have a seizure, Kim?\"",
                                  "polish": "„Czy ja miałem atak padaczki, Kim?”",
                                  "belarusian": "\"Ці ў мяне быў прыступ эпілепсіі, Кім?\"",
                                  "links": [
                                    {
                                      "id": 52,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Doesn't look like it to me.\" He pa...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004B00000E8F",
                                      "english": "\"Doesn't look like it to me.\" He pauses to study you for a moment. \"Probably not, anyway.\"",
                                      "polish": "„Nie wyglądało mi to na atak” – milknie i przygląda ci się chwilę. „Raczej nie”.",
                                      "belarusian": "\"Мне гэта не выглядала як напад\" – замаўкае і глядзіць на цябе некаторы час. \"Скорей за всё, не\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 147,
                                  "redacted": false,
                                  "title": "You: \"\"I think I need to talk to some kid...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100004B00000E80",
                                  "english": "\"I think I need to talk to some kids in the village.\"",
                                  "polish": "„Chyba muszę porozmawiać z dzieciakami we wsi”.",
                                  "belarusian": "\"Мабыць, я павінен пагаварыць з дзецьмі ў вёсцы\".",
                                  "links": [
                                    {
                                      "id": 247,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"When you're ready.\" The lieutenant...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004B00000E94",
                                      "english": "\"When you're ready.\" The lieutenant nods.",
                                      "polish": "„Śmiało” – stwierdza porucznik, kiwając głową.",
                                      "belarusian": "\"Смела\" — зазначае лейтэнант, ківаючы галавой.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 197,
                                  "redacted": false,
                                  "title": "You: \"\"The wind told me to talk to childr...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100004B00000E85",
                                  "english": "\"The wind told me to talk to children. Let's roll.\"",
                                  "polish": "„Wiatr kazał mi porozmawiać z dzieciakami. Ruszajmy”.",
                                  "belarusian": "\"Вецер загадаў мне пагаварыць з дзецьмі. Рухаемся\".",
                                  "links": [
                                    {
                                      "id": 12,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Okay...\" The lieutenant looks down...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004B00000EA3",
                                      "english": "\"Okay...\" The lieutenant looks down the coast, toward the shacks. \"When you're ready, officer.\"",
                                      "polish": "„W porządku...” – porucznik spogląda na chaty na wybrzeżu. „Ruszajmy, gdy będziesz gotowy, oficerze”.",
                                      "belarusian": "\"У парадку...\" — лейтэнант глядзіць на хаты на ўзбярэжжы. \"Вырушаем, калі будзеш гатовы, афіцэр\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 275,
                                  "redacted": false,
                                  "title": "You: \"\"I need to go to the children, Kim....\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x0100004B00000E8A",
                                  "english": "\"I need to go to the children, Kim. Girl Child Communism. Boy Child Freedom.\"",
                                  "polish": "„Muszę iść do dzieci, Kim. Do Dziewczęcia Komunizmu i Chłopca Wolności”.",
                                  "belarusian": "\"Мне трэба пайсці да дзяцей, Кім. Да Дзiewczęcia Камунізму і Хлопца Волі\".",
                                  "links": [
                                    {
                                      "id": 180,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Right. Well, I'm sure that after.....\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100004B00000E99",
                                      "english": "\"Right. Well, I'm sure that after...\" The lieutenant's words come to a slow halt. He pinches the bridge of his nose.",
                                      "polish": "„Jasne. Jestem pewny, że po...” – nagle porucznik milknie i ściska palcami nasadę swojego nosa.",
                                      "belarusian": "\"Вельмі добра. Я ўпэўнены, што пасля…\" — раптам лейтэнант змоўк і заціснуў пальцамі аснову свайго носа.",
                                      "links": [
                                        {
                                          "id": 292,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You mean we should do that *right...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100004B00001CE8",
                                          "english": "\"You mean we should do that *right now*, don't you?\" the lieutenant asks, his usually even tone wavering slightly. \"Can that be done *after* the murder investigation?\"",
                                          "polish": "„Chcesz z nimi porozmawiać *w tej chwili*, tak?” – pyta, a jego opanowany zwykle głos nieznacznie drży. „Czy mógłbyś to zrobić *po* zakończeniu śledztwa w sprawie morderstwa?”",
                                          "belarusian": "\"Хочаш пагаварыць з імі *ў гэты момант*, так?\" — пытаецца ён, і яго звычайна спакойны голас ледзь чутна дрыжыць. \"Ці не мог бы ты гэта зрабіць *пасля* завяршэння расследавання забойства?\"",
                                          "links": [
                                            {
                                              "id": 47,
                                              "redacted": false,
                                              "title": "You: \"\"The wind didn't tell me to wait.\"\"",
                                              "actor": "You",
                                              "to": "Feld Mural",
                                              "articyId": "0x0100004B00001CF1",
                                              "english": "\"The wind didn't tell me to wait.\"",
                                              "polish": "„Wiatr nie kazał mi czekać”.",
                                              "belarusian": "\"Вецер не прымусіў мяне чакаць\".",
                                              "links": []
                                            },
                                            {
                                              "id": 148,
                                              "redacted": false,
                                              "title": "You: \"\"This is part of the investigation...\"",
                                              "actor": "You",
                                              "to": "Feld Mural",
                                              "articyId": "0x0100004B00000E9E",
                                              "english": "\"This is part of the investigation now.\"",
                                              "polish": "„To teraz część śledztwa”.",
                                              "belarusian": "\"Цяпер гэта частка расследавання\".",
                                              "links": []
                                            },
                                            {
                                              "id": 351,
                                              "redacted": false,
                                              "title": "You: \"\"Communism is a murder investigatio...\"",
                                              "actor": "You",
                                              "to": "Feld Mural",
                                              "articyId": "0x0100004B00000EA8",
                                              "english": "\"Communism is a murder investigation, Kim. It's about understanding whose bootheel killed the human spirit.\"",
                                              "polish": "„Komunizm to śledztwo w sprawie morderstwa, Kim. Analiza, czyj bucior zabił ludzkiego ducha”.",
                                              "belarusian": "\"Камунізм — гэта расследаванне справы аб забойстве, Кім. Аналіз, чый бот забіў чалавечы дух\".",
                                              "links": [
                                                {
                                                  "id": 357,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"I see. Political theory as detecti...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x0100004B000014FD",
                                                  "english": "\"I see. Political theory as detective work. Right.\" The lieutenant looks down the coast, toward the shacks. \"After you, officer.\"",
                                                  "polish": "„Rozumiem. Teoria polityczna jako detektywistyczna praca. Jasne” – porucznik spogląda na chaty na wybrzeżu. „Prowadź, oficerze”.",
                                                  "belarusian": "\"Разумею. Палітычная тэорыя як дэтэктыўная праца. Вядома\", — лейтэнант паглядае на хаты на ўзбярэжжы. \"Вядзіце, афіцэр\".",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 289,
                      "redacted": false,
                      "title": "You: \"Yes. I understand.\"",
                      "actor": "You",
                      "to": "Feld Mural",
                      "articyId": "0x0100004B00000E53",
                      "english": "Yes. I understand.",
                      "polish": "Tak, rozumiem.",
                      "belarusian": "Так, разумею.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 240,
              "redacted": false,
              "title": "Shivers: \"Suddenly, all is quiet. There is no...\"",
              "actor": "Shivers",
              "to": "You",
              "articyId": "0x01000016000096C1",
              "english": "Suddenly, all is quiet. There is no cold hand brushing against your forehead, no rustle in the reeds. The wind has died down, or gone behind a corner? You only hear distant waves washing the coast.",
              "polish": "Nagle zapada cisza. Nie ma już chłodnej ręki pieszczącej ci czoło ani szelestu wśród trzcin. Wiatr ucichł. A może zniknął za rogiem? Słyszysz tylko obmywające wybrzeże fale.",
              "belarusian": "Раптам настае цішыня. Больш няма халоднай рукі, якая гладзіць цябе па ілбу, ні шолаху сярод чароту. Вецер суцішыўся. А можа, знік за вуглом? Ты чуеш толькі хвалі, якія абмываюць бераг.",
              "links": [
                {
                  "id": 173,
                  "redacted": false,
                  "title": "Perception (Hearing): \"The ruin in front of you is silent...\"",
                  "actor": "Perception (Hearing)",
                  "to": "You",
                  "articyId": "0x010000060001D652",
                  "english": "The ruin in front of you is silent as a tomb.",
                  "polish": "Budynek przed tobą jest milczący niczym grobowiec.",
                  "belarusian": "Будынак перад табой маўчыць, як магіла.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 336,
          "redacted": false,
          "title": "You: \"Listen to the wind again.\"",
          "actor": "You",
          "to": "Feld Mural",
          "articyId": "0x0100000600014B34",
          "english": "Listen to the wind again.",
          "polish": "Posłuchaj wiatru jeszcze raz.",
          "belarusian": "Паслухай вецер яшчэ раз.",
          "links": [
            {
              "id": 307,
              "redacted": false,
              "title": "Shivers: \"Suddenly there's a sigh, carried on...\"",
              "actor": "Shivers",
              "to": "You",
              "articyId": "0x01000016000098B6",
              "english": "Suddenly there's a sigh, carried on the molecules around you, moving, flowing from high pressure to low pressure. Like that of a woman emptying her lungs. She wraps the collapsing stone box in front of you in her breath, flowing through it...",
              "polish": "Nagle dociera do ciebie westchnienie – niesie się na molekułach powietrza przepływających ze strefy wysokiego ciśnienia do strefy niskiego ciśnienia. Jest jakby wydech kobiety. Otula ona swoim oddechem stojącą przed tobą, walącą się kamienną skrzynkę. Płynie przez nią...",
              "belarusian": "Раптам да цябе даходзіць уздых — ён распаўсюджваецца на малекулах паветра, што перацякае з зоны высокага ціску ў зону нізкага ціску. Гэта быццам выдых жанчыны. Яна ахутвае сваім дыханнем каменную скрыню, якая стаіць перад табой і развальваецца. Плыне праз яе...",
              "links": [
                {
                  "id": 175,
                  "redacted": false,
                  "title": "You: \"Where does it go?\"",
                  "actor": "You",
                  "to": "Feld Mural",
                  "articyId": "0x010000160000964C",
                  "english": "Where does it go?",
                  "polish": "Dokąd leci?",
                  "belarusian": "Куды ён ляціць?",
                  "links": [
                    {
                      "id": 67,
                      "redacted": false,
                      "title": "Shivers: \"In through the collapsed roof, flow...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x0100001600009863",
                      "english": "In through the collapsed roof, flowing down a concrete staircase -- to the basement, sweeping away footprints in the dust on the stairs. And then the beach below the boardwalk, its winding tunnels... a whisper away.",
                      "polish": "Wpada przez zapadnięty dach, pędzi w dół betonowych schodów do piwnicy, ścierając odbite na nich w kurzu ślady stóp. Później wypada na plażę pod promenadą, w kręte tunele... o szept drogi stąd.",
                      "belarusian": "Праз правалены дах трапляе ўніз, імчыцца па бетонных сходах у падвал, сцеручы адбітыя на іх у пыле сляды. Потым выбягае на пляж пад праменадам, у звілістыя тунэлі... на шэпт дарогі адсюль.",
                      "links": [
                        {
                          "id": 51,
                          "redacted": false,
                          "title": "You: \"What is happening...\"",
                          "actor": "You",
                          "to": "Feld Mural",
                          "articyId": "0x0100001600009975",
                          "english": "What is happening...",
                          "polish": "Co się dzieje...?",
                          "belarusian": "Што адбываецца...?",
                          "links": [
                            {
                              "id": 324,
                              "redacted": false,
                              "title": "Shivers: \"SHE'S DOWN THERE.\"",
                              "actor": "Shivers",
                              "to": "You",
                              "articyId": "0x010000160000997C",
                              "english": "SHE'S DOWN THERE.",
                              "polish": "ONA JEST TAM NA DOLE.",
                              "belarusian": "ЯНА ТАМ УНІЗЕ.",
                              "links": [
                                {
                                  "id": 8,
                                  "redacted": false,
                                  "title": "You: \"Say: \"I think she's down *there*. B...\"",
                                  "actor": "You",
                                  "to": "Feld Mural",
                                  "articyId": "0x010000160000985D",
                                  "english": "Say: \"I think she's down *there*. Below this building.\"",
                                  "polish": "Powiedz: „Myślę, że jest tam, *na dole*. Pod tym budynkiem”.",
                                  "belarusian": "Скажыце: \"Думаю, ён там, *унізе*. Пад гэтай будынкам\".",
                                  "links": [
                                    {
                                      "id": 306,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Okay -- why?\"\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100001600009869",
                                      "english": "\"Okay -- why?\"",
                                      "polish": "„W porządku – dlaczego?”",
                                      "belarusian": "\"Добра – чаму?\"",
                                      "links": [
                                        {
                                          "id": 56,
                                          "redacted": false,
                                          "title": "You: \"\"The twins did hear the radio from...\"",
                                          "actor": "You",
                                          "to": "Feld Mural",
                                          "articyId": "0x0100004B00002688",
                                          "english": "\"The twins did hear the radio from here, so *something* is happening...\"",
                                          "polish": "„Bliźniacy słyszeli stąd radio, więc *coś* się dzieje...”",
                                          "belarusian": "\"Блізняты чулі адсюль радыё, таму *нешта* адбываецца...\"",
                                          "links": [
                                            {
                                              "id": 201,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"True...  But how do we even get in...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100004B0000267C",
                                              "english": "\"True...  But how do we even get in there? The doors were on the collapsed side of this building... they're gone, basically.\"",
                                              "polish": "„Prawda... Ale jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.",
                                              "belarusian": "\"Праўда... Але як мы туды дабрацемся? Дзверы былі на заваленым баку будынка... Яны больш не існуюць\".",
                                              "alternates": {
                                                "Alternate1": {
                                                  "english": "\"True. And Ruby does have radio experience, as evidenced by her lorry... But how do we even get in there? The doors were on the collapsed side of this building... they're gone, basically.\"",
                                                  "polish": "„Prawda. Ruby ma też doświadczenie w posługiwaniu się radiem, co widzieliśmy w jej ciężarówce... Ale jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.",
                                                  "belarusian": "\"Праўда. Рубі таксама мае досвед у карыстанні рацыяй, што мы бачылі ў яе грузавіку... Але як мы туды патрапім? Дзверы знаходзіліся на абрынутым баку будынка... Яны перасталі існаваць\"."
                                                }
                                              },
                                              "links": [
                                                {
                                                  "id": 259,
                                                  "redacted": false,
                                                  "title": "Savoir Faire: \"Finally, my time to shine!\"",
                                                  "actor": "Savoir Faire",
                                                  "to": "You",
                                                  "articyId": "0x01000016000098A3",
                                                  "english": "Finally, my time to shine!",
                                                  "polish": "Nareszcie, moja chwila chwały!",
                                                  "belarusian": "Нарэшце, мой момант славы!",
                                                  "links": [
                                                    {
                                                      "id": 145,
                                                      "redacted": false,
                                                      "title": "You: \"\"There's a ladder next to the sign....\"",
                                                      "actor": "You",
                                                      "to": "Feld Mural",
                                                      "articyId": "0x010000160000957A",
                                                      "english": "\"There's a ladder next to the sign.\" (Point to it.) \"Perhaps we can climb it? Enter through the roof?\"",
                                                      "polish": "„Obok znaku jest drabina”. (Wskaż ją). „Może moglibyśmy się po niej wspiąć? Wejść przez dach?”",
                                                      "belarusian": "\"Побач з знакам ёсць лесвіца\". (Пакажы яе). \"Можа, мы змаглі б па ёй падняцца? Увайсці праз дах?\"",
                                                      "links": [
                                                        {
                                                          "id": 212,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Perhaps *you* can climb them. *We'...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x01000016000095FF",
                                                          "english": "\"Perhaps *you* can climb them. *We're* not climbing anything. I'm 43 years old -- and I plan to live to see 70.\"",
                                                          "polish": "„Może *ty* się tam wdrapiesz. *My* nie będziemy się na nic wspinać. Mam 43 lata – i zamierzam dożyć do siedemdziesiątki”.",
                                                          "belarusian": "\"Можа быць, *ты* туды ўлезеш. *Мы* не будзем ні на што ўзбірацца. Мне 43 гады — і я збіраюся дажыць да сямідзесяці\".",
                                                          "links": [
                                                            {
                                                              "id": 318,
                                                              "redacted": false,
                                                              "title": "Physical Instrument: \"There has to be a way to use brute...\"",
                                                              "actor": "Physical Instrument",
                                                              "to": "You",
                                                              "articyId": "0x01000016000095C5",
                                                              "english": "There has to be a way to use brute force. Climbing sounds unsafe. Brute force is safe. Look around and find something to break if the ladder fails.",
                                                              "polish": "Musi być jakiś sposób na użycie brutalnej siły. Wspinanie się nie brzmi bezpiecznie, a brutalna siła już tak. Rozejrzyj się i znajdź coś, co można rozwalić, jeśli z drabiną się nie uda.",
                                                              "belarusian": "Павінен быць нейкі спосаб выкарыстання грубай сілы. Уздым здаецца небяспечным, а грубая сіла больш бяспечнай. Агледзься і знайдзі нешта, што можна зламаць, калі з драбінай не атрымаецца.",
                                                              "links": [
                                                                {
                                                                  "id": 294,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"The lieutenant glances down the coa...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100004B00002A52",
                                                                  "english": "The lieutenant glances down the coast, toward the fishing village. \"There's also still the question of how the twins tuned into Speedfreaks FM...\"",
                                                                  "polish": "Porucznik zerka na wybrzeże w kierunku rybackiej wsi. „Wciąż pozostaje też pytanie, jak bliźniacy odebrali audycję stacji Naspeedowani FM...”",
                                                                  "belarusian": "Лейтэнант зіркае на ўзбярэжжа ў напрамку рыбацкай вёскі. \"Па-ранейшаму застаецца таксама пытанне, як двайняты прынялі трансляцыю станцыі Наспідаваная FM...\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 181,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"You just want to dial your favouri...\"",
                                                                      "actor": "You",
                                                                      "to": "Feld Mural",
                                                                      "articyId": "0x0100004B00002A70",
                                                                      "english": "\"You just want to dial your favourite radio station, don't you?\"",
                                                                      "polish": "„Chcesz po prostu włączyć swoją ulubioną stację, co?”",
                                                                      "belarusian": "\"Хочаш проста ўключыць сваю любімую станцыю, так?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 262,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"A shuffle of nylon as the lieutenan...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x0100004B00002A7C",
                                                                          "english": "A shuffle of nylon as the lieutenant shrugs. \"I'm only observing that there's another lead you wanted to follow. And that if you drop the radio lead now, just be prepared to live without having done it.\"",
                                                                          "polish": "Rozlega się szelest nylonu towarzyszący wzruszeniu ramion porucznika. „Po prostu wskazuję, że istnieje jeszcze jeden trop, którym chciałeś podążać. I że jeśli zrezygnujesz teraz z niego, to możliwe, że już do niego nie wrócisz”.",
                                                                          "belarusian": "Распаўсюджваецца шолах нейлону, які суправаджае ўздыманне плячэй лейтэнанта. \"Проста паказваю, што існуе яшчэ адзін след, якім ты хацеў ісці. І што калі зараз адмовішся ад яго, то магчыма, што ўжо да яго не вернешся\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 75,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Can we look into that later?\"\"",
                                                                      "actor": "You",
                                                                      "to": "Feld Mural",
                                                                      "articyId": "0x0100004B00002A5A",
                                                                      "english": "\"Can we look into that later?\"",
                                                                      "polish": "„Możemy się temu przyjrzeć później?”",
                                                                      "belarusian": "\"Ці можам мы разгледзець гэта пазней?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 166,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"A shuffle of nylon as the lieutenan...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x0100004B00002A61",
                                                                          "english": "A shuffle of nylon as the lieutenant shrugs. \"I don't know... It's your call, detective. If you drop the radio lead now, just be prepared to live without having done it.\"",
                                                                          "polish": "Rozlega się szelest nylonu towarzyszący wzruszeniu ramion porucznika. „Nie wiem... Decyzja należy do ciebie, detektywie. Jeśli zrezygnujesz teraz z tego tropu, to możliwe, że już do niego nie wrócisz”.",
                                                                          "belarusian": "Раздаецца шолах нейлону, які суправаджае пацісканне плячамі лейтэнанта. \"Я не ведаю... Рашэнне залежыць ад цябе, дэтэктыў. Калі зараз адмовішся ад гэтай сляды, то магчыма, што ўжо не вернешся да яе\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 312,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"We should look into that before we...\"",
                                                                      "actor": "You",
                                                                      "to": "Feld Mural",
                                                                      "articyId": "0x0100004B00002A4D",
                                                                      "english": "\"We should look into that before we move on.\"",
                                                                      "polish": "„Powinniśmy się temu przyjrzeć, zanim ruszymy dalej”.",
                                                                      "belarusian": "\"Мы павінны на гэта паглядзець, перш чым рухацца далей\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 334,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"A shuffle of nylon as the lieutenan...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x0100004B00002A6A",
                                                                          "english": "A shuffle of nylon as the lieutenant shrugs. \"It's your call, detective. If you drop the radio lead now, just be prepared to live without having done it.\"",
                                                                          "polish": "Rozlega się szelest nylonu towarzyszący wzruszeniu ramion porucznika. „Decyzja należy do ciebie, detektywie. Jeśli zrezygnujesz teraz z tego tropu, to możliwe, że już do niego nie wrócisz”.",
                                                                          "belarusian": "Разносіцца шолах нейлону, які суправаджае ўзрушэнне плячамі лейтэнанта. \"Выбар за табой, дэтэктыў. Калі зараз адмовішся ад гэтай падказкі, магчыма, што ўжо да яе не вернешся\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 319,
                                                      "redacted": false,
                                                      "title": "You: \"\"Yeah, I don't know...\"\"",
                                                      "actor": "You",
                                                      "to": "Feld Mural",
                                                      "articyId": "0x01000016000097F0",
                                                      "english": "\"Yeah, I don't know...\"",
                                                      "polish": "„Tak, nie wiem”.",
                                                      "belarusian": "\"Так, я не ведаю\".",
                                                      "links": [
                                                        {
                                                          "id": 123,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Because I *hope* you didn't mean t...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x01000016000094A7",
                                                          "english": "\"Because I *hope* you didn't mean to climb that ladder...\" He points to the ladder next to the sign and says: \"It's *not* safe.\"",
                                                          "polish": "„Bo mam *nadzieję*, że nie zamierzałeś wspinać się na tamtą drabinę...” – stwierdza, wskazując drabinę obok znaku, i kontynuuje: „To *nie* jest bezpieczne”.",
                                                          "belarusian": "\"Бо я маю *надзею*, што ты не збіраўся ўскарацца на тую лесвіцу...\" – заяўляе, паказваючы на лесвіцу побач са знакам, і працягвае: \"Гэта *не* бяспечна\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 176,
                                          "redacted": false,
                                          "title": "You: \"\"The wind told me.\"\"",
                                          "actor": "You",
                                          "to": "Feld Mural",
                                          "articyId": "0x0100001600009658",
                                          "english": "\"The wind told me.\"",
                                          "polish": "„Wiatr mi powiedział”.",
                                          "belarusian": "\"Вецер мне сказаў\".",
                                          "links": [
                                            {
                                              "id": 106,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"He shrugs. \"So how do we get in the...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100001600009652",
                                              "english": "He shrugs. \"So how do we get in there? The doors were on the collapsed side of this building... they're gone, basically.\"",
                                              "polish": "Wzrusza ramionami. „Więc jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.",
                                              "belarusian": "Пацягвае плячыма. \"Дык як мы туды патрапім? Дзверы былі на абрынутым баку будынка... Яны больш не існуюць\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 273,
                                          "redacted": false,
                                          "title": "You: \"\"We've looked everywhere else.\"\"",
                                          "actor": "You",
                                          "to": "Feld Mural",
                                          "articyId": "0x0100001600009617",
                                          "english": "\"We've looked everywhere else.\"",
                                          "polish": "„Szukaliśmy już wszędzie tylko nie tam”.",
                                          "belarusian": "\"Шукалі ўжо ўсюды, толькі не там\".",
                                          "links": [
                                            {
                                              "id": 39,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Right,\" he shrugs. \"How do we get...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100001600009667",
                                              "english": "\"Right,\" he shrugs. \"How do we get in there? The doors were on the collapsed side of this building... they're gone, basically.\"",
                                              "polish": "„Racja” – wzrusza ramionami. „Jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.",
                                              "belarusian": "\"Сапраўды,\" — паціскае плячыма. \"Як мы туды дабяромся? Дзверы знаходзіліся на абрынутым баку будынка... Яны перасталі існаваць\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 320,
                                          "redacted": false,
                                          "title": "You: \"\"Ever since I woke up -- maybe even...\"",
                                          "actor": "You",
                                          "to": "Feld Mural",
                                          "articyId": "0x010000160000983D",
                                          "english": "\"Ever since I woke up -- maybe even before -- I've been getting these strange *cold spells*.\"",
                                          "polish": "„Od kiedy się obudziłem – co najmniej – dostaję takich dziwnych *napadów zimna*”.",
                                          "belarusian": "\"Ад таго часу, як прачнуўся — прынамсі — у мяне пачаліся такія дзіўныя *прыступы холаду*\".",
                                          "links": [
                                            {
                                              "id": 40,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Good, good, yes. Cold spells...\" H...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100001600009843",
                                              "english": "\"Good, good, yes. Cold spells...\" He seems incredulous. \"So basically your *hangover* is telling you she's down there?\"",
                                              "polish": "„Dobrze, dobrze – tak. Odczuwasz chłód...” – wydaje się sceptyczny. „Więc twój *kac* mówi ci, że jest gdzieś tam na dole?”",
                                              "belarusian": "\"Добра, добра – так. Адчуваеш холад...\" – здаецца скептычным. \"Дык тваё *пахмелле* кажа табе, што ён недзе там унізе?\"",
                                              "links": [
                                                {
                                                  "id": 161,
                                                  "redacted": false,
                                                  "title": "You: \"\"Yes. I can literally *talk* to my...\"",
                                                  "actor": "You",
                                                  "to": "Feld Mural",
                                                  "articyId": "0x0100001600009849",
                                                  "english": "\"Yes. I can literally *talk* to my hangover. That's how bad it has gotten.\"",
                                                  "polish": "„Tak. Umiem dosłownie *rozmawiać* z własnym kacem. Jest aż tak źle”.",
                                                  "belarusian": "\"Так. Я магу літаральна *размаўляць* з уласным пахмеллем. Усё так дрэнна.\"",
                                                  "links": [
                                                    {
                                                      "id": 325,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Right. How do we get in, though? T...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x0100001600009984",
                                                      "english": "\"Right. How do we get in, though? The doors were on the collapsed side of this building... they're gone, basically.\"",
                                                      "polish": "„Jasne. Ale jak się tam dostaniemy? Drzwi znajdowały się po zawalonej stronie budynku... Przestały istnieć”.",
                                                      "belarusian": "\"Вядома. Але як мы туды трапім? Дзверы знаходзіліся на заваленым баку будынка... Іх больш не існуе\".",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 129,
                                                  "redacted": false,
                                                  "title": "You: \"\"Call it a gut feeling.\"\"",
                                                  "actor": "You",
                                                  "to": "Feld Mural",
                                                  "articyId": "0x01000016000098DF",
                                                  "english": "\"Call it a gut feeling.\"",
                                                  "polish": "„Nazwij to przeczuciem”.",
                                                  "belarusian": "\"Назаві гэта прадчуваннем\".",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 342,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Feld Mural",
          "articyId": "0x01000016000097D6",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 16,
      "redacted": false,
      "title": "Feld Mural: \"You see a once-bright mural towerin...\"",
      "actor": "Feld Mural",
      "to": "You",
      "articyId": "0x010000580000BF05",
      "english": "You see a once-bright mural towering above you. The signage has peeled off over the years, but you can still make out: 'FELD ELECTRICAL R&D'.",
      "polish": "Na ścianie przed sobą widzisz olbrzymi, niegdyś jaskrawy mural. Zatarł się on mocno z wiekiem, wciąż jednak umiesz odczytać słowa: „DZIAŁ BIR FELD ELECTRICAL”.",
      "belarusian": "На сцяне перад сабой бачыш велізарны, некалі яркі мурал. Ён значна зношаны з гадамі, але ты ўсё яшчэ можаш прачытаць словы: \"ДЗЯЛ БІР ФЕЛЬД ЭЛЕКТРЫКАЛ\".",
      "links": [
        {
          "id": 158,
          "redacted": false,
          "title": "Perception (Sight): \"A slogan used to intertwine with th...\"",
          "actor": "Perception (Sight)",
          "to": "You",
          "articyId": "0x01000016000093EF",
          "english": "A slogan used to intertwine with the loops a long time ago. Now only a shadow of peeled letters remains. It says: 'Tomorrow is just a whisper away'.",
          "polish": "Dawno temu slogan ten wił się wśród pętli. Dziś pozostał tylko ślad po wyblakłych literach. Układały się w napis: „Jutro jest zaledwie o szept od ciebie”.",
          "belarusian": "Даўным-даўно гэты лозунг віляў сярод завес. Сёння засталіся толькі сляды ад выцвілых літар. Яны складаліся ў надпіс: \"Заўтра ўсяго толькі на шэпт ад цябе\".",
          "links": [
            {
              "id": 104,
              "redacted": false,
              "title": "You: \"\"Tomorrow is just a whisper away...\"\"",
              "actor": "You",
              "to": "Feld Mural",
              "articyId": "0x0100001600009406",
              "english": "\"Tomorrow is just a whisper away...\"",
              "polish": "„Jutro jest zaledwie o szept od ciebie...”",
              "belarusian": "\"Заўтра ўсяго толькі шепт ад цябе...\"",
              "links": [
                {
                  "id": 58,
                  "redacted": false,
                  "title": "",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "t66nlqs16rg5w220",
                  "english": "\"Looks like tomorrow never came.\" The lieutenant raises the collar of his bomber jacket.",
                  "polish": "„Wygląda na to, że jutro nigdy nie nadeszło” – stwierdza porucznik i stawia kołnierz swojej bomberki.",
                  "belarusian": "\"Выглядае на тое, што заўтра ніколі не прыйшло\", — адзначае лейтэнант і паднімае каўнер сваёй бомбераўкі.",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Looks like tomorrow never came.\" The lieutenant raises the collar of his jacket.",
                      "polish": "„Wygląda na to, że jutro nigdy nie nadeszło” – stwierdza porucznik i stawia kołnierz swojej kurtki.",
                      "belarusian": "\"Выглядае на тое, што заўтра ніколі не прыйшло\", — зазначае лейтэнант і падымае каўнер сваёй курткі."
                    }
                  },
                  "links": []
                },
                {
                  "id": 238,
                  "redacted": false,
                  "title": "Trant Heidelstam: \"\"Ah, yes, their famous motto!\" You...\"",
                  "actor": "Trant Heidelstam",
                  "to": "You",
                  "articyId": "0x0100001600009424",
                  "english": "\"Ah, yes, their famous motto!\" You hear the man exclaim behind you. \"A fine example of technological optimism, from...\" He says something, but the wind blows and you can't hear him.",
                  "polish": "„A tak, ich słynne motto!” – słyszysz, jak ekscytuje się mężczyzna za tobą. „Świetny przykład optymizmu technologicznego...” – mówi coś dalej, ale nie słyszysz tego wśród podmuchów wiatru.",
                  "belarusian": "\"А так, іх знакамітае мота!\" — чуваць, як захоплены мужчына за табой. \"Выдатны прыклад тэхналагічнага аптымізму...\" — працягвае нешта казаць, але ты не чуеш гэтага з-за подыху ветру.",
                  "links": []
                },
                {
                  "id": 188,
                  "redacted": false,
                  "title": "Feld Mural: \"The wind whispers and whispers.\"",
                  "actor": "Feld Mural",
                  "to": "You",
                  "articyId": "0x010000160000942B",
                  "english": "The wind whispers and whispers.",
                  "polish": "Wiatr szepcze i szepcze.",
                  "belarusian": "Вецер шэпча і шэпча.",
                  "links": []
                }
              ]
            },
            {
              "id": 281,
              "redacted": false,
              "title": "You: \"Step closer.\"",
              "actor": "You",
              "to": "Feld Mural",
              "articyId": "0x0100001600009400",
              "english": "Step closer.",
              "polish": "Podejdź o krok.",
              "belarusian": "Падыдзі на крок.",
              "links": [
                {
                  "id": 252,
                  "redacted": false,
                  "title": "Feld Mural: \"Above the mural -- a collapsed roof...\"",
                  "actor": "Feld Mural",
                  "to": "You",
                  "articyId": "0x010000580000BF0B",
                  "english": "Above the mural -- a collapsed roof, broken windows set in walls that are cracking and will soon also fall, and the coastal breeze rustling and sighing in the remains of the edifice.",
                  "polish": "Nad muralem – zawalony dach, zniszczone okna w ścianach, które, sądząc po spękaniach, też niedługo runą. W resztkach budynku szeleści i wzdycha przybrzeżna bryza.",
                  "belarusian": "Над муралам — завалены дах, знішчаныя вокны ў сценах, якія, мяркуючы па трэшчынах, таксама хутка рухнуць. У рэштках будынка шамаціць і ўздыхае прыбярэжны брыз.",
                  "links": [
                    {
                      "id": 263,
                      "redacted": false,
                      "title": "Conceptualization: \"Feld *Electrical*. How ironic -- al...\"",
                      "actor": "Conceptualization",
                      "to": "You",
                      "articyId": "0x010000580000BF11",
                      "english": "Feld *Electrical*. How ironic -- all these dark rooms...",
                      "polish": "Feld *Electrical*. Co za ironia – we wszystkich pomieszczeniach panuje mrok...",
                      "belarusian": "Фельд *Electrical*. Якая іронія – ва ўсіх памяшканнях пануе змрок...",
                      "links": [
                        {
                          "id": 295,
                          "redacted": false,
                          "title": "Encyclopedia: \"Feld Electrical -- you only know th...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x010000580000BF17",
                          "english": "Feld Electrical -- you only know them as a small company that makes ink cartridges. Looks like they used to be... big.",
                          "polish": "Feld Electrical. Znasz ich tylko jako małą firemkę produkującą wkłady atramentowe. A wygląda na to, że byli... więksi.",
                          "belarusian": "Feld Electrical. Ты ведаеш іх толькі як невялікую кампанію па вытворчасці картрыджаў з чарнілам. А падаецца, што яны былі... большымі.",
                          "links": []
                        },
                        {
                          "id": 130,
                          "redacted": false,
                          "title": "Inland Empire: \"There's something in the wind. Some...\"",
                          "actor": "Inland Empire",
                          "to": "You",
                          "articyId": "0x0100002100000BCE",
                          "english": "There's something in the wind. Sometimes the only way to go forward is to fail first.",
                          "polish": "Wiatr coś ze sobą niesie. Czasami jedynym sposobem, aby pójść naprzód, jest niepowodzenie.",
                          "belarusian": "Вецер нешта прыносіць з сабой. Часам адзіны спосаб рухацца наперад — гэта няўдача.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 211,
              "redacted": false,
              "title": "You: \"[Turn away.]\"",
              "actor": "You",
              "to": "Feld Mural",
              "articyId": "0x01000016000093E8",
              "english": "[Turn away.]",
              "polish": "[Odwróć się].",
              "belarusian": "[Адвярніся].",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}