{
  "id": "0x010000580000BFFC",
  "title": "LAIR / KRAS MAZOV PORTRAIT",
  "description": "This portrait is covered in cobwebs. You can:\n1. Compare to weapons cache.\n2. Learn about Mazov.\n3. React depending on political persuasion.\n4. Speculate about who may have stayed here (foreshadows deserter).",
  "dialogueTree": [
    {
      "id": 18,
      "redacted": false,
      "title": "Kras Mazov Portrait: \"A moustachioed and mutton-chopped m...\"",
      "actor": "Kras Mazov Portrait",
      "to": "You",
      "articyId": "0x010000580000C889",
      "english": "A moustachioed and mutton-chopped man, amateurishly depicted, gazes at you with sad eyes. A plaque reads: \"K. Mazov.\" There is a spider web in the lower left corner of the portrait.",
      "polish": "Wąsaty mężczyzna z bokobrodami patrzy na ciebie smutnym wzrokiem z niezdarnie namalowanego portretu. Na tabliczce widnieje podpis: „K. Mazow”. W lewym dolnym rogu dzieła widzisz pajęczynę.",
      "belarusian": "Вусаты мужчына з бакенбардамі глядзіць на вас сумным позіркам з нязграбна намаляванага партрэта. На таблічцы надпіс: \"К. Мазоў\". У левым ніжнім куце твора вы бачыце павуцінне.",
      "links": [
        {
          "id": 42,
          "redacted": false,
          "title": "You: \"Brush the dust off the portrait.\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580000DCF9",
          "english": "Brush the dust off the portrait.",
          "polish": "Strzepnij kurz z portretu.",
          "belarusian": "Стрэсці пыл з партрэта.",
          "links": [
            {
              "id": 43,
              "redacted": false,
              "title": "Kras Mazov Portrait: \"Years' worth of dust is shaken off....\"",
              "actor": "Kras Mazov Portrait",
              "to": "You",
              "articyId": "0x010000580000DD10",
              "english": "Years' worth of dust is shaken off. The full head of hair, matched by an ample moustache and sideburns, look a bit silly.",
              "polish": "Spada z niego kilkuletnia warstwa. Burza włosów na głowie w połączeniu z sumiastym wąsem i bokobrodami wygląda trochę głupkowato.",
              "belarusian": "Спадае з яго некалькігадовы пласт. Буря валасоў на галаве ў спалучэнні з густым вусам і бакенбардамі выглядае трохі глупавата.",
              "links": [
                {
                  "id": 44,
                  "redacted": false,
                  "title": "Shivers: \"Someone crouches, heels digging int...\"",
                  "actor": "Shivers",
                  "to": "You",
                  "articyId": "0x010000580000DD73",
                  "english": "Someone crouches, heels digging into wet sand. Hands sweep across the sand, grains sticking to the frayed skin of the fingertips. An old man sits on a slab of concrete and taps his fingers against the glass of a scope... you shudder.",
                  "polish": "Ktoś przykuca, wbijając pięty w mokry piasek. Przesuwa po nim dłońmi, a ziarnka przyklejają się do zniszczonego naskórka na czubkach palców. Stary człowiek siedzi na betonowej płycie, stukając palcami o soczewkę lunety... Przechodzi cię dreszcz.",
                  "belarusian": "Хтосьця прысеў, упіраючы пяткі ў мокры пясок. Праводзіць па ім рукамі, а зерні прыліпаюць да пашкоджанай скуры на кончыках пальцаў. Стары чалавек сядзіць на бетоннай пліце, пастукваючы пальцамі аб лінзу тэлескопа... Цябе прабірае дрыжыкі.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 10,
          "redacted": false,
          "title": "You: \"Wonder: who is K. Mazov?\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580000DCFF",
          "english": "Wonder: who is K. Mazov?",
          "polish": "Zastanów się: Kto to jest K. Mazow?",
          "belarusian": "Падумайце: Хто такі К. Мазаў?",
          "links": [
            {
              "id": 49,
              "redacted": false,
              "title": "Kras Mazov Portrait: \"The man in the portrait looks back...\"",
              "actor": "Kras Mazov Portrait",
              "to": "You",
              "articyId": "0x010000580000DD06",
              "english": "The man in the portrait looks back at you silently. He knows who he is, but he isn't telling.",
              "polish": "Mężczyzna z portretu patrzy na ciebie w milczeniu. Wie, kim jest, ale nie chce ci powiedzieć.",
              "belarusian": "Мужчына з партрэта глядзіць на цябе маўкліва. Ён ведае, хто ён, але не хоча табе сказаць.",
              "links": []
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"\"Who is K. Mazov?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580000C8A3",
          "english": "\"Who is K. Mazov?\"",
          "polish": "„Kto to jest K. Mazow?”",
          "belarusian": "\"Хто такі К. Мазоў?\"",
          "links": [
            {
              "id": 9,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Well, my amnesiac friend, Mazov is...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000580000DC9A",
              "english": "\"Well, my amnesiac friend, Mazov is the father of scientific communism. His theories about economic history greatly influenced -- some would even say *sparked* -- the Antecentennial Revolution.\"",
              "polish": "„No cóż, mój dotknięty amnezją przyjacielu, Mazow jest ojcem naukowego komunizmu zwanego też mazowizmem. Jego teorie dotyczące historii gospodarczej miały duży wpływ na Rewolucję Świtu Stulecia – niektórzy twierdzą nawet, że ją *zapoczątkowały*”.",
              "belarusian": "\"Што ж, мой сябар, якога закранула амнезія, Мазоў з'яўляецца бацькам навуковага камунізму, вядомага таксама як мазавізм. Яго тэорыі эканамічнай гісторыі аказалі вялікі ўплыў на Рэвалюцыю Світання Стагоддзя – некаторыя нават сцвярджаюць, што яны яе *пачалі*\".",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "You: \"\"So my comrades were here.\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000580000DCA0",
                  "english": "\"So my comrades were here.\"",
                  "polish": "„A więc byli tu moi towarzysze”.",
                  "belarusian": "\"А значыць, тут былі мае таварышы\".",
                  "links": [
                    {
                      "id": 7,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"If you wish. At any rate, looks li...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000580000DD30",
                      "english": "\"If you wish. At any rate, looks like some Mazovians were hiding out here but left a long time ago.\"",
                      "polish": "„Skoro tak uważasz. W każdym razie wygląda na to, że ukrywali się tutaj mazowianie. Ale wynieśli się stąd dawno temu”.",
                      "belarusian": "\"Калі ты так лічыш. У любым выпадку выглядае на тое, што тут хаваліся мазовяне. Але яны даўно адсюль сышлі\".",
                      "links": [
                        {
                          "id": 50,
                          "redacted": false,
                          "title": "Rhetoric: \"The lieutenant does not seem to sha...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x010000580000DD4A",
                          "english": "The lieutenant does not seem to share your enthusiasm.",
                          "polish": "Porucznik wydaje się nie podzielać twojego entuzjazmu.",
                          "belarusian": "Лейтэнант, здаецца, не падзяляе вашага энтузіязму.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 26,
                  "redacted": false,
                  "title": "You: \"\"So his ideas tend to stir up troub...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000580000DCAA",
                  "english": "\"So his ideas tend to stir up trouble?\"",
                  "polish": "„Czyli że jego idee przynoszą kłopoty?”",
                  "belarusian": "\"Ці значыць, што яго ідэі прыносяць праблемы?\"",
                  "links": [
                    {
                      "id": 4,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Yes. And it looks like some latter...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000580000DD2A",
                      "english": "\"Yes. And it looks like some latter-day radicals were hiding out here but left a long time ago.\"",
                      "polish": "„Tak. I wygląda na to, że ukrywali się tutaj późniejsi radykałowie. Ale wynieśli się stąd dawno temu”.",
                      "belarusian": "\"Так. І выглядае на тое, што тут хаваліся пазнейшыя радыкалы. Але яны пакінулі гэтае месца ўжо даўно\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 22,
                  "redacted": false,
                  "title": "You: \"\"So... this must have been the hidi...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000580000DCAF",
                  "english": "\"So... this must have been the hiding place of some naive leftists?\"",
                  "polish": "„Czyli... musiała tu być kryjówka jakichś naiwnych lewaków?”",
                  "belarusian": "\"То бок... тут павінна была быць схованка нейкіх наіўных левых?\"",
                  "links": [
                    {
                      "id": 20,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Yes, some radical -- or radicals -...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000580000DD24",
                      "english": "\"Yes, some radical -- or radicals -- were hiding out here but left a long time ago.\"",
                      "polish": "„Tak, ukrywał się tutaj jakiś radykał – lub radykałowie. Ale wynieśli się stąd dawno temu”.",
                      "belarusian": "\"Так, тут хаваўся нейкі радыкал – ці радыкалы. Але яны даўно адсюль з'ехалі\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 25,
                  "redacted": false,
                  "title": "You: \"\"So... this must have been the hidi...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000580000DCA5",
                  "english": "\"So... this must have been the hiding place of some antitraditionalist murderers?\"",
                  "polish": "„Czyli... musiała tu być kryjówka jakichś antytradycjonalistycznych morderców?”",
                  "belarusian": "\"Дык... тут, напэўна, была схованка нейкіх антытрадыцыяналісцкіх забойцаў?\"",
                  "links": []
                },
                {
                  "id": 19,
                  "redacted": false,
                  "title": "You: \"\"Why would someone have a portrait...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000580000DCBA",
                  "english": "\"Why would someone have a portrait like this?\"",
                  "polish": "„Po co komuś miałby być potrzebny taki portret?”",
                  "belarusian": "\"Навошта камусьці мог бы спатрэбіцца такі партрэт?\"",
                  "links": [
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Looks like some radical -- or radi...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000580000DD3B",
                      "english": "\"Looks like some radical -- or radicals -- were hiding out here but left a long time ago.\"",
                      "polish": "„Wygląda na to, że ukrywał się tutaj jakiś radykał – lub radykałowie. Ale wynieśli się stąd dawno temu”.",
                      "belarusian": "\"Выглядае на тое, што тут хаваўся нейкі радыкал — або радыкалы. Але яны з'ехалі адсюль даўно\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"\"Look, Kim! It's Comrade Mazov!\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580000C8A9",
          "english": "\"Look, Kim! It's Comrade Mazov!\"",
          "polish": "„Patrz, Kim! To towarzysz Mazow!”",
          "belarusian": "\"Глядзі, Кім! Гэта таварыш Мазаў!\"",
          "links": [
            {
              "id": 32,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes, I can see that. Looks like so...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000580000DCCC",
              "english": "\"Yes, I can see that. Looks like some communists were hiding out here. They left a long time ago.\"",
              "polish": "„Tak, widzę. Wygląda na to, że ukrywali się tutaj komuniści. Ale wynieśli się stąd dawno temu”.",
              "belarusian": "\"Так, бачу. Выглядае на тое, што тут хаваліся камуністы. Але яны даўно адгэтуль сышлі\".",
              "links": [
                {
                  "id": 45,
                  "redacted": false,
                  "title": "Rhetoric: \"The lieutenant does not seem to sha...\"",
                  "actor": "Rhetoric",
                  "to": "You",
                  "articyId": "0x010000580000DCD3",
                  "english": "The lieutenant does not seem to share your enthusiasm.",
                  "polish": "Porucznik wydaje się nie podzielać twojego entuzjazmu.",
                  "belarusian": "Лейтэнант, здаецца, не падзяляе вашага энтузіязму.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 31,
          "redacted": false,
          "title": "You: \"\"It's Kras Mazov! What a troublemak...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580000DC8E",
          "english": "\"It's Kras Mazov! What a troublemaker he was.\"",
          "polish": "„To Kras Mazow! Z nim to były same kłopoty”.",
          "belarusian": "\"Гэта Крас Мазоў! З ім былі адны непрыемнасці\".",
          "links": [
            {
              "id": 39,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes. Looks like some latter-day ra...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000580000DCE0",
              "english": "\"Yes. Looks like some latter-day radicals were hiding out here. They left a long time ago.\"",
              "polish": "„Tak. Wygląda na to, że ukrywali się tutaj późniejsi radykałowie. Ale wynieśli się stąd dawno temu”.",
              "belarusian": "\"Так. Выглядае, што тут хаваліся пазнейшыя радыкалы. Але яны даўно з'ехалі адсюль\".",
              "links": [
                {
                  "id": 34,
                  "redacted": false,
                  "title": "You: \"\"A long time ago? How long?\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100001600009B57",
                  "english": "\"A long time ago? How long?\"",
                  "polish": "„Dawno temu? Jak dawno?”",
                  "belarusian": "\"Даўно? Як даўно?\"",
                  "links": [
                    {
                      "id": 14,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Half a century? This was probably...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100001600009B5E",
                      "english": "\"Half a century? This was probably part of the network of defence posts the communards built against the amphibious landing.\" He looks around.",
                      "polish": "„Pół wieku temu? Ten bunkier był pewnie częścią sieci punktów obronnych wybudowanych przez komunardów w celu odpierania morskich desantów” – stwierdza i rozgląda się wokoło.",
                      "belarusian": "\"Паўстагоддзя таму? Гэты бункер, напэўна, быў часткай сеткі абарончых пунктаў, пабудаваных камунарамі для адбіцця марскіх дэсантаў\", — адзначае ён і аглядаецца вакол.",
                      "links": [
                        {
                          "id": 5,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I think the purpose of this bunker...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100001600009B65",
                          "english": "\"I think the purpose of this bunker was to produce propaganda. It would have had radio equipment back then, but that's all been looted.\"",
                          "polish": "„Moim zdaniem to miejsce służyło celom propagandowym. Dawniej musiał być tu sprzęt radiowy, ale po wojnie został rozkradziony”.",
                          "belarusian": "\"На маю думку, гэтае месца выкарыстоўвалася ў прапагандысцкіх мэтах. Раней тут павінна была быць радыёапаратура, але пасля вайны яна была раскрадзена\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 48,
                  "redacted": false,
                  "title": "You: \"\"What's this still doing here?\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000580000DE05",
                  "english": "\"What's this still doing here?\"",
                  "polish": "„Czemu to wciąż tutaj jest?”",
                  "belarusian": "\"Чаму гэта дагэтуль тут?\"",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"What's with all these secret weapons caches, secret workshops, secret bunkers?\"",
                      "polish": "„O co chodzi z tymi wszystkimi tajnymi skrytkami z bronią, warsztatami, bunkrami?”",
                      "belarusian": "\"Аб што ідзе гаворка з усімі гэтымі тайнымі сховішчамі з зброяй, майстэрнямі, бункерамі?\""
                    },
                    "Alternate2": {
                      "english": "\"What's with all these secret workshops and secret bunkers?\"",
                      "polish": "„O co chodzi z tymi wszystkimi tajnymi warsztatami i bunkrami?”",
                      "belarusian": "«Што адбываецца з усімі гэтымі тайнымі майстэрнямі і бункерамі?»"
                    },
                    "Alternate3": {
                      "english": "\"What's with all these secret weapons caches and secret bunkers?\"",
                      "polish": "„O co chodzi z tymi wszystkimi tajnymi skrytkami z bronią i bunkrami?”",
                      "belarusian": "\"Што адбываецца з усімі гэтымі таемнымі сховішчамі зброі і бункерамі?\""
                    }
                  },
                  "links": [
                    {
                      "id": 16,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"What most people think of as *hist...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000580000DE15",
                      "english": "\"What most people think of as *history* has a tendency to linger in run-down neighbourhoods. Martinaise being what it is, no one has gone through the trouble of cleaning out the old bunkers.\"",
                      "polish": "„To, co większość ludzi uważa za *historię*, ma tendencję do trwania w zaniedbanych okolicach takich jak ta. Nikt nie zadał sobie trudu, by posprzątać stare bunkry w Martinaise”.",
                      "belarusian": "\"Тое, што большасць людзей лічыць *гісторыяй*, мае тэндэнцыю захоўвацца ў занядбаных мясцінах, такіх як гэта. Ніхто не турбаваўся прыбраць старыя бункеры ў Марцінаізе\".",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"We have found a lot of those lately... I guess what most people think of as *history* tends to linger in run-down neighbourhoods. Martinaise being what it is, no one has gone through the trouble of cleaning out the old bunkers.\"",
                          "polish": "„Ostatnio znaleźliśmy takich sporo... To, co większość ludzi uważa za *historię*, zwykle zagraca zaniedbane okolice takie jak ta. Nikt nie zadał sobie trudu, by posprzątać stare bunkry w Martinaise”.",
                          "belarusian": "«Апошнім часам мы знайшлі іх многа... Тое, што большасць людзей лічыць за *гісторыю*, звычайна захламляе занядбаныя раёны, такія як гэты. Ніхто не прыклаў намаганняў, каб прыбраць старыя бункеры ў Мартынэзе»."
                        }
                      },
                      "links": [
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "Savoir Faire: \"A good hiding place for someone who...\"",
                          "actor": "Savoir Faire",
                          "to": "You",
                          "articyId": "0x0100001600009B6F",
                          "english": "A good hiding place for someone who's up to no good.",
                          "polish": "Dobra kryjówka dla kogoś, kto ma złe zamiary.",
                          "belarusian": "Добрае сховішча для таго, хто мае ліхія намеры.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 8,
                  "redacted": false,
                  "title": "You: \"\"Maybe I should move in here. Seems...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000580000DDD5",
                  "english": "\"Maybe I should move in here. Seems cozy.\"",
                  "polish": "„Może powinienem się tu wprowadzić? Wygląda przytulnie”.",
                  "belarusian": "\"Можа, мне варта сюды перасяліцца? Выглядае ўтульна\".",
                  "links": [
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I won't stand in your way -- but o...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000580000DE22",
                      "english": "\"I won't stand in your way -- but only after we're through with this case.\"",
                      "polish": "„Nie zamierzam ci w tym przeszkadzać – ale dopiero, gdy zamkniemy nasze śledztwo”.",
                      "belarusian": "\"Не збіраюся табе ў гэтым перашкаджаць – але толькі калі мы заверым нашае расследаванне\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 6,
                  "redacted": false,
                  "title": "You: \"\"Could it be connected to the Mazov...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100000600014FCF",
                  "english": "\"Could it be connected to the Mazov bust we found in the student's room?\"",
                  "polish": "„Czy to może mieć jakiś związek z popiersiem Mazowa, które znaleźliśmy w pokoju studenta?”",
                  "belarusian": "\"Ці можа гэта мець нейкую сувязь з бюстам Мазова, які мы знайшлі ў пакоі студэнта?\"",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Millions of depictions of Mazov ha...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000600014FD6",
                      "english": "\"Millions of depictions of Mazov have been produced. They're not all connected -- besides, that looked like some student. The youths always go for this kind of stuff...\"",
                      "polish": "„Wyprodukowano miliony podobizn Mazowa. One nie są ze sobą powiązane – poza tym to był pokój jakiegoś studenta. Młodzież zawsze interesuje się tego typu rzeczami...”",
                      "belarusian": "\"Вытворана мільёны адлюстраванняў Мазова. Яны не звязаныя паміж сабой — акрамя таго, гэта быў пакой нейкага студэнта. Моладзь заўсёды цікавіцца такімі рэчамі...\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 2,
                  "redacted": false,
                  "title": "You: \"\"Could someone have stopped through...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100001600009B77",
                  "english": "\"Could someone have stopped through here recently?\" (Conclude.)",
                  "polish": "„Czy ktoś mógł się tutaj niedawno zatrzymać?” (Zakończ).",
                  "belarusian": "\"Ці мог тут хто-небудзь нядаўна спыніцца?\"",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"You mean, like Ruby? No. I think w...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100001600009B7D",
                      "english": "\"You mean, like Ruby? No. I think we've stumbled on a piece of history.\" He looks at the dust.",
                      "polish": "„Masz na myśli Ruby? Nie. Zdaje się, że natknęliśmy się na miejsce będące świadkiem historii” – stwierdza, przyglądając się zalegającemu wszędzie kurzowi.",
                      "belarusian": "\"Ты маеш на ўвазе Рубі? Не. Здаецца, мы наткнуліся на месца, якое было сведкам гісторыі,\" — зазначае ён, разглядаючы пыл, які залягае ўсюды.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 17,
          "redacted": false,
          "title": "You: \"\"It's that Mazov guy. This must hav...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580000DC94",
          "english": "\"It's that Mazov guy. This must have been the hiding place of some naive leftists.\"",
          "polish": "„To ten cały Mazow. Musieli się tu ukrywać jacyś lewaccy naiwniacy”.",
          "belarusian": "\"Гэта той самы Мазоў. Мусілі тут хавацца нейкія левыя наіўнікі\".",
          "links": [
            {
              "id": 46,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Some radical -- or radicals -- wer...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000580000DCE9",
              "english": "\"Some radical -- or radicals -- were hiding out here. They left a long time ago.\"",
              "polish": "„Ukrywał się tutaj jakiś radykał – lub radykałowie. Ale wynieśli się stąd dawno temu”.",
              "belarusian": "\"Хаваўся тут нейкі радыкал – ці радыкалы. Але яны даўно адсюль пайшлі\".",
              "links": []
            }
          ]
        },
        {
          "id": 24,
          "redacted": false,
          "title": "You: \"\"It's Kras Mazov, the idol of murde...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580000C8AF",
          "english": "\"It's Kras Mazov, the idol of murdering traitors.\"",
          "polish": "„To Kras Mazow, idol morderczych zdrajców”.",
          "belarusian": "\"Гэта Крас Мазоў, ідал забойцаў-здраднікаў\".",
          "links": []
        },
        {
          "id": 21,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580000C8B5",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "alternates": {
            "Alternate1": {
              "english": "\"Let's go.\" [Leave.]",
              "polish": "„Chodźmy”. [Odejdź].",
              "belarusian": "«Пайшлі». [Адыдзі]."
            }
          },
          "links": []
        },
        {
          "id": 12,
          "redacted": false,
          "title": "Encyclopedia: \"Kras Mazov (nom de guerre), was an...\"",
          "actor": "Encyclopedia",
          "to": "You",
          "articyId": "0x010000580000C895",
          "english": "Kras Mazov (nom de guerre), was an economist and a theoretical historian. He was a leading figure in the Graad side of the Turn-of-the-Century Revolution, where he headed the Eleven Day Government. Mazov is considered the father of scientific communism (Mazovian thought or Mazovianism).",
          "polish": "Kras Mazow (to pseudonim) był ekonomistą i historykiem teoretycznym. Stanowił ważną postać Rewolucji Świtu Stulecia po stronie Graadu – stał tam na czele Rządu Jedenastu Dni. Uważany jest za ojca naukowego komunizmu (myśli mazowskiej lub też mazowizmu).",
          "belarusian": "Крас Мазоў (гэта псеўданім) быў эканамістам і тэарэтыкам гісторыі. Ён з'яўляўся важнай фігурай Рэвалюцыі Світанку Стагоддзя на баку Грааду – узначальваў там Урад Адзінаццаці Дзён. Лічыцца бацькам навуковага камунізму (мысьля мазоўскай альбо мазовізму).",
          "links": []
        }
      ]
    }
  ]
}