{
  "id": "0x010000580000DD97",
  "title": "LAIR ORB / shot viscal",
  "description": "You decide that the shot that killed the merc couldn't have come from this bunker.",
  "dialogueTree": [
    {
      "id": 46,
      "redacted": false,
      "title": "Visual Calculus: \"Could this have been the killer's h...\"",
      "actor": "Visual Calculus",
      "to": null,
      "articyId": "0x010000580000DE45",
      "english": "Could this have been the killer's hideout, and this narrow window -- the point of origin of the shot that killed the mercenary?",
      "polish": "Czy to może być kryjówka zabójcy, a to wąskie okienko – miejsce, z którego oddano śmiertelny strzał do najemnika?",
      "belarusian": "Ці можа гэта быць сховішчам забойцы, а гэта вузкае акенца – месцам, адкуль быў зроблены смяротны стрэл у найміта?",
      "links": [
        {
          "id": 5,
          "redacted": false,
          "title": "Hand/Eye Coordination: \"This does look like an *embrasure*,...\"",
          "actor": "Hand/Eye Coordination",
          "to": null,
          "articyId": "0x0100005800010B07",
          "english": "This does look like an *embrasure*, a slit made for shooting out of.",
          "polish": "Wygląda nawet trochę jak *ambrazura* – szczelina przeznaczona do prowadzenia ostrzału.",
          "belarusian": "Выглядае нават трохі як *амбразура* – шчыліна, прызначаная для вядзення агню.",
          "links": [
            {
              "id": 36,
              "redacted": false,
              "title": "You: \"Peek out.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005800010B13",
              "english": "Peek out.",
              "polish": "Wyjrzyj.",
              "belarusian": "Выдрыгніся.",
              "links": [
                {
                  "id": 26,
                  "redacted": false,
                  "title": "Visual Calculus: \"Outside the window -- another day....\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100005800010B1F",
                  "english": "Outside the window -- another day. The beach sand soaks up the drizzling rain, growing darker and darker.",
                  "polish": "Za oknem widzisz, że trwa kolejny dzień. Piasek na plaży chłonie mżący deszcz, ciemniejąc coraz bardziej i bardziej.",
                  "belarusian": "За акном бачыш, што працягваецца чарговы дзень. Пясок на пляжы ўбірае дробны дождж, цямнеючы ўсё больш і больш.",
                  "links": [
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "You: \"Would this have been a good hideout...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005800010B73",
                      "english": "Would this have been a good hideout for a sniper?",
                      "polish": "Czy to byłaby dobra kryjówka dla snajpera?",
                      "belarusian": "Ці было б гэта добрае хованка для снайпера?",
                      "alternates": {
                        "Alternate1": {
                          "english": "(Turn to Kim.) \"Could the killer have used this as a hideout?\"",
                          "polish": "(Odwróć się do Kima). „Czy zabójca mógł tu sobie urządzić kryjówkę?”",
                          "belarusian": "(Павярніся да Кіма). \"Ці мог забойца тут сабе уладкаваць сховішча?\""
                        }
                      },
                      "links": [
                        {
                          "id": 16,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"It's a great place to hide, certai...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005800010BD1",
                          "english": "\"It's a great place to hide, certainly, but there hasn't been anyone here in ages.\"",
                          "polish": "„To świetna kryjówka, ale nie było tu nikogo od bardzo dawna”.",
                          "belarusian": "\"Гэта выдатнае сховішча, але тут даўно нікога не было\".",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"It's a great place to hide, and Mazovianism and murder are certainly not mutually exclusive. But there hasn't been anyone here in ages.\"",
                              "polish": "„To świetna kryjówka, a mazowizm i morderstwo z pewnością się nie wykluczają, ale nie było tu nikogo od bardzo dawna”.",
                              "belarusian": "\"Гэта выдатнае схованка, а мазавізм і забойства, безумоўна, не ўзаемавыключальныя, але тут нікога не было зусім даўно\"."
                            }
                          },
                          "links": []
                        },
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"It's a great place to hide, certai...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005800010BD7",
                          "english": "\"It's a great place to hide, certainly, but there hasn't been anyone in here for ages.\"",
                          "polish": "„To świetna kryjówka, ale nie było tu nikogo od bardzo dawna”.",
                          "belarusian": "\"Гэта выдатная схованка, але тут даўно нікога не было\".",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"It is a great place to hide, and Mazovianism and killing are certainly not mutually exclusive. But there hasn't been anyone here in ages.\"",
                              "polish": "„To świetna kryjówka, a mazowizm i zabijanie z pewnością się nie wykluczają, ale nie było tu nikogo od bardzo dawna”.",
                              "belarusian": "\"Гэта цудоўнае сховішча, і мазовізм і забойства, безумоўна, не выключаюць адзін аднаго, але тут не было нікога вельмі даўно\"."
                            }
                          },
                          "links": []
                        },
                        {
                          "id": 41,
                          "redacted": false,
                          "title": "Visual Calculus: \"It's a good place to hide, but does...\"",
                          "actor": "Visual Calculus",
                          "to": null,
                          "articyId": "0x0100005800010BDD",
                          "english": "It's a good place to hide, but doesn't look like anyone has stayed here in a while.",
                          "polish": "To dobre miejsce na kryjówkę, ale nie wygląda na to, żeby ktoś przebywał tu w ostatnim czasie.",
                          "belarusian": "Гэта добрае месца для схованкі, але не здаецца, што хтосьці знаходзіўся тут апошнім часам.",
                          "alternates": {
                            "Alternate1": {
                              "english": "It's a good place to hide, but doesn't look like anyone -- Mazovian or murderer -- has stayed here in a while.",
                              "polish": "To dobre miejsce na kryjówkę, ale nie wygląda na to, żeby ktoś – czy to wyznawca mazowizmu, czy morderca – przebywał tu w ostatnim czasie.",
                              "belarusian": "Гэта добрае месца для схованкі, але не выглядае на тое, каб хтосьці — ці то прыхільнік мазавізму, ці то забойца — знаходзіўся тут апошнім часам."
                            }
                          },
                          "links": []
                        },
                        {
                          "id": 31,
                          "redacted": false,
                          "title": "Visual Calculus: \"It's definitely a good place to hid...\"",
                          "actor": "Visual Calculus",
                          "to": null,
                          "articyId": "0x0100005800010BE3",
                          "english": "It's definitely a good place to hide. You barely found it yourself.",
                          "polish": "To zdecydowanie dobre miejsce na kryjówkę. Sam ledwo je znalazłeś.",
                          "belarusian": "Гэта безумоўна добрае месца для хованкі. Ты ледзьве знайшоў яго сам.",
                          "alternates": {
                            "Alternate1": {
                              "english": "It's definitely a good place to hide. Mazovians know how to lay low.",
                              "polish": "To zdecydowanie dobre miejsce na kryjówkę. Mazowianie wiedzą, jak zapadać się pod ziemię.",
                              "belarusian": "Гэта, безумоўна, добрае месца для схованкі. Мазавяне ведаюць, як знікаць пад зямлю."
                            }
                          },
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 45,
                      "redacted": false,
                      "title": "You: \"Is it feasible to hit a target in t...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005800010C0C",
                      "english": "Is it feasible to hit a target in the Whirling-in-Rags from this window? (Conclude.)",
                      "polish": "Czy dałoby się trafić z tego okna cel w Whirling-in-Rags? (Zakończ).",
                      "belarusian": "Ці можна было б трапіць з гэтага акна ў мэту ў Whirling-in-Rags? (Скарыць).",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Visual Calculus: \"No, it's not. No matter how you cra...\"",
                          "actor": "Visual Calculus",
                          "to": null,
                          "articyId": "0x0100005800010BB2",
                          "english": "No, it's not. No matter how you crane your neck, you can't see the whole of the Whirling-in-Rags, and certainly not the relevant segment of the top floor.",
                          "polish": "Nie. Jak bardzo byś nie wyciągał szyi, nie widzisz całego Whirling-in-Rags, a już na pewno nie odpowiednią część piętra.",
                          "belarusian": "Не. Як бы вы ні цягнулі шыю, вы не бачыце ўсяго Whirling-in-Rags, а ўжо дакладна не адпаведную частку паверха.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 38,
                      "redacted": false,
                      "title": "You: \"\"Kim, I can't see the Whirling-in-R...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005800010C13",
                      "english": "\"Kim, I can't see the Whirling-in-Rags... The shot didn't come from here.\" (Conclude.)",
                      "polish": "„Kim, nie widzę Whirling-in-Rags... Strzał nie mógł paść stąd”. (Zakończ).",
                      "belarusian": "\"Кім, я не бачу Whirling-in-Rags... Стрэлу не маглі зрабіць адсюль\". (Заканчвай).",
                      "links": [
                        {
                          "id": 11,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Indeed. No one could get a clear v...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005800010C1D",
                          "english": "\"Indeed. No one could get a clear view. Well, at least we've been thorough. I like thorough.\"",
                          "polish": "„Rzeczywiście. Nikt nie mógłby oddać stąd tego strzału. Przynajmniej byliśmy skrupulatni. Lubię skrupulatność”.",
                          "belarusian": "\"Сапраўды. Ніхто не змог бы зрабіць адсюль гэты стрэл. Па меншай меры, мы былі дасканалымі. Я люблю дасканаласць\".",
                          "links": [
                            {
                              "id": 7,
                              "redacted": false,
                              "title": "Authority: \"The lieutenant's voice betrays a sl...\"",
                              "actor": "Authority",
                              "to": null,
                              "articyId": "0x0100005800010C25",
                              "english": "The lieutenant's voice betrays a slight disappointment, which he glosses over by reasserting control.",
                              "polish": "W głosie porucznika słychać lekkie rozczarowanie, które natychmiast tłamsi poczuciem kontroli nad sytuacją.",
                              "belarusian": "У голасе лейтэнанта чуваць лёгкае расчараванне, якое адразу ж падаўляецца пачуццём кантролю над сітуацыяй.",
                              "links": [
                                {
                                  "id": 17,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"In fact -- I think we're done with...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100000600015003",
                                  "english": "\"In fact -- I think we're done with this bunker.\" He looks to the exit. \"After you, officer.\"",
                                  "polish": "„Moim zdaniem niczego więcej już tu nie znajdziemy” – spogląda na wyjście. „Prowadź, oficerze”.",
                                  "belarusian": "\"На маю думку, мы тут больш нічога не знойдзем\", – паглядзеў на выхад. \"Вядзіце, афіцэр\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 32,
                  "redacted": false,
                  "title": "Visual Calculus: \"Outside the window -- desolation. S...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100005800010B25",
                  "english": "Outside the window -- desolation. Snow falls softly onto the coastal sand, where it melts almost instantly. On rooftops, it lingers.",
                  "polish": "Za oknem – pustkowie. Śnieg opada łagodnie na przybrzeżny piach i niemal natychmiast topnieje. Utrzymuje się nieco dłużej na dachach.",
                  "belarusian": "За акном — пустэча. Снег мякка апускаецца на прыбярэжны пясок і амаль адразу растае. Трымаецца крыху даўжэй на дахах.",
                  "links": []
                },
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Visual Calculus: \"Outside the window -- the day is cl...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100005800010B2B",
                  "english": "Outside the window -- the day is clear, and as mild as can be in early spring.",
                  "polish": "Za oknem widzisz pogodny dzień, tak ciepły, jak tylko to możliwe wczesną wiosną.",
                  "belarusian": "За акном бачыш сонечны дзень, такі цёплы, як толькі магчыма ранняй вясной.",
                  "links": []
                },
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Visual Calculus: \"You hear the rain's susurration acr...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100005800010B31",
                  "english": "You hear the rain's susurration across the sea water. The night shudders.",
                  "polish": "Słyszysz szelest deszczu padającego na powierzchnię morza. Noc wydaje się drżeć.",
                  "belarusian": "Ты чуеш шолах дажджу, які падае на паверхню мора. Ноч здаецца дрыжыць.",
                  "links": []
                },
                {
                  "id": 19,
                  "redacted": false,
                  "title": "Visual Calculus: \"In the darkness, you can barely mak...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100005800010B37",
                  "english": "In the darkness, you can barely make out the falling snow. It settles, making the night still quieter.",
                  "polish": "Ledwo widzisz w ciemnościach padający śnieg. Opada powoli, sprawiając, że noc staje się jeszcze cichsza.",
                  "belarusian": "Амаль не бачыш у цемры снежныя сняжынкі. Яны павольна ападаюць, робячы ноч яшчэ цішэйшай.",
                  "links": []
                },
                {
                  "id": 2,
                  "redacted": false,
                  "title": "Visual Calculus: \"The lights of Martinaise shine cool...\"",
                  "actor": "Visual Calculus",
                  "to": null,
                  "articyId": "0x0100005800010B3D",
                  "english": "The lights of Martinaise shine coolly in the clear night.",
                  "polish": "Światła Martinaise świecą zimno wśród pogodnej nocy.",
                  "belarusian": "Агні Мартынаіз ззяюць холадам сярод спакойнай ночы.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}