{
  "id": "0x010000580000F6BE",
  "title": "INVENTORY / RUBY'S JOURNAL",
  "description": "Here you can learn about Ruby's involvement with La Puta Madre.",
  "dialogueTree": [
    {
      "id": 174,
      "redacted": false,
      "title": "Ruby's Journal: \"The thick journal bound in brown le...\"",
      "actor": "Ruby's Journal",
      "to": null,
      "articyId": "0x0100005800010453",
      "english": "The thick journal bound in brown leather is full of candour and diagrams.",
      "polish": "Gruby, oprawiony w brązową skórę dziennik jest pełen szczerych notatek i wykresów.",
      "belarusian": "Тоўсты, апраўлены ў карычневую скуру дзённік поўны шчырых заметак і графікаў.",
      "links": [
        {
          "id": 133,
          "redacted": false,
          "title": "You: \"Study the handwriting.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000580001049B",
          "english": "Study the handwriting.",
          "polish": "Przyjrzyj się charakterowi pisma.",
          "belarusian": "Паглядзі на характар почырку.",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Ruby's Journal: \"The large cursive of someone who wr...\"",
              "actor": "Ruby's Journal",
              "to": null,
              "articyId": "0x0100005800010510",
              "english": "The large cursive of someone who writes quickly and confidently.",
              "polish": "Duża kursywa kogoś piszącego szybko i pewnie.",
              "belarusian": "Вялікі курсіў кагосьці, хто піша хутка і ўпэўнена.",
              "links": [
                {
                  "id": 181,
                  "redacted": false,
                  "title": "Interfacing: \"Perhaps too confidently -- many phr...\"",
                  "actor": "Interfacing",
                  "to": null,
                  "articyId": "0x010000160000A87C",
                  "english": "Perhaps too confidently -- many phrases and even paragraphs have been crossed out, with tiny corrections scrawled above and in the margins.",
                  "polish": "Może nawet zbyt pewnie – wiele zdań, a nawet całych akapitów jest wykreślonych i poznaczonych zapisanymi na marginesach i nad liniami poprawkami.",
                  "belarusian": "Можа нават занадта ўпэўнена – многія сказы, а нават цэлыя абзацы выкрэсленыя і пазначаныя запісанымі на палях і над радкамі выпраўленнямі.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 166,
          "redacted": false,
          "title": "You: \"Flip through the pages again.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000160000A9E3",
          "english": "Flip through the pages again.",
          "polish": "Przekartkuj dziennik jeszcze raz.",
          "belarusian": "Перагарні дзённік яшчэ раз.",
          "links": [
            {
              "id": 97,
              "redacted": false,
              "title": "You: \"What kinds of logistics?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000058000104FC",
              "english": "What kinds of logistics?",
              "polish": "Co to za logistyka?",
              "belarusian": "Што такое лагістыка?",
              "links": [
                {
                  "id": 21,
                  "redacted": false,
                  "title": "Ruby's Journal: \"Hard to tell exactly -- it's mostly...\"",
                  "actor": "Ruby's Journal",
                  "to": null,
                  "articyId": "0x0100005800010531",
                  "english": "Hard to tell exactly -- it's mostly noted down in code. Looks like contact information, quantities, directions.",
                  "polish": "Trudno powiedzieć. Większość jest zaszyfrowana. Wygląda to jak informacje kontaktowe, ilości, miejsca docelowe.",
                  "belarusian": "Цяжка сказаць. Большасць зашыфраваная. Выглядае на тое, што гэта кантактная інфармацыя, колькасці, пункты прызначэння.",
                  "links": [
                    {
                      "id": 87,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"There could be useful information...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100005800010545",
                      "english": "\"There could be useful information about local operations in those notes. We have a junior sergeant at my station who's good with codes -- I can give this to her after we finish this.\"",
                      "polish": "„W tych notatkach mogą znajdować się przydatne informacje o miejscowych operacjach. Mam na komisariacie młodszą sierżantkę, która zna się na szyfrach – mogę dać jej ten dziennik, jak już tu skończymy”.",
                      "belarusian": "«У гэтых нататках могуць утрымлівацца карысныя звесткі пра мясцовыя аперацыі. У мяне ў аддзеле ёсць маладая сяржантка, якая разбіраецца ў шыфрах – магу даць ёй гэты дзённік, калі тут скончым».",
                      "links": [
                        {
                          "id": 129,
                          "redacted": false,
                          "title": "Volition: \"Professionalism is his coping mecha...\"",
                          "actor": "Volition",
                          "to": null,
                          "articyId": "0x010000160000A8C4",
                          "english": "Professionalism is his coping mechanism.",
                          "polish": "Profesjonalizm to jego mechanizm radzenia sobie z problemami.",
                          "belarusian": "Прафесіяналізм — гэта яго механізм барацьбы з праблемамі.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 160,
              "redacted": false,
              "title": "You: \"What are the diagrams of?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000058000105AB",
              "english": "What are the diagrams of?",
              "polish": "Czego dotyczą wykresy?",
              "belarusian": "Чаго датычаць графікі?",
              "links": [
                {
                  "id": 136,
                  "redacted": false,
                  "title": "Ruby's Journal: \"Esoteric radio technology. The most...\"",
                  "actor": "Ruby's Journal",
                  "to": null,
                  "articyId": "0x01000058000105B2",
                  "english": "Esoteric radio technology. The most recent ones probably pertain to the Latitude Compressor: sketches, calculations of distance and density. You make out a familiar spiral shape.",
                  "polish": "Ezoterycznej technologii radiowej. Najnowsze dotyczą zapewne kompresora szerokości: szkice, obliczenia dotyczące dystansu i gęstości. Dostrzegasz znajomy, spiralny kształt.",
                  "belarusian": "Эзатэрычнай радыётэхналогіі. Найноўшыя верагодна тычацца кампрэсара шырыні: эскізы, разлікі, якія датычацца дыстанцыі і шчыльнасці. Ты заўважаеш знаёмую, спіральную форму.",
                  "links": []
                }
              ]
            },
            {
              "id": 86,
              "redacted": false,
              "title": "You: \"Anything personal?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005800010502",
              "english": "Anything personal?",
              "polish": "Coś osobistego?",
              "belarusian": "Нешта асабістае?",
              "links": [
                {
                  "id": 66,
                  "redacted": false,
                  "title": "Ruby's Journal: \"Short, wry observations of people a...\"",
                  "actor": "Ruby's Journal",
                  "to": null,
                  "articyId": "0x0100005800010537",
                  "english": "Short, wry observations of people and places -- probably a way to pass the time on the road. Also, what appear to be attempts to sort through some difficult decisions. There are a few passages with many questions in them.",
                  "polish": "Krótkie, drwiące uwagi na temat ludzi i miejsc. Powstały zapewne dla zabicia czasu w podróży. Widać tu też próby uporządkowania myśli w związku z trudnymi decyzjami. W niektórych fragmentach pojawia się wiele pytań.",
                  "belarusian": "Кароткія, з'едлівыя заўвагі пра людзей і месцы. Верагодна, яны ўзніклі, каб забіць час у падарожжы. Тут таксама бачны спробы ўпарадкаваць думкі ў сувязі з цяжкімі рашэннямі. У некаторых фрагментах з'яўляецца шмат пытанняў.",
                  "links": [
                    {
                      "id": 185,
                      "redacted": false,
                      "title": "Interfacing: \"The way some of those question mark...\"",
                      "actor": "Interfacing",
                      "to": null,
                      "articyId": "0x0100005800010563",
                      "english": "The way some of those question marks trail off into ellipses -- she was going through a tough time.",
                      "polish": "Przy niektórych znakach zapytania widać wielokropki... Musiała przechodzić trudne chwile.",
                      "belarusian": "Пры некаторых знаках пытання відаць шматкроп'і... Яна, відаць, перажывала складаныя часы.",
                      "links": [
                        {
                          "id": 91,
                          "redacted": false,
                          "title": "Authority: \"Staff issues, always tough on the l...\"",
                          "actor": "Authority",
                          "to": null,
                          "articyId": "0x010000160000A8CB",
                          "english": "Staff issues, always tough on the leadership. You smell traces of betrayal.",
                          "polish": "Problemy z personelem – zawsze ciężkie dla przywódców. Wyczuwasz trop zdrady.",
                          "belarusian": "Праблемы з персаналам – заўсёды цяжкія для кіраўнікоў. Адчуваеш след здрады.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 85,
              "redacted": false,
              "title": "You: \"How far back do the entries go?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000058000104F6",
              "english": "How far back do the entries go?",
              "polish": "Jak daleko wstecz sięgają wpisy?",
              "belarusian": "Як далёка ў мінулае сягаюць запісы?",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "Ruby's Journal: \"The first entry is from August 2nd...\"",
                  "actor": "Ruby's Journal",
                  "to": null,
                  "articyId": "0x0100005800010528",
                  "english": "The first entry is from August 2nd of last year. It reads simply: \"I know my position is precarious. All I can do is make myself as useful as I can while looking for a way out. (Remember: no one is indispensable.)\"",
                  "polish": "Pierwszy wpis jest z 2 sierpnia zeszłego roku. Treść jest krótka: „Wiem, że moja pozycja jest niepewna. Mogę tylko starać się być możliwie przydatna i szukać jednocześnie jakiejś drogi ucieczki (pamiętaj: nikt nie jest niezastąpiony)”.",
                  "belarusian": "Першы запіс датуецца 2 жніўня мінулага года. Змест кароткі: \"Ведаю, што мая пазіцыя няўстойлівая. Магу толькі старацца быць як мага больш карыснай і адначасова шукаць нейкі шлях да ўцёкаў (памятай: ніхто не з'яўляецца незаменным)\".",
                  "links": []
                }
              ]
            },
            {
              "id": 7,
              "redacted": false,
              "title": "You: \"What did she write the day Lely die...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005800010587",
              "english": "What did she write the day Lely died?",
              "polish": "Co napisała w dniu śmierci Lely'ego?",
              "belarusian": "Што напісала ў дзень смерці Лелі?",
              "links": [
                {
                  "id": 167,
                  "redacted": false,
                  "title": "Ruby's Journal: \"Nothing on March 4th... March 5th,...\"",
                  "actor": "Ruby's Journal",
                  "to": null,
                  "articyId": "0x010000580001058E",
                  "english": "Nothing on March 4th... March 5th, though: \"Well, *that's* bound to come back and bite me in the ass. I'm bad at this -- loyal to a fault. Except... But that's another matter entirely.\"",
                  "polish": "Czwartego marca nie napisała nic... Za to piątego: „No, *to* na pewno jeszcze się na mnie zemści. Kiepska w tym jestem. Aż nazbyt lojalna. Nie licząc... Ale to zupełnie inna sprawa”.",
                  "belarusian": "Чацвёртага сакавіка яна нічога не напісала... А вось пятага: „Ну, *гэта* дакладна яшчэ мне адгукнецца. Я кепска ў гэтым. Занадта лаяльная. Калі не лічыць... Але гэта зусім іншая справа”.",
                  "links": [
                    {
                      "id": 43,
                      "redacted": false,
                      "title": "Logic: \"She is referring to betraying her p...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x010000160000A8D3",
                      "english": "She is referring to betraying her previous employer. Does this suggest she did it in self-defence?",
                      "polish": "Wspomina o zdradzeniu poprzedniego pracodawcy. Czy to wskazuje, że zrobiła to w ramach samoobrony?",
                      "belarusian": "Успамінае пра здраду папярэдняму працадаўцу. Ці гэта сведчыць, што яна зрабіла гэта ў рамках самаабароны?",
                      "links": [
                        {
                          "id": 79,
                          "redacted": false,
                          "title": "Logic: \"You have no idea what she means. Th...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x010000060001E7F9",
                          "english": "You have no idea what she means. These are personal notes, don't expect to understand all of it.",
                          "polish": "Nie masz pojęcia, co ma na myśli. To jej osobiste zapiski, nie spodziewaj się, że wszystko zrozumiesz.",
                          "belarusian": "Ты паняцця не маеш, што яна мае на ўвазе. Гэта яе асабістыя нататкі, не чакай, што ўсё зразумееш.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 135,
              "redacted": false,
              "title": "You: \"Anything about... La Puta Madre?\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005800010597",
              "english": "Anything about... La Puta Madre?",
              "polish": "A jest coś o... La Pucie Madre?",
              "belarusian": "А ёсць штосьці пра... Ла Путэ Мадрэ?",
              "links": [
                {
                  "id": 187,
                  "redacted": false,
                  "title": "Ruby's Journal: \"That name isn't mentioned as far as...\"",
                  "actor": "Ruby's Journal",
                  "to": null,
                  "articyId": "0x010000580001059E",
                  "english": "That name isn't mentioned as far as you can tell.",
                  "polish": "O ile dobrze widzisz, imię to nigdzie się nie pojawia.",
                  "belarusian": "Калі добра бачыш, імя гэта нідзе не з'яўляецца.",
                  "links": [
                    {
                      "id": 101,
                      "redacted": false,
                      "title": "Logic: \"Small wonder -- would you talk abou...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x010000160000A8E9",
                      "english": "Small wonder -- would you talk about La Puta Madre in your journal? You do see an 'M' though -- La Puta Madre? 'M' is mentioned on March 9th and March 15th.",
                      "polish": "Co w tym dziwnego? Ty zdecydowałbyś się pisać o La Pucie Madre w swoim dzienniku? Dostrzegasz jednak literę M. Od La Puta Madre? Pojawia się we wpisach z 9 i 15 marca.",
                      "belarusian": "Што ў гэтым дзіўнага? Ты вырашыў бы пісаць пра La Puta Madre у сваім дзённіку? Ты заўважаеш, аднак, літару M. Ад La Puta Madre? Яна з'яўляецца ў запісах з 9 і 15 сакавіка.",
                      "links": [
                        {
                          "id": 117,
                          "redacted": false,
                          "title": "You: \"Read the entry from March 9th first...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000058000105C7",
                          "english": "Read the entry from March 9th first.",
                          "polish": "Przeczytaj najpierw wpis z 9 marca.",
                          "belarusian": "Спачатку прачытай запіс ад 9 сакавіка.",
                          "links": [
                            {
                              "id": 57,
                              "redacted": false,
                              "title": "Ruby's Journal: \"\"Great. M's peone is coming to town...\"",
                              "actor": "Ruby's Journal",
                              "to": null,
                              "articyId": "0x01000058000105E4",
                              "english": "\"Great. M's peone is coming to town, no doubt to investigate the lynching, but also -- I feel it in my gut -- to finally put a bullet in my head. While I'm napping in my lorry or on a smoke break... Well, I won't stick around just to twist my own neck by constantly looking over my shoulder.\"",
                              "polish": "„Świetnie. Peon M przyjeżdża do miasta, ma pewnie zająć się sprawą linczu, ale też – czuję to w kościach – wpakować mi wreszcie kulę w łeb. Jak będę drzemać w ciężarówce albo zrobię sobie przerwę na fajka... No, ale nie zamierzam tu tkwić tylko po to, żeby skręcić sobie kark od ciągłego oglądania się za siebie”.",
                              "belarusian": "«Выдатна. Пеон М прыязджае ў горад, напэўна, каб заняцца справай самасуда, але таксама — адчуваю гэта ў касцях — нарэшце ўпіліць мне кулю ў лоб. Калі буду драмаць у грузавіку або зраблю сабе перапынак на цыгарэту... Ну, але не збіраюся тут стаяць толькі для таго, каб скруціць сабе шыю ад пастаяннага азірання назад».",
                              "links": [
                                {
                                  "id": 188,
                                  "redacted": false,
                                  "title": "Ruby's Journal: \"\"Then again, isn't that what I've b...\"",
                                  "actor": "Ruby's Journal",
                                  "to": null,
                                  "articyId": "0x01000058000108FB",
                                  "english": "\"Then again, isn't that what I've been doing ever since I got the call.\"",
                                  "polish": "„Z drugiej strony, czy nie właśnie to robię cały czas, od kiedy miałam ten telefon?”",
                                  "belarusian": "«З іншага боку, ці не гэта я раблю ўвесь час, адкуль у мяне гэты тэлефон?»",
                                  "links": [
                                    {
                                      "id": 96,
                                      "redacted": false,
                                      "title": "Reaction Speed: \"\"The call\"? Did M call her personal...\"",
                                      "actor": "Reaction Speed",
                                      "to": null,
                                      "articyId": "0x010000160000A90D",
                                      "english": "\"The call\"? Did M call her personally? Why?",
                                      "polish": "„Telefon”? M zadzwonił do niej osobiście? Czemu?",
                                      "belarusian": "«Тэлефон»? М патэлефанаваў ёй асабіста? Чаму?",
                                      "links": [
                                        {
                                          "id": 99,
                                          "redacted": false,
                                          "title": "Inland Empire: \"Things played out just as she had f...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100005800010909",
                                          "english": "Things played out just as she had feared. Except *you* didn't shoot her.",
                                          "polish": "Wszystko wydarzyło się dokładnie tak, jak się obawiała. Tyle że to nie *ty* ją zastrzeliłeś.",
                                          "belarusian": "Усё адбылося дакладна так, як яна баялася. Хіба што не *ты* яе застрэліў.",
                                          "links": [
                                            {
                                              "id": 100,
                                              "redacted": false,
                                              "title": "Half Light: \"It's in you to do something like th...\"",
                                              "actor": "Half Light",
                                              "to": null,
                                              "articyId": "0x010000580001092F",
                                              "english": "It's in you to do something like this -- kill her. Physically at least. You could pull the trigger if you had to.",
                                              "polish": "Masz w sobie coś, czego było trzeba, aby ją zabić. Przynajmniej w sensie fizycznym. Mógłbyś pociągnąć za spust, gdybyś musiał.",
                                              "belarusian": "У табе ёсць нешта, што было неабходна, каб яе забіць. Прынамсі ў фізічным сэнсе. Ты мог бы націснуць на спуск, калі б мусіў.",
                                              "links": [
                                                {
                                                  "id": 49,
                                                  "redacted": false,
                                                  "title": "You: \"No, I couldn't.\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005800010959",
                                                  "english": "No, I couldn't.",
                                                  "polish": "Nie, nie mógłbym.",
                                                  "belarusian": "Не, не змог бы.",
                                                  "links": [
                                                    {
                                                      "id": 168,
                                                      "redacted": false,
                                                      "title": "Half Light: \"Yes, you could. You'd pull it one,...\"",
                                                      "actor": "Half Light",
                                                      "to": null,
                                                      "articyId": "0x0100005800010982",
                                                      "english": "Yes, you could. You'd pull it one, two, three times -- and watch her fall.",
                                                      "polish": "Tak, mógłbyś. Pociągnąłbyś za niego raz, drugi, trzeci... i patrzył, jak pada na ziemię.",
                                                      "belarusian": "Так, мог бы ты. Тыцнуў бы яго адзін раз, другі, трэці... і глядзеў бы, як ён падае на зямлю.",
                                                      "links": [
                                                        {
                                                          "id": 2,
                                                          "redacted": false,
                                                          "title": "Empathy: \"No, stop... He wouldn't do that.\"",
                                                          "actor": "Empathy",
                                                          "to": null,
                                                          "articyId": "0x010000060001E801",
                                                          "english": "No, stop... He wouldn't do that.",
                                                          "polish": "Nie, przestań... On by tego nie zrobił.",
                                                          "belarusian": "Не, спыніся... Ён бы гэтага не зрабіў.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 47,
                                                  "redacted": false,
                                                  "title": "You: \"This is not me. I wouldn't do somet...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000160000A91B",
                                                  "english": "This is not me. I wouldn't do something like that.",
                                                  "polish": "To nie ja. Ja nie zrobiłbym czegoś takiego.",
                                                  "belarusian": "Гэта не я. Я б не зрабіў такога.",
                                                  "links": [
                                                    {
                                                      "id": 152,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"Maybe it's the old you? Or maybe sh...\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x010000160000A921",
                                                      "english": "Maybe it's the old you? Or maybe she was just paranoid...",
                                                      "polish": "Może to dawny ty? A może była po prostu paranoiczką...",
                                                      "belarusian": "Можа, гэта былы ты? А можа, яна была проста параноічкай...",
                                                      "links": [
                                                        {
                                                          "id": 89,
                                                          "redacted": false,
                                                          "title": "Empathy: \"No, not even the old you. No you wo...\"",
                                                          "actor": "Empathy",
                                                          "to": null,
                                                          "articyId": "0x010000060001E809",
                                                          "english": "No, not even the old you. No you would do that.",
                                                          "polish": "Nie, nawet dawny ty. Żaden ty by tego nie zrobił.",
                                                          "belarusian": "Не, нават ранейшы ты. Ніводны ты не зрабіў бы гэтага.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 106,
                                                  "redacted": false,
                                                  "title": "You: \"What a coincidence...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000580001096F",
                                                  "english": "What a coincidence...",
                                                  "polish": "Co za zbieg okoliczności...",
                                                  "belarusian": "Якое супадзенне...",
                                                  "links": [
                                                    {
                                                      "id": 46,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"Is it? Can you be sure? What if you...\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x01000058000109A1",
                                                      "english": "Is it? Can you be sure? What if you are secretly being manipulated by La Puta Madre as you pursue this investigation. What if he wiped your memory on purpose?",
                                                      "polish": "Zbieg okoliczności? Jesteś pewien? A co jeśli La Puta Madre potajemnie manipuluje tobą w czasie tego śledztwa? Co, jeśli celowo wymazał ci pamięć?",
                                                      "belarusian": "Супадзенне? Ты ўпэўнены? А што, калі La Puta Madre патаемна маніпулюе табой падчас гэтага расследавання? Што, калі ён наўмысна сцёр табе памяць?",
                                                      "links": [
                                                        {
                                                          "id": 56,
                                                          "redacted": false,
                                                          "title": "Logic: \"On purpose? That's pretty far-fetch...\"",
                                                          "actor": "Logic",
                                                          "to": null,
                                                          "articyId": "0x010000160000A92A",
                                                          "english": "On purpose? That's pretty far-fetched.",
                                                          "polish": "Celowo? To dosyć wydumane.",
                                                          "belarusian": "Намэта? Гэта даволі надумана.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 122,
                                                  "redacted": false,
                                                  "title": "You: \"I'm okay with the idea.\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000580001098B",
                                                  "english": "I'm okay with the idea.",
                                                  "polish": "Nie przeszkadza mi ta myśl.",
                                                  "belarusian": "Мяне не турбуе гэтая думка.",
                                                  "links": [
                                                    {
                                                      "id": 137,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"That's a good, pragmatic approach.\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x01000058000109A7",
                                                      "english": "That's a good, pragmatic approach.",
                                                      "polish": "To dobre, pragmatyczne podejście.",
                                                      "belarusian": "Гэта добры, прагматычны падыход.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 8,
                                              "redacted": false,
                                              "title": "You: \"Read the entry from March 12th.\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000058000105CD",
                                              "english": "Read the entry from March 12th.",
                                              "polish": "Przeczytaj wpis z 12 marca.",
                                              "belarusian": "Прачытай запіс ад 12 сакавіка.",
                                              "links": [
                                                {
                                                  "id": 22,
                                                  "redacted": false,
                                                  "title": "Ruby's Journal: \"\"Been holed up here for three days...\"",
                                                  "actor": "Ruby's Journal",
                                                  "to": null,
                                                  "articyId": "0x01000058000105F7",
                                                  "english": "\"Been holed up here for three days now. I'm used to being alone and all, but -- I don't know when I'll be able to leave, or if I'll be ratted out. They *will* rat me out, of course. I've made it a point to believe in the best in people (the boys, for example), but -- experience tells me...\"",
                                                  "polish": "„Tkwię już tutaj od trzech dni. Nawykłam do samotności i w ogóle, ale... nie wiem nawet, kiedy będę mogła się stąd zabrać. I czy nikt na mnie nie doniesie. *Oczywiście*, że ktoś doniesie. Za punkt honoru obrałam sobie szukać w ludziach tego, co najlepsze (jak na przykład w chłopakach), ale doświadczenie mówi mi, że...”",
                                                  "belarusian": "«Я ўжо тут тры дні. Прывыкла да адзіноты і ўвогуле, але... нават не ведаю, калі змагу адсюль з'ехаць. І ці не данясе ніхто на мяне. *Вядома*, што нехта данясе. Сваёй мэтай я паставіла шукаць у людзях тое, што лепшае (як, напрыклад, у хлопцаў), але вопыт кажа мне, што...»",
                                                  "links": [
                                                    {
                                                      "id": 50,
                                                      "redacted": false,
                                                      "title": "Ruby's Journal: \"\"Did M feel truly betrayed by me? I...\"",
                                                      "actor": "Ruby's Journal",
                                                      "to": null,
                                                      "articyId": "0x0100005800010A0D",
                                                      "english": "\"Did M feel truly betrayed by me? I was feeling threatened -- he'd have to know if he threatened people, they'd take measures to protect themselves. Even I know that. Economic measures first of all. Gotta make a living, right. I can still hear his voice in the receiver, taste the plastic...\"",
                                                      "polish": "„Czy M naprawdę czuł się przeze mnie zdradzony? Byłam zagrożona – a musiał wiedzieć, że jeśli zaczynasz grozić ludziom, będą próbowali się chronić. Nawet ja to wiem. Przede wszystkim zastosują środki ekonomiczne. W końcu z czegoś trzeba żyć. Nadal słyszę jego głos w słuchawce. Czuję smak plastiku...”",
                                                      "belarusian": "«Ці сапраўды М адчуваў сябе здраджаным мной? Я была пад пагрозай — і ён мусіў ведаць, што калі пачынаеш пагражаць людзям, яны будуць спрабаваць абараніцца. Нават я гэта ведаю. Перш за ўсё яны прымяняюць эканамічныя сродкі. У рэшце рэшт трэба жыць з нечага. Па-ранейшаму чую яго голас у слухаўцы. Адчуваю смак пластыку...»",
                                                      "links": [
                                                        {
                                                          "id": 78,
                                                          "redacted": false,
                                                          "title": "Ruby's Journal: \"The entry ends abruptly.\"",
                                                          "actor": "Ruby's Journal",
                                                          "to": null,
                                                          "articyId": "0x0100005800010A16",
                                                          "english": "The entry ends abruptly.",
                                                          "polish": "Wpis urywa się nagle.",
                                                          "belarusian": "Запіс раптоўна абрываецца.",
                                                          "links": [
                                                            {
                                                              "id": 93,
                                                              "redacted": false,
                                                              "title": "Authority: \"The call was a courtesy. He must ha...\"",
                                                              "actor": "Authority",
                                                              "to": null,
                                                              "articyId": "0x010000160000A965",
                                                              "english": "The call was a courtesy. He must have held her in high regard to personally tell her he knew about her plan to run drugs for the competition.",
                                                              "polish": "Ten telefon był grzecznością. Musiał naprawdę wysoko ją cenić, skoro postanowił osobiście ją poinformować, że wie o jej zamiarze handlowania narkotykami dla konkurencji.",
                                                              "belarusian": "Гэты тэлефон быў актам ветлівасці. Ён сапраўды мусіў высока яе цаніць, калі вырашыў асабіста паведаміць ёй, што ведае пра яе намер гандляваць наркотыкамі для канкурэнцыі.",
                                                              "links": []
                                                            },
                                                            {
                                                              "id": 104,
                                                              "redacted": false,
                                                              "title": "Empathy: \"That must have been one hell of a c...\"",
                                                              "actor": "Empathy",
                                                              "to": null,
                                                              "articyId": "0x010000160000A95E",
                                                              "english": "That must have been one hell of a conversation.",
                                                              "polish": "To musiała być nie lada rozmowa.",
                                                              "belarusian": "Гэта мусіла быць не абы-якая размова.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 175,
                                          "redacted": false,
                                          "title": "Inland Empire: \"Were you *supposed* to find her, ev...\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x0100005800010915",
                                          "english": "Were you *supposed* to find her, even apart from the investigation, then? On M's request? No, you wouldn't do something like this. This must be a mistake.",
                                          "polish": "A więc *miałeś* ją znaleźć, nawet niezależnie od śledztwa? Na żądanie M? Nie, nie zrobiłbyś czegoś takiego. To musi być pomyłka.",
                                          "belarusian": "Дык ты *мусіў* яе знайсці, нават незалежна ад расследавання? На патрабаванне М? Не, ты б не зрабіў чаго-небудзь такога. Гэта мусіць быць памылка.",
                                          "links": [
                                            {
                                              "id": 45,
                                              "redacted": false,
                                              "title": "Half Light: \"You didn't follow through. You shou...\"",
                                              "actor": "Half Light",
                                              "to": null,
                                              "articyId": "0x010000580001093B",
                                              "english": "You didn't follow through. You should have shot her in the head.",
                                              "polish": "Ale tego nie zrobiłeś. Powinieneś był strzelić jej w głowę.",
                                              "belarusian": "Але ты гэтага не зрабіў. Ты павінен быў стрэліць ёй у галаву.",
                                              "links": [
                                                {
                                                  "id": 121,
                                                  "redacted": false,
                                                  "title": "You: \"Goddamn right, I should have.\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005800010947",
                                                  "english": "Goddamn right, I should have.",
                                                  "polish": "Powinienem jak jasna cholera.",
                                                  "belarusian": "Я павінен як ясная халера.",
                                                  "links": [
                                                    {
                                                      "id": 59,
                                                      "redacted": false,
                                                      "title": "Half Light: \"Too late to do that now, *assassino...\"",
                                                      "actor": "Half Light",
                                                      "to": null,
                                                      "articyId": "0x0100006B00005F74",
                                                      "english": "Too late to do that now, *assassino grande*! Better start looking over your shoulder now.",
                                                      "polish": "Teraz już na to za późno, *assassino grande*! Lepiej zacznij mieć oczy dookoła głowy.",
                                                      "belarusian": "Цяпер ужо занадта позна, *assassino grande*! Лепш пачні мець вочы вакол галавы.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 92,
                                                  "redacted": false,
                                                  "title": "You: \"Am I sure this is a mistake? Look a...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000160000A932",
                                                  "english": "Am I sure this is a mistake? Look at me.",
                                                  "polish": "Czy ja jestem pewien, że to pomyłka? Popatrz tylko na mnie.",
                                                  "belarusian": "Ці ўпэўнены я, што гэта памылка? Паглядзі толькі на мяне.",
                                                  "links": [
                                                    {
                                                      "id": 112,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"Whatever you may *look* like, you d...\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x010000160000A940",
                                                      "english": "Whatever you may *look* like, you don't *feel* like a hired assassin.",
                                                      "polish": "Jak byś nie *wyglądał*, nie *czujesz* się jak zabójca na zlecenie.",
                                                      "belarusian": "Як бы ты ні *выглядаў*, не *адчуваеш* сябе як забойца на замову.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 164,
                                                  "redacted": false,
                                                  "title": "You: \"This is a coincidence. I would neve...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000160000A939",
                                                  "english": "This is a coincidence. I would never kill people for a mob boss.",
                                                  "polish": "To zbieg okoliczności. Nie zbrukałbym się zabijaniem ludzi dla szefa gangu.",
                                                  "belarusian": "Гэта супадзенне. Я б не згадзіўся забіваць людзей для начальніка банды.",
                                                  "links": [
                                                    {
                                                      "id": 131,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"The thought steadies your nerves. T...\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x010000160000A947",
                                                      "english": "The thought steadies your nerves. The journal stops shaking in your hand.",
                                                      "polish": "Myśl ta uspokaja twoje nerwy. Dziennik przestaje ci się trząść w dłoni.",
                                                      "belarusian": "Думка гэтая супакойвае твае нервы. Дзённік перастае трэсціся ў тваіх руках.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 102,
                          "redacted": false,
                          "title": "You: \"Not now.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000160000A907",
                          "english": "Not now.",
                          "polish": "Nie teraz.",
                          "belarusian": "Не цяпер.",
                          "links": []
                        },
                        {
                          "id": 17,
                          "redacted": false,
                          "title": "You: \"\"No mention of La Puta Madre...\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000160000A977",
                          "english": "\"No mention of La Puta Madre...\"",
                          "polish": "„Ani słowa o La Pucie Madre...”",
                          "belarusian": "„Ні слова пра Ла Путэ Мадрэ...”",
                          "links": [
                            {
                              "id": 130,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"What about this 'M'?\" He points at...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x010000160000A8F5",
                              "english": "\"What about this 'M'?\" He points at the page you're staring at. \"Could this be La Puta Madre? Here: March 9th and March 15th.\"",
                              "polish": "„A ten cały M?” – wskazuje stronę, na którą patrzysz. „Czy to może być La Puta Madre? O tu. 9 i 15 marca”.",
                              "belarusian": "«А гэта ўсё М?» — паказвае на старонку, на якую ты глядзіш. «Ці можа гэта быць La Puta Madre? Вось тут. 9 і 15 сакавіка».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 98,
              "redacted": false,
              "title": "You: \"What's the most recent entry? (Conc...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x01000058000105A5",
              "english": "What's the most recent entry? (Conclude with journal.)",
              "polish": "Jaki jest najnowszy wpis? (Zakończ przeglądanie dziennika).",
              "belarusian": "Які апошні запіс? (Скончыце прагляд дзённіка).",
              "links": [
                {
                  "id": 30,
                  "redacted": false,
                  "title": "Ruby's Journal: \"The most recent entry is from today...\"",
                  "actor": "Ruby's Journal",
                  "to": null,
                  "articyId": "0x01000058000105BB",
                  "english": "The most recent entry is from today. It reads:",
                  "polish": "Najnowszy wpis pochodzi z dziś. Ma następującą treść:",
                  "belarusian": "Апошні запіс паходзіць з сённяшняга дня. Ён мае наступнае ўтрыманне:",
                  "links": [
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "Ruby's Journal: \"\"Even when I leave here (if I leave...\"",
                      "actor": "Ruby's Journal",
                      "to": null,
                      "articyId": "0x0100006B00005F68",
                      "english": "\"Even when I leave here (if I leave here alive) -- what's my next move?... Staging a lynching is a crime, even if I'm not accused of murder on top of that. Forever on the run? Not really my idea of the open road. \n\nMan, I was really looking forward to winning.\"",
                      "polish": "„Nawet jeśli stąd zniknę (o ile zniknę żywa) – to co dalej? Upozorowanie linczu to przestępstwo, nawet jeśli nie oskarżą mnie dodatkowo o morderstwo. Uciekać aż do śmierci? Nie tak wyobrażam sobie życie w drodze.\nKurde, a tak czekałam na zwycięstwo”.",
                      "belarusian": "«Нават калі я адсюль знікну (калі знікну жывой) — што далей? Інсцэніроўка самасуду — гэта злачынства, нават калі не абвінавацяць мяне дадаткова ў забойстве. Уцякаць да самай смерці? Я не так сабе ўяўляю жыццё ў дарозе. Чорт, а я так чакала перамогі».",
                      "links": [
                        {
                          "id": 139,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I don't think she killed the merce...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000160000A845",
                          "english": "\"I don't think she killed the mercenary.\" The lieutenant taps on the page. \"It looks like she might have been... framed?\"",
                          "polish": "„Nie wydaje mi się, żeby zabiła tego najemnika” – porucznik stuka palcem stronę dziennika. „Wygląda to, jakby ktoś ją... wrobił?”",
                          "belarusian": "«Мне не здаецца, што яна забіла гэтага найміта», — лейтэнант пастуквае пальцам па старонцы дзённіка. «Гэта выглядае так, нібы яе... падставілі?»",
                          "links": [
                            {
                              "id": 143,
                              "redacted": false,
                              "title": "Esprit de Corps: \"This whole thing was a detour -- an...\"",
                              "actor": "Esprit de Corps",
                              "to": null,
                              "articyId": "0x010000160000A97F",
                              "english": "This whole thing was a detour -- and a fatal one, he thinks.",
                              "polish": "Cała ta sprawa była ślepą uliczką – myśli. Do tego fatalną w skutkach.",
                              "belarusian": "Уся гэтая справа была тупіковай вуліцай — думае ён. І да таго ж з трагічнымі наступствамі.",
                              "links": [
                                {
                                  "id": 84,
                                  "redacted": false,
                                  "title": "Volition: \"Don't get emotional.\"",
                                  "actor": "Volition",
                                  "to": null,
                                  "articyId": "0x010000160000A99F",
                                  "english": "Don't get emotional.",
                                  "polish": "Nie dawaj się ponieść emocjom.",
                                  "belarusian": "Не паддавайся эмоцыям.",
                                  "links": [
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "You: \"\"So she died for nothing?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000160000A7A5",
                                      "english": "\"So she died for nothing?\"",
                                      "polish": "„Czyli zginęła bez żadnego powodu?”",
                                      "belarusian": "«Дык яна загінула без аніякай прычыны?»",
                                      "links": [
                                        {
                                          "id": 125,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"She was in plenty of trouble even...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000160000A799",
                                          "english": "\"She was in plenty of trouble even without the murder charge.\" He looks down. \"Still, it's a nasty business.\"",
                                          "polish": "„Miała masę kłopotów i bez oskarżeń o morderstwo”. Wbija wzrok w ziemię: „Niemniej to nadal paskudna sprawa”.",
                                          "belarusian": "«Яна мела масу праблем і без абвінавачання ў забойстве». Упірае вочы ў зямлю: «Тым не менш, гэта ўсё роўна жахлівая справа».",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 110,
                                      "redacted": false,
                                      "title": "You: \"\"She killed the merc, then turned t...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000160000A7D4",
                                      "english": "\"She killed the merc, then turned the gun on herself -- case closed. It's so tidy!\"",
                                      "polish": "„Zabiła najemnika, a potem zastrzeliła sama siebie. Sprawa zamknięta. I jaka czyściutka!”",
                                      "belarusian": "«Забіла найміта, а потым застрэлілася сама. Справа закрытая. І якая чыстая!»",
                                      "links": [
                                        {
                                          "id": 25,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"No, it's dirty.\"\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000160000A7CE",
                                          "english": "\"No, it's dirty.\"",
                                          "polish": "„Nie. Właśnie brudna”.",
                                          "belarusian": "«Не. Якраз брудная».",
                                          "links": [
                                            {
                                              "id": 90,
                                              "redacted": false,
                                              "title": "Composure: \"Kim's posture is unusually rigid --...\"",
                                              "actor": "Composure",
                                              "to": null,
                                              "articyId": "0x010000160000A7E0",
                                              "english": "Kim's posture is unusually rigid -- he's used to this sort of thing, but he's not particularly happy about being used to it.",
                                              "polish": "Kim trzyma się nietypowo sztywno. Jest do takich rzeczy przyzwyczajony, ale fakt tego przyzwyczajenia nieszczególnie go cieszy.",
                                              "belarusian": "Кім трымаецца нетыпова жорстка. Ён прывык да такіх рэчаў, але факт гэтай звычкі не вельмі яго радуе.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 145,
                                      "redacted": false,
                                      "title": "You: \"\"Okay. What do you mean, framed?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000160000A998",
                                      "english": "\"Okay. What do you mean, framed?\"",
                                      "polish": "„No dobrze. Jak to wrobił?”",
                                      "belarusian": "«Ну добра. Як ён гэта ўстроіў?»",
                                      "links": [
                                        {
                                          "id": 165,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"By the Hardie boys, by Klaasje, by...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000160000A9AB",
                                          "english": "\"By the Hardie boys, by Klaasje, by us.\"",
                                          "polish": "„Po prostu, ktoś ją wrobił. Chłopaki Hardiego, Klaasje, my”.",
                                          "belarusian": "«Проста, нехта яе падставіў. Хлопцы Хардзі, Клас'е, мы».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 109,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"It looks like she might have been....\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000160000A77C",
                          "english": "\"It looks like she might have been... framed?\" The lieutenant taps on the page.",
                          "polish": "„Wygląda to, jakby ktoś ją... wrobił?” – mówi porucznik, stukając palcem stronę dziennika.",
                          "belarusian": "«Выглядае, быццам нехта яе... падставіў?» – кажа лейтэнант, стукаючы пальцам па старонцы дзённіка.",
                          "links": [
                            {
                              "id": 144,
                              "redacted": false,
                              "title": "Esprit de Corps: \"That would be a first -- or a fourt...\"",
                              "actor": "Esprit de Corps",
                              "to": null,
                              "articyId": "0x010000160000A986",
                              "english": "That would be a first -- or a fourth -- but who's counting, he thinks. Very rarely does anyone actually get framed.",
                              "polish": "To byłoby coś nowego. No, nieomal, bo to już czwarty raz, ale kto by liczył – myśli. Rzadko się zdarza, żeby ktoś faktycznie został wrobiony.",
                              "belarusian": "Гэта было б нешта новае. Ну, амаль, бо гэта ўжо чацвёрты раз, але хто б лічыў – думае. Рэдка здараецца, каб хто-небудзь сапраўды трапіў у пастку.",
                              "links": [
                                {
                                  "id": 150,
                                  "redacted": false,
                                  "title": "You: \"\"If she didn't do it, then maybe it...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000160000A834",
                                  "english": "\"If she didn't do it, then maybe it's good that we didn't catch her?\"",
                                  "polish": "„Skoro tego nie zrobiła, może to dobrze, że jej nie złapaliśmy?”",
                                  "belarusian": "«Калі яна гэтага не зрабіла, можа, гэта і добра, што мы яе не злавілі?»",
                                  "links": [
                                    {
                                      "id": 26,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I wouldn't go so far as to say tha...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000160000A7FF",
                                      "english": "\"I wouldn't go so far as to say that -- we have other reasons to arrest her.\" He frowns.",
                                      "polish": "„Nie posuwałbym się tak daleko. Mamy inne powody, aby ją aresztować” – mówi, marszcząc brwi.",
                                      "belarusian": "«Я б не пайшоў так далёка. У нас ёсць іншыя прычыны, каб яе арыштаваць», — кажа ён, нахмурыўшы бровы.",
                                      "links": [
                                        {
                                          "id": 138,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Besides, I'm not sure her life as...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000160000A81E",
                                          "english": "\"Besides, I'm not sure her life as a fugitive is going to be much better than with us.\"",
                                          "polish": "„Poza tym nie jestem pewien, czy jej życie jako osoby poszukiwanej będzie o wiele lepsze od życia u nas”.",
                                          "belarusian": "«Акрамя таго, я не ўпэўнены, ці будзе яе жыццё як асобы, якая разыскуецца, значна лепшым за жыццё ў нас».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 124,
                                  "redacted": false,
                                  "title": "You: \"\"Kim, am I really a La Puta Madre a...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000160000A76C",
                                  "english": "\"Kim, am I really a La Puta Madre agent?\"",
                                  "polish": "„Kim, naprawdę jestem człowiekiem La Puty Madre?”",
                                  "belarusian": "«Кім, насамрэч я чалавек Ла Путы Мадрэ?»",
                                  "links": [
                                    {
                                      "id": 60,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"No, I don't think you are.\" He loo...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000160000A784",
                                      "english": "\"No, I don't think you are.\" He looks you straight in the eye for a moment, then sighs. \"Ask someone in your precinct if you want to be sure.\"",
                                      "polish": "„Nie, myślę, że nie jesteś” – spogląda ci przez moment prosto w oczy, po czym wzdycha. „Jeśli chcesz mieć pewność, spytaj kogoś na swoim komisariacie”.",
                                      "belarusian": "«Не, здаецца, што ты не такая» — глядзіць табе на момант проста ў вочы, а потым уздыхае. «Калі хочаш мець перакананне, спытайся ў кагосьці на сваёй пастарунку».",
                                      "links": [
                                        {
                                          "id": 68,
                                          "redacted": false,
                                          "title": "Drama: \"He truly does not believe you are....\"",
                                          "actor": "Drama",
                                          "to": null,
                                          "articyId": "0x010000060001E811",
                                          "english": "He truly does not believe you are. Perhaps he shouldn't be so trusting...",
                                          "polish": "Naprawdę nie sądzi, żebyś nim był. Może nie powinien być taki ufny...?",
                                          "belarusian": "Сапраўды, ён не думае, што ты ім быў. Магчыма, ён не павінен быць такі даверлівы...?",
                                          "links": [
                                            {
                                              "id": 69,
                                              "redacted": false,
                                              "title": "Volition: \"His trust is well placed. You aren'...\"",
                                              "actor": "Volition",
                                              "to": null,
                                              "articyId": "0x010000060001E819",
                                              "english": "His trust is well placed. You aren't. You can *feel* it.",
                                              "polish": "Nie zawiedzie się na swoim zaufaniu. Bo nie jesteś. *Czujesz* to.",
                                              "belarusian": "Не падвядзіцеся на сваім даверы. Бо не ты. *Чуеце* гэта.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 61,
                                          "redacted": false,
                                          "title": "You: \"\"Who *is* La Puta Madre?\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000160000A79F",
                                          "english": "\"Who *is* La Puta Madre?\"",
                                          "polish": "„Kim *jest* La Puta Madre?”",
                                          "belarusian": "«Кім *з'яўляецца* Ла Пута Ма́дрэ?»",
                                          "links": [
                                            {
                                              "id": 107,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"The head of a major Jamrock gang s...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x010000160000A760",
                                              "english": "\"The head of a major Jamrock gang specializing in drug production and trafficking -- a very bad person.\"",
                                              "polish": "„Przywódcą dużego gangu z Jamrock specjalizującego się w produkcji i handlu narkotykami. To bardzo zły człowiek”.",
                                              "belarusian": "«Лідар вялікай групоўкі з Джамрока, якая спецыялізуецца на вытворчасці і гандлі наркотыкамі. Гэта вельмі дрэнны чалавек».",
                                              "links": [
                                                {
                                                  "id": 169,
                                                  "redacted": false,
                                                  "title": "Drama: \"He's not 100% sure you're not indeb...\"",
                                                  "actor": "Drama",
                                                  "to": null,
                                                  "articyId": "0x010000160000A7DA",
                                                  "english": "He's not 100% sure you're not indebted to this very, very bad person.",
                                                  "polish": "Nie jest na 100% pewien, że nie masz jakiegoś zobowiązania wobec tej bardzo, bardzo złej osoby.",
                                                  "belarusian": "Не ўпэўнены на 100%, што ў цябе няма якой-небудзь абавязку перад гэтай вельмі, вельмі дрэннай асобай.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 63,
                                  "redacted": false,
                                  "title": "You: \"\"Then who do you think killed Lely?...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x010000160000A7ED",
                                  "english": "\"Then who do you think killed Lely?\" (Conclude.)",
                                  "polish": "„Więc kto twoim zdaniem zabił Lely'ego?” (Zakończ).",
                                  "belarusian": "«Дык хто, на вашую думку, забіў Лелі?» (Скончыць).",
                                  "links": [
                                    {
                                      "id": 80,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Klaasje was the one who pointed th...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000160000A7F9",
                                      "english": "\"Klaasje was the one who pointed the finger at Ruby. Perhaps she was trying to steer us away from herself? Or...\" He stops to think.",
                                      "polish": "„To Klaasje wskazała nam Ruby. Może próbowała odciągnąć naszą uwagę od siebie? Albo...” – urywa w zamyśleniu.",
                                      "belarusian": "«Гэта Клаасе паказала нам Рубі. Можа, яна спрабавала адцягнуць нашу ўвагу ад сябе? Альбо...» — абрывае ў задумлівасці.",
                                      "links": [
                                        {
                                          "id": 54,
                                          "redacted": false,
                                          "title": "You: \"\"Seems plausible.\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000160000A810",
                                          "english": "\"Seems plausible.\"",
                                          "polish": "„Brzmi to prawdopodobnie”.",
                                          "belarusian": "«Гэта гучыць верагодна».",
                                          "links": [
                                            {
                                              "id": 55,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Either way, we need to keep an eye...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x010000160000A826",
                                              "english": "\"Either way, we need to keep an eye on her.\"",
                                              "polish": "„Tak czy inaczej, musimy mieć na nią oko”.",
                                              "belarusian": "«Так ці інакш, мы павінны сачыць за ёй».",
                                              "links": [
                                                {
                                                  "id": 163,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"One thing is for certain: We have...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": null,
                                                  "articyId": "0x010000160000A80A",
                                                  "english": "\"One thing is for certain: We have business back in the Whirling-in-Rags. Questions to ask. We should get to it.\"",
                                                  "polish": "„Jedno jest pewne: mamy co nieco do załatwienia w Whirling-in-Rags. Kilka pytań do zadania. Lepiej bierzmy się do pracy”.",
                                                  "belarusian": "«Адно можна сказаць дакладна: у нас ёсць некаторыя справы ў \"Whirling-in-Rags\". Некалькі пытанняў для задавання. Лепш бяромся за працу».",
                                                  "links": [
                                                    {
                                                      "id": 123,
                                                      "redacted": false,
                                                      "title": "Half Light: \"Something tells you you should be e...\"",
                                                      "actor": "Half Light",
                                                      "to": null,
                                                      "articyId": "0x010000060001E821",
                                                      "english": "Something tells you you should be extra careful from now on.",
                                                      "polish": "Coś ci mówi, że powinieneś być od teraz wyjątkowo uważny.",
                                                      "belarusian": "Нешта табе кажа, што цяпер варта быць асабліва пільным.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 41,
                                          "redacted": false,
                                          "title": "You: \"\"I don't know...\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000160000A818",
                                          "english": "\"I don't know...\"",
                                          "polish": "„No nie wiem...”",
                                          "belarusian": "«Ну не ведаю...»",
                                          "links": []
                                        },
                                        {
                                          "id": 64,
                                          "redacted": false,
                                          "title": "You: \"\"But no one heard the shot...\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000160000A7F3",
                                          "english": "\"But no one heard the shot...\"",
                                          "polish": "„Ale nikt nie słyszał strzału...”",
                                          "belarusian": "«Але ніхто не чуў стрэлу...»",
                                          "links": [
                                            {
                                              "id": 162,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Maybe she had an accomplice. Eithe...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x010000160000A7C4",
                                              "english": "\"Maybe she had an accomplice. Either way, we need to keep an eye on her.\"",
                                              "polish": "„Możliwe, że miała wspólnika. Tak czy inaczej, musimy mieć na nią oko”.",
                                              "belarusian": "«Магчыма, у яе быў саўдзельнік. Так ці інакш, мы павінны сачыць за ёй».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 108,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Could have been Titus. Then again....\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000160000A766",
                                      "english": "\"Could have been Titus. Then again...\" He pauses to think.",
                                      "polish": "„Mógł to być Titus. Z drugiej strony...” – urywa i popada w zamyślenie.",
                                      "belarusian": "«Мог гэта быў быць Цітус. З другога боку...» — абрывае і ўпадае ў задуменне.",
                                      "links": [
                                        {
                                          "id": 73,
                                          "redacted": false,
                                          "title": "You: \"\"But no one heard the shot...\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000160000A82E",
                                          "english": "\"But no one heard the shot...\"",
                                          "polish": "„Ale nikt nie słyszał strzału...”",
                                          "belarusian": "«Але ніхто не чуў стрэлу...»",
                                          "links": [
                                            {
                                              "id": 13,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Maybe there's a Hardie boy we've y...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x010000160000A83A",
                                              "english": "\"Maybe there's a Hardie boy we've yet to meet who acted as his accomplice? Either way, we need to keep an eye on him.\"",
                                              "polish": "„Może jest jakiś niespotkany jeszcze chłopak Hardiego, który był jego wspólnikiem? Tak czy inaczej, musimy mieć na niego oko”.",
                                              "belarusian": "«Можа, ёсць яшчэ які-небудзь невядомы хлопец Хардзі, які быў яго саўдзельнікам? У любым выпадку, мы павінны сачыць за ім».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 179,
                                          "redacted": false,
                                          "title": "You: \"\"Seems plausible.\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000160000A7B6",
                                          "english": "\"Seems plausible.\"",
                                          "polish": "„Brzmi to prawdopodobnie”.",
                                          "belarusian": "«Гучыць гэта верагодна».",
                                          "links": [
                                            {
                                              "id": 3,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Either way, we need to keep an eye...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x010000160000A7B0",
                                              "english": "\"Either way, we need to keep an eye on him. Somewhere along the way, we might have been fed a lie or two...\"",
                                              "polish": "„Tak czy inaczej, musimy mieć na niego oko. Całkiem możliwe, że działamy w oparciu o czyjeś kłamstwo albo i kilka...”",
                                              "belarusian": "«Так ці інакш, мы павінны сачыць за ім. Магчыма, мы дзейнічаем, абапіраючыся на чыюсьці хлусню або нават некалькі...»",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 180,
                                          "redacted": false,
                                          "title": "You: \"\"I don't know...\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000160000A7BC",
                                          "english": "\"I don't know...\"",
                                          "polish": "„No nie wiem...”",
                                          "belarusian": "«Ну, не ведаю...»",
                                          "links": []
                                        },
                                        {
                                          "id": 34,
                                          "redacted": false,
                                          "title": "You: \"\"T-man wouldn't fuck me over!\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x010000160000A9C7",
                                          "english": "\"T-man wouldn't fuck me over!\"",
                                          "polish": "„Pan T by mnie nie wydymał!”",
                                          "belarusian": "«Спадар Т мяне не падмануў бы!»",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 113,
                          "redacted": false,
                          "title": "Esprit de Corps: \"You should show all this to the lie...\"",
                          "actor": "Esprit de Corps",
                          "to": null,
                          "articyId": "0x010000160000A9DA",
                          "english": "You should show all this to the lieutenant, see what he makes of it.",
                          "polish": "Powinieneś to wszystko pokazać porucznikowi. Zobaczyć, co on o tym sądzi.",
                          "belarusian": "Ты павінен паказаць гэта ўсё лейтэнанту. Паглядзіце, што ён пра гэта думае.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 88,
                      "redacted": false,
                      "title": "Ruby's Journal: \"\"Even when I leave here (if I leave...\"",
                      "actor": "Ruby's Journal",
                      "to": null,
                      "articyId": "0x010000060001574C",
                      "english": "\"Even when I leave here (if I leave here alive) -- what's my next move?... Staging a lynching is a crime, even if I'm not accused of murder on top of that. Forever on the run? Not really my idea of the open road. \n\nMan, I was really looking forward to winning.\"",
                      "polish": "„Nawet jeśli stąd zniknę (o ile zniknę żywa) – to co dalej? Upozorowanie linczu to przestępstwo, nawet jeśli nie oskarżą mnie dodatkowo o morderstwo. Uciekać aż do śmierci? Nie tak wyobrażam sobie życie w drodze.\nKurde, a tak czekałam na zwycięstwo”.",
                      "belarusian": "«Нават калі адсюль знікну (калі знікну жывой) – што далей? Імітацыя лінча – гэта злачынства, нават калі мяне дадаткова не абвінавацяць у забойстве. Уцякаць да самай смерці? Не так я ўяўляю сабе жыццё ў дарозе. Чорт, а я ж так чакала перамогу».",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 186,
              "redacted": false,
              "title": "You: \"(Look at the cover again.)\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005800010580",
              "english": "(Look at the cover again.)",
              "polish": "(Spójrz jeszcze raz na okładkę).",
              "belarusian": "(Паглядзі яшчэ раз на вокладку).",
              "links": []
            }
          ]
        },
        {
          "id": 95,
          "redacted": false,
          "title": "You: \"Flip through the pages.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000580001046E",
          "english": "Flip through the pages.",
          "polish": "Przekartkuj go.",
          "belarusian": "Перагарні яго.",
          "links": [
            {
              "id": 19,
              "redacted": false,
              "title": "Ruby's Journal: \"It's a mix of logistical notes, dia...\"",
              "actor": "Ruby's Journal",
              "to": null,
              "articyId": "0x01000058000104F0",
              "english": "It's a mix of logistical notes, diagrams, and personal reflections, all dated.",
              "polish": "Znajdują się tu zapiski logistyczne, wykresy i osobiste rozmyślania. Wszystkie opatrzono datą.",
              "belarusian": "Тут знаходзяцца лагістычныя запісы, дыяграмы і асабістыя разважанні. Усё адзначана датай.",
              "links": [
                {
                  "id": 42,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"We could learn a lot from this.\"\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x010000160000A890",
                  "english": "\"We could learn a lot from this.\"",
                  "polish": "„Możemy się z tego wiele dowiedzieć”.",
                  "belarusian": "«Мы можам шмат чаму з гэтага навучыцца».",
                  "links": []
                },
                {
                  "id": 111,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"It's good she left in a hurry. We...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x010000160000A896",
                  "english": "\"It's good she left in a hurry. We could learn a lot from this...\"",
                  "polish": "„Dobrze, że uciekła w pośpiechu. Możemy się z tego wiele dowiedzieć...”",
                  "belarusian": "«Добра, што яна ўцякла ў спешцы. Мы можам з гэтага шмат чаму навучыцца...»",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"Put the journal away. [Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000580001043B",
          "english": "Put the journal away. [Leave.]",
          "polish": "Odłóż dziennik. [Odejdź].",
          "belarusian": "Адкладзі дзённік. [Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 105,
      "redacted": false,
      "title": "Ruby's Journal: \"A thick journal. The cover is worn,...\"",
      "actor": "Ruby's Journal",
      "to": null,
      "articyId": "0x010000580000F6C5",
      "english": "A thick journal. The cover is worn, like someone used to carry it around in their back pocket.",
      "polish": "Gruby dziennik. Okładka jest zniszczona tak, jakby ktoś nosił go kiedyś w tylnej kieszeni spodni.",
      "belarusian": "Таўсты дзённік. Вокладка сапсаваная, нібыта хтосьці насіў яго калісьці ў задняй кішэні штаноў.",
      "links": [
        {
          "id": 134,
          "redacted": false,
          "title": "You: \"Examine the cover.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000058000104AD",
          "english": "Examine the cover.",
          "polish": "Przyjrzyj się okładce.",
          "belarusian": "Паглядзі на вокладку.",
          "links": [
            {
              "id": 36,
              "redacted": false,
              "title": "Ruby's Journal: \"It's made of full-grain leather. Th...\"",
              "actor": "Ruby's Journal",
              "to": null,
              "articyId": "0x01000058000104B4",
              "english": "It's made of full-grain leather. The lower left corner of the back cover sports an embossed brand name: \"SCHNELLER.\"",
              "polish": "Zrobiono ją ze skóry licowej. W lewym dolnym rogu tylnej okładki wytłoczona jest nazwa marki: SCHNELLER.",
              "belarusian": "Яе вырабілі з гладкай скуры. У левым ніжнім вугле задняй вокладкі выдаўблены назва брэнда: SCHNELLER.",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Encyclopedia: \"Schneller is a stationary brand fro...\"",
                  "actor": "Encyclopedia",
                  "to": null,
                  "articyId": "0x01000058000104BB",
                  "english": "Schneller is a stationary brand from Gottwald beloved among architects and engineers.",
                  "polish": "Schneller to marka papiernicza z Gottwaldu ceniona przez architektów i inżynierów.",
                  "belarusian": "Schneller — гэта папяровая марка з Готвальда, якую цэняць архітэктары і інжынеры.",
                  "links": [
                    {
                      "id": 182,
                      "redacted": false,
                      "title": "Conceptualization: \"She had good taste and must have ta...\"",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "0x01000058000104D5",
                      "english": "She had good taste and must have taken what she recorded here seriously.",
                      "polish": "Miała dobry gust i musiała poważnie traktować wszystko, co tu zapisywała.",
                      "belarusian": "Яна мела добры густ і павінна была сур'ёзна адносіцца да ўсяго, што тут запісвала.",
                      "links": []
                    },
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "Conceptualization: \"She's got good taste and must have...\"",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "0x01000058000104C8",
                      "english": "She's got good taste and must have taken whatever she recorded here seriously.",
                      "polish": "Ma dobry gust i musiała poważnie traktować wszystko, co tu zapisywała.",
                      "belarusian": "Мае добры густ і мусіла сур'ёзна ставіцца да ўсяго, што тут запісвала.",
                      "links": []
                    },
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "Empathy: \"This was important to her -- when i...\"",
                      "actor": "Empathy",
                      "to": null,
                      "articyId": "0x010000060001E7F1",
                      "english": "This was important to her -- when it was still hers.",
                      "polish": "Był dla niej ważny. Kiedy jeszcze do niej należał.",
                      "belarusian": "Ён быў для яе важны. Калі ён яшчэ належаў ёй.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 132,
          "redacted": false,
          "title": "You: \"Unwind the strap. (Move on.)\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005800010435",
          "english": "Unwind the strap. (Move on.)",
          "polish": "Odwiń pasek. (Przejdź dalej).",
          "belarusian": "Адматаць стужку. (Працягвайце далей).",
          "links": [
            {
              "id": 65,
              "redacted": false,
              "title": "Ruby's Journal: \"The journal falls open. About two t...\"",
              "actor": "Ruby's Journal",
              "to": null,
              "articyId": "0x0100005800010491",
              "english": "The journal falls open. About two thirds of its ruled pages have been filled.",
              "polish": "Dziennik się otwiera. Około dwie trzecie z jego liniowanych kartek jest zapisanych.",
              "belarusian": "Дзённік адкрываецца. Прыкладна дзве трэці яго радкаваных старонак запоўненыя.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}