{
  "id": "0x010000580001B4F0",
  "title": "GARYS APARTMENT / DOOR",
  "description": "You can open this door when you get the key from Manana.",
  "dialogueTree": [
    {
      "id": 81,
      "redacted": false,
      "title": "Door, Basement Apartment: \"The door is closed again. Nothing t...\"",
      "actor": "Door, Basement Apartment",
      "to": "You",
      "articyId": "0x0100002100003443",
      "english": "The door is closed again. Nothing to do here anymore.",
      "polish": "Drzwi są znowu zamknięte. Nie masz tu już nic do zrobienia.",
      "belarusian": "Дзверы зноў зачыненыя. У цябе тут ужо няма нічога, што трэба зрабіць.",
      "links": [
        {
          "id": 37,
          "redacted": false,
          "title": "Perception (Hearing): \"You hear someone inside, walking fr...\"",
          "actor": "Perception (Hearing)",
          "to": "You",
          "articyId": "0x010000210000344F",
          "english": "You hear someone inside, walking from room to room... whoever lives here must be back home.",
          "polish": "Słyszysz, jak ktoś w środku chodzi z pokoju do pokoju... Ktokolwiek tu mieszka, musiał wrócić do domu.",
          "belarusian": "Ты чуеш, як нехта ўнутры ходзіць з пакоя ў пакой... Хто б тут ні жыў, мусіў вярнуцца дадому.",
          "links": []
        }
      ]
    },
    {
      "id": 29,
      "redacted": false,
      "title": "Door, Basement Apartment: \"The door has braved the elements fo...\"",
      "actor": "Door, Basement Apartment",
      "to": "You",
      "articyId": "0x0100000700015493",
      "english": "The door has braved the elements for decades. The copper nails holding the upholstery in place have turned green from sea air and so is the knocker, shaped like a lion's head.",
      "polish": "Drzwi przez dziesięciolecia znosiły ataki żywiołów. Miedziane gwoździe mocujące ich obicie pozieleniały pod wpływem działania morskiego powietrza. To samo dotyczy kołatki w kształcie lwiego łba.",
      "belarusian": "Дзверы на працягу дзесяцігоддзяў вытрымлівалі атакі стыхій. Медныя цвікі, якія мацавалі іх абіванне, пазеленелі пад уздзеяннем марскога паветра. Такая ж сітуацыя была і з кляпачом у форме львіной галавы.",
      "links": [
        {
          "id": 67,
          "redacted": false,
          "title": "Endurance: \"The Royal Lion. Guillaume's Kitten....\"",
          "actor": "Endurance",
          "to": "You",
          "articyId": "0x010000070001548D",
          "english": "The Royal Lion. Guillaume's Kitten. This knocker will last a lifetime and then some.",
          "polish": "Królewski lew. Kociak Guillaume'a. Ta kołatka przeżyje swojego właściciela z dużą nawiązką.",
          "belarusian": "Каралеўскі леў. Катзяня Гійома. Гэтая калатушка перажыве свайго ўладальніка з вялікім запасам.",
          "links": [
            {
              "id": 104,
              "redacted": false,
              "title": "You: \"\"I know you're in there!\"\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100000700019401",
              "english": "\"I know you're in there!\"",
              "polish": "„Wiem, że tam jesteś!”",
              "belarusian": "«Я ведаю, што ты там!»",
              "links": [
                {
                  "id": 105,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"That already defeats the point, do...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100000700019408",
                  "english": "\"That already defeats the point, doesn't it?\" The lieutenant glances at the surrounding windows. \"Let's get out of here.\"",
                  "polish": "„To niweczy cały plan, prawda?” – porucznik rzuca okiem na okna otaczających was budynków. „Wynośmy się stąd”.",
                  "belarusian": "«Гэта знішчае ўвесь план, праўда?» — лейтэнант кідае позірк на вокны навакольных будынкаў. «Давайце ўшчэмімся адсюль».",
                  "links": []
                },
                {
                  "id": 65,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"No answer.\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x0100000700019415",
                  "english": "No answer.",
                  "polish": "Brak odpowiedzi.",
                  "belarusian": "Адказу няма.",
                  "links": []
                }
              ]
            },
            {
              "id": 19,
              "redacted": false,
              "title": "You: \"Press your ear against the door.\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x01000007000154A3",
              "english": "Press your ear against the door.",
              "polish": "Przyciśnij ucho do drzwi.",
              "belarusian": "Прыцісні вуха да дзвярэй.",
              "links": [
                {
                  "id": 68,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"Not a sound. The silence is eerie.\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x01000007000154CA",
                  "english": "Not a sound. The silence is eerie.",
                  "polish": "Absolutna, upiorna wręcz cisza.",
                  "belarusian": "Абсалютная, нават жудасная цішыня.",
                  "links": [
                    {
                      "id": 155,
                      "redacted": false,
                      "title": "Inland Empire: \"Even the darkness is holding it's b...\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x01000007000154DE",
                      "english": "Even the darkness is holding it's breath inside the apartment.",
                      "polish": "Nawet mrok wstrzymuje oddech w tym mieszkaniu.",
                      "belarusian": "Нават цемра затрымлівае дыханне ў гэтай кватэры.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 5,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"Someone is moving around in the apa...\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x01000007000154C4",
                  "english": "Someone is moving around in the apartment. You hear the water being turned off and the sound of dishes clinking together.",
                  "polish": "Ktoś porusza się w mieszkaniu. Słyszysz zakręcanie wody i odgłos stukających talerzy.",
                  "belarusian": "Хтось рухаецца ў кватэры. Ты чуеш, як заварочваюць ваду і гукі стукаючых талерак.",
                  "links": [
                    {
                      "id": 142,
                      "redacted": false,
                      "title": "Logic: \"The tenant must be cleaning up. Tha...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x01000007000154D2",
                      "english": "The tenant must be cleaning up. That means you're too late. Nothing more to do here, better report back to Evrart.",
                      "polish": "Lokator najwyraźniej sprząta. A to znaczy, że się spóźniłeś. Nic tu już nie zdziałasz, lepiej zamelduj Evrartowi.",
                      "belarusian": "Арендатар відавочна прыбірае. А гэта значыць, што ты спазніўся. Нічога тут ужо не зробіш, лепш паведамі Эўрару.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 154,
              "redacted": false,
              "title": "You: \"Knock on the door.\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x01000007000154A9",
              "english": "Knock on the door.",
              "polish": "Zapukaj do drzwi.",
              "belarusian": "Пастукай у дзверы.",
              "links": [
                {
                  "id": 168,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"No answer.\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x01000007000193F6",
                  "english": "No answer.",
                  "polish": "Brak odpowiedzi.",
                  "belarusian": "Адсутнасць адказу.",
                  "links": []
                },
                {
                  "id": 143,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"Something hits the ground and shatt...\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x01000007000154E6",
                  "english": "Something hits the ground and shatters inside the apartment.",
                  "polish": "Coś w mieszkaniu uderza o ziemię, tłukąc się przy okazji.",
                  "belarusian": "Нешта ў кватэры падае на падлогу, разбіваючыся пры гэтым.",
                  "links": [
                    {
                      "id": 63,
                      "redacted": false,
                      "title": "Perception (Hearing): \"A plate, glass or a mug.\"",
                      "actor": "Perception (Hearing)",
                      "to": "You",
                      "articyId": "0x01000007000154ED",
                      "english": "A plate, glass or a mug.",
                      "polish": "Talerz, szklanka lub kubek.",
                      "belarusian": "Талерка, шклянка або кубак.",
                      "links": [
                        {
                          "id": 167,
                          "redacted": false,
                          "title": "Door, Basement Apartment: \"Then a running tap is turned off an...\"",
                          "actor": "Door, Basement Apartment",
                          "to": "You",
                          "articyId": "0x01000007000154FA",
                          "english": "Then a running tap is turned off and the complete absence of sounds feels... tense.",
                          "polish": "Potem zakręcony zostaje kran i zapada absolutna cisza pełna... napięcia.",
                          "belarusian": "Потым закручаны кран і наступае абсалютная цішыня, поўная... напружання.",
                          "links": [
                            {
                              "id": 144,
                              "redacted": false,
                              "title": "Logic: \"You're too late -- the weasel's alr...\"",
                              "actor": "Logic",
                              "to": "You",
                              "articyId": "0x0100000700019442",
                              "english": "You're too late -- the weasel's already back in its den. Let's see what Evrart thinks about it.",
                              "polish": "Spóźniłeś się – szczur wrócił już do nory. Zobaczmy, co sądzi o tym Evrart.",
                              "belarusian": "Ты прамарудзіў – пацук ужо вярнуўся ў нору. Паглядзім, што думае пра гэта Эўрар.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 58,
              "redacted": false,
              "title": "You: \"Use Mañana's key to unlock the door...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x01000007000154B6",
              "english": "Use Mañana's key to unlock the door.",
              "polish": "Otwórz drzwi za pomocą klucza Mañany.",
              "belarusian": "Адкрый дзверы з дапамогай ключа Маñаны.",
              "links": [
                {
                  "id": 113,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"The key stops mid-way in the lock....\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x0100000700015523",
                  "english": "The key stops mid-way in the lock. Something's blocking its path. Not a sound is coming from the apartment.",
                  "polish": "Klucz zatrzymuje się w zamku w połowie ruchu. Coś go blokuje. Z mieszkania nie dobiega cię żaden odgłos.",
                  "belarusian": "Ключ спыняецца ў замку на палове руху. Штосьці яго блакуе. З кватэры да вас не даходзіць ніякі гук.",
                  "links": [
                    {
                      "id": 64,
                      "redacted": false,
                      "title": "Interfacing: \"The tenant's key is in the lock.\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x0100000700015517",
                      "english": "The tenant's key is in the lock.",
                      "polish": "Klucz lokatora jest w zamku.",
                      "belarusian": "Ключ кватаранта ў замку.",
                      "links": [
                        {
                          "id": 106,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant looks first at the d...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x010000210000342D",
                          "english": "The lieutenant looks first at the door, then back at you, then signals you to back off from the door.",
                          "polish": "Porucznik spogląda najpierw na drzwi, później na ciebie i daje ci znak, aby od nich odejść.",
                          "belarusian": "Лейтэнант спачатку глядзіць на дзверы, потым на цябе і дае знак, каб адысці ад іх.",
                          "links": []
                        },
                        {
                          "id": 160,
                          "redacted": false,
                          "title": "Half Light: \"You should leave. Leave! Before any...\"",
                          "actor": "Half Light",
                          "to": "You",
                          "articyId": "0x0100002100003436",
                          "english": "You should leave. Leave! Before anything happens...",
                          "polish": "Powinieneś już iść. Idź! Zanim coś się stanie...",
                          "belarusian": "Ты ўжо павінен ісці. Ідзі! Пакуль нешта не здарылася...",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 30,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"The key stops mid-way in the lock....\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x0100000700015508",
                  "english": "The key stops mid-way in the lock. Something's blocking its path. You hear a dish smashing and shattering inside the apartment, then everything falls very silent.",
                  "polish": "Klucz zatrzymuje się w zamku w połowie ruchu. Coś go blokuje. Słyszysz z mieszkania odgłos tłukącego się talerza, po czym zapada absolutna cisza.",
                  "belarusian": "Ключ спыняецца ў замку на палове руху. Нешта яго блакуе. Ты чуеш з кватэры гук разбітага талеркі, пасля чаго наступае абсалютная цішыня.",
                  "links": []
                }
              ]
            },
            {
              "id": 103,
              "redacted": false,
              "title": "You: \"[Leave.]\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x01000007000154B0",
              "english": "[Leave.]",
              "polish": "[Odejdź].",
              "belarusian": "[Сыдзі].",
              "links": [
                {
                  "id": 145,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"As you turn to leave, you hear foot...\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x01000021000033FD",
                  "english": "As you turn to leave, you hear footsteps on the other side -- yes, someone's definitely home.",
                  "polish": "Kiedy odwracasz się, żeby odejść, z drugiej strony drzwi dobiegają cię kroki. Tak, ktoś ewidentnie jest w domu.",
                  "belarusian": "Калі ты паварочваешся, каб сыходзіць, з другога боку дзвярэй дасягаюць цябе крокі. Так, нехта відавочна ёсць дома.",
                  "links": [
                    {
                      "id": 114,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"We should leave,\" the lieutenant w...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100002100003407",
                      "english": "\"We should leave,\" the lieutenant whispers, \"and go talk with Evrart, tell him what happened -- that we couldn't open the door. Maybe there's a workaround.\"",
                      "polish": "„Powinniśmy się stąd wynosić” – szepcze porucznik, „I powiedzieć Evrartowi, co się wydarzyło – że nie mogliśmy otworzyć drzwi. Może da się to jakoś obejść”.",
                      "belarusian": "«Мы павінны адсюль сыходзіць», — шэпча лейтэнант, «І сказаць Эўрару, што адбылося — што мы не змаглі адчыніць дзверы. Магчыма, гэта можна неяк абысці».",
                      "links": []
                    },
                    {
                      "id": 159,
                      "redacted": false,
                      "title": "Logic: \"Maybe it's a good thing you didn't...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100002100003410",
                      "english": "Maybe it's a good thing you didn't get to open this stranger's door? Go talk with Evrart, tell him what happened.",
                      "polish": "Może to i dobrze, że nie otworzyłeś drzwi tego nieznajomego? Idź do Evrarta i powiedz mu, co się stało.",
                      "belarusian": "Можа, гэта і добра, што ты не адкрыў дзверы таго незнаёмца? Ідзі да Эўрара і скажы яму, што адбылося.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 110,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"That's probably the door Evrart me...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004000002E0F",
              "english": "\"That's probably the door Evrart mentioned. We still need to get the key from this Mañana first though.\"",
              "polish": "„To pewnie drzwi, o których mówił Evrart. Ale wciąż musimy jeszcze wziąć klucz od tego Mañany”.",
              "belarusian": "«Гэта, напэўна, дзверы, пра якія казаў Эўрар. Але нам усё роўна трэба ўзяць ключ у гэтага Мањані».",
              "links": []
            },
            {
              "id": 51,
              "redacted": false,
              "title": "Door, Basement Apartment: \"This must be the door Evrart mentio...\"",
              "actor": "Door, Basement Apartment",
              "to": "You",
              "articyId": "0x0100004000002E06",
              "english": "This must be the door Evrart mentioned. You still need to get the key from Mañana first though.",
              "polish": "To muszą być te drzwi, o których mówił Evrart. Wciąż jednak musisz zdobyć klucz od Mañany.",
              "belarusian": "Гэта павінны быць тыя дзверы, пра якія казаў Эўарт. Толькі ўсё роўна трэба атрымаць ключ ад Маано.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 57,
      "redacted": false,
      "title": "Door, Basement Apartment: \"The door to the 'Weasel's' Den', gu...\"",
      "actor": "Door, Basement Apartment",
      "to": "You",
      "articyId": "0x0100000700012FDE",
      "english": "The door to the 'Weasel's' Den', guarded by the lionhead-knocker. Both have seen better days.",
      "polish": "Drzwi do strzeżonej przez lwią kołatkę „szczurzej nory”. I kołatka, i nora pamiętają lepsze czasy.",
      "belarusian": "Дзверы ў ахоўваны львінай калатушкаю «пацючую нару». І калатушка, і нара памятаюць лепшыя часы.",
      "links": [
        {
          "id": 44,
          "redacted": false,
          "title": "You: \"Carefully knock.\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580001B517",
          "english": "Carefully knock.",
          "polish": "Zapukaj ostrożnie.",
          "belarusian": "Пастукай асцярожна.",
          "links": [
            {
              "id": 134,
              "redacted": false,
              "title": "Door, Basement Apartment: \"You knock silently. The upholstery...\"",
              "actor": "Door, Basement Apartment",
              "to": "You",
              "articyId": "0x010000580001B532",
              "english": "You knock silently. The upholstery muffles the sound. No response comes from the apartment.",
              "polish": "Pukasz cicho. Obicie tłumi odgłos. Z mieszkania nie dobiega żadna odpowiedź.",
              "belarusian": "Стук прыцішаны. Абіўка глушыць гук. З кватэры не чуваць ніякага адказу.",
              "links": [
                {
                  "id": 163,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"I guess no one is in.\" The lieuten...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000820002168F",
                  "english": "\"I guess no one is in.\" The lieutenant looks uncomfortable.",
                  "polish": "„Zdaje się, że w środku nikogo nie ma” – porucznik wygląda na skrępowanego.",
                  "belarusian": "«Здаецца, у сярэдзіне нікога няма» — лейтэнант выглядае на збянтэжанага.",
                  "links": []
                },
                {
                  "id": 118,
                  "redacted": false,
                  "title": "Inland Empire: \"You feel eyes on you, watching you...\"",
                  "actor": "Inland Empire",
                  "to": "You",
                  "articyId": "0x01000007000009F5",
                  "english": "You feel eyes on you, watching you from the windows overlooking the yard.",
                  "polish": "Czujesz na sobie spojrzenia ludzi obserwujących cię z wychodzących na podwórze okien.",
                  "belarusian": "Адчуваеш на сабе позіркі людзей, якія назіраюць за табой з вокнаў, што выходзяць на двор.",
                  "links": [
                    {
                      "id": 86,
                      "redacted": false,
                      "title": "Savoir Faire: \"You're *pretty* sure the owner of t...\"",
                      "actor": "Savoir Faire",
                      "to": "You",
                      "articyId": "0x010000060001B5A3",
                      "english": "You're *pretty* sure the owner of the apartment isn't here. It's safe-ish.",
                      "polish": "Jesteś *raczej* pewien, że właściciela mieszkania tu nie ma. Powinno być bezpiecznie.",
                      "belarusian": "Вы *хутчэй за ўсё* упэўнены, што ўладальніка кватэры тут няма. Павінна быць бяспечна.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 115,
          "redacted": false,
          "title": "You: \"Press your ear against the door.\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580001B53D",
          "english": "Press your ear against the door.",
          "polish": "Przyciśnij ucho do drzwi.",
          "belarusian": "Прыцісні вуха да дзвярэй.",
          "links": [
            {
              "id": 91,
              "redacted": false,
              "title": "Door, Basement Apartment: \"The door is slick with rain. You do...\"",
              "actor": "Door, Basement Apartment",
              "to": "You",
              "articyId": "0x010000580001B54A",
              "english": "The door is slick with rain. You don't hear any movement inside.",
              "polish": "Drzwi są śliskie od deszczu. Nie słyszysz, żeby w środku ktokolwiek się poruszał.",
              "belarusian": "Дзверы слізкія ад дажджу. Ты не чуеш, каб унутры хтосьці рухаўся.",
              "links": [
                {
                  "id": 55,
                  "redacted": false,
                  "title": "Perception (Hearing): \"In fact, it's oddly silent in the y...\"",
                  "actor": "Perception (Hearing)",
                  "to": "You",
                  "articyId": "0x010000060001B5AE",
                  "english": "In fact, it's oddly silent in the yard around you. No birds chirp.",
                  "polish": "Prawdę mówiąc, na podwórzu panuje dziwna cisza. Nie słychać nawet ptaków.",
                  "belarusian": "Калі шчыра, на двары пануе дзіўная цішыня. Не чуваць нават птушак.",
                  "links": []
                }
              ]
            },
            {
              "id": 116,
              "redacted": false,
              "title": "Door, Basement Apartment: \"The leather upholstery is worn and...\"",
              "actor": "Door, Basement Apartment",
              "to": "You",
              "articyId": "0x010000580001B550",
              "english": "The leather upholstery is worn and rough against your jaw. You don't hear any movement.",
              "polish": "Skórzane obicie jest zniszczone i szorstkie w dotyku. Nie słyszysz żadnego ruchu.",
              "belarusian": "Скураная абіўка разбурана і шурпатая на дотык. Ты не чуваеш ніякага руху.",
              "links": []
            }
          ]
        },
        {
          "id": 129,
          "redacted": false,
          "title": "You: \"\"Lieutenant, what is your opinion o...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000820002169E",
          "english": "\"Lieutenant, what is your opinion of this task we're undertaking?\"",
          "polish": "„Poruczniku, co sądzisz o zadaniu, którego się podjęliśmy?”",
          "belarusian": "«Лейтэнант, што вы думаеце пра заданне, якое мы ўзялі на сябе?»",
          "links": [
            {
              "id": 147,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"As I already said,\" the lieutenant...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x01000082000216AE",
              "english": "\"As I already said,\" the lieutenant replies, adjusting his glasses. \"I understand this can't be avoided.\"",
              "polish": "„Jak już mówiłem” – odpowiada porucznik, poprawiając okulary – „zdaję sobie sprawę, że nie da się tego uniknąć”.",
              "belarusian": "„Як я ўжо казаў, – адказвае лейтэнант, папраўляючы акуляры, – я ўсведамляю, што гэтага нельга пазбегнуць”.",
              "links": [
                {
                  "id": 111,
                  "redacted": false,
                  "title": "You: \"\"So you don't mind if I unlock the...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000082000216D9",
                  "english": "\"So you don't mind if I unlock the door?\"",
                  "polish": "„Więc nie masz nic przeciwko temu, żebym otworzył drzwi?”",
                  "belarusian": "«Дык ты не супраць, каб я адчыніў дзверы?»",
                  "links": [
                    {
                      "id": 148,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"If the merc tribunal happens befor...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x01000082000216E8",
                      "english": "\"If the merc tribunal happens before we solve this...\" His eyes meet yours. \"We're looking at casualties. What's one unlocked door compared to that?\"",
                      "polish": "„Jeśli trybunał najemników wydarzy się, zanim zakończymy tę sprawę...” – spogląda ci prosto w oczy – „...to zginą ludzie. Jakie znaczenie w porównaniu z tym mają jakieś drzwi?”",
                      "belarusian": "«Калі суд наймітаў адбудзецца да таго, як мы завершим гэтую справу...», — глядзіць табе прама ў вочы, — «...то людзі загінуць. Якое значэнне ў параўнанні з гэтым маюць нейкія дзверы?»",
                      "links": [
                        {
                          "id": 131,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"On the other hand...\" He looks at...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x01000082000216F6",
                          "english": "\"On the other hand...\" He looks at the surrounding windows uncomfortably. \"We *could* just leave and tell Evrart we opened the door. No one seems to be tailing us to see if we actually did it.\"",
                          "polish": "„Z drugiej strony...” – stwierdza, rzucając nieswojo okiem na okna otaczających was budynków. „*Moglibyśmy* po prostu odejść i powiedzieć Evrartowi, że otworzyliśmy te drzwi. Zdaje się, że nikt nas nie śledzi, więc nikt nie zaprzeczy naszym słowom”.",
                          "belarusian": "«З іншага боку…» – зазначае ён, кідаючы няёмкі погляд на вокны будынкаў, якімі вы акружаны. «*Мы маглі б* проста сыйсці і сказаць Эўрару, што адкрылі гэтыя дзверы. Здаецца, ніхто нас не сочыць, таму ніхто не аспрэчыць нашыя словы».",
                          "links": [
                            {
                              "id": 149,
                              "redacted": false,
                              "title": "You: \"\"Lie to Evrart? That's also an opti...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x01000007000009FD",
                              "english": "\"Lie to Evrart? That's also an option?\"",
                              "polish": "„Skłamać Evrartowi? To też jest rozwiązanie?”",
                              "belarusian": "«Схлусіць Эўрару? Гэта таксама рашэнне?»",
                              "links": [
                                {
                                  "id": 74,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Yes, presenting a fabrication is k...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000700000A04",
                                  "english": "\"Yes, presenting a fabrication is known to get results here and there.\" He crosses his arms. \"You took this task. You make the call.\"",
                                  "polish": "„Tak, konfabulacje pomagają czasem uzyskać pożądane rezultaty” – krzyżuje ręce na piersi. „To ty podjąłeś się tego zadania, więc ty decyduj”.",
                                  "belarusian": "«Так, канфабуляцыі часам дапамагаюць дасягнуць жаданых вынікаў», — скрыжаваўшы рукі на грудзях. «Ты ўзяў на сябе гэту задачу, таму ты і вырашаеш».",
                                  "links": [
                                    {
                                      "id": 56,
                                      "redacted": false,
                                      "title": "Interfacing: \"The door is right here. You can jus...\"",
                                      "actor": "Interfacing",
                                      "to": "You",
                                      "articyId": "0x0100000700000A0B",
                                      "english": "The door is right here. You can just open it and be done with this.",
                                      "polish": "Drzwi są tutaj. Możesz je po prostu otworzyć i mieć to z głowy.",
                                      "belarusian": "Дзверы тут. Ты можаш іх проста адчыніць і мець гэта з розуму.",
                                      "links": [
                                        {
                                          "id": 94,
                                          "redacted": false,
                                          "title": "Inland Empire: \"Besides, if you never open it, you'...\"",
                                          "actor": "Inland Empire",
                                          "to": "You",
                                          "articyId": "0x0100000700000A19",
                                          "english": "Besides, if you never open it, you're never gonna find out, what's *behind* the door.",
                                          "polish": "Poza tym jeśli ich nie otworzysz, to nigdy się nie dowiesz, co jest *za nimi*.",
                                          "belarusian": "Акрамя таго, калі ты іх не адчыніш, ты ніколі не даведаешся, што знаходзіцца *за імі*.",
                                          "links": []
                                        },
                                        {
                                          "id": 93,
                                          "redacted": false,
                                          "title": "Drama: \"I don't know... you're a *pretty* g...\"",
                                          "actor": "Drama",
                                          "to": "You",
                                          "articyId": "0x010000060001B5B7",
                                          "english": "I don't know... you're a *pretty* good liar. Are you as good an *infiltrator* as you are a liar?",
                                          "polish": "No nie wiem... Jesteś *dość* dobrym kłamcą. Ale czy jesteś równie dobrym *dywersantem*?",
                                          "belarusian": "Ну не ведаю... Ты *даволі* добры хлус. Але ці такі ж добры ты *дыверсант*?",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 18,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"It is,\" the lieutenant remarks. \"H...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000700012FAF",
                                  "english": "\"It is,\" the lieutenant remarks. \"However, we should definitely get the key from this 'Mañana' Evrart mentioned. That would drastically increase our credibility.\"",
                                  "polish": "„Tak” – stwierdza porucznik. „Ale na pewno musimy wziąć klucz od tego Mañany, o którym wspominał Evrart. To znacznie zwiększy naszą wiarygodność”.",
                                  "belarusian": "«Так», — адзначае лейтэнант. «Але мы абавязкова павінны ўзяць ключ у гэтага Маñаны, пра якога згадваў Эўрар. Гэта значна павялічыць нашу надзейнасць».",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 139,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I mind that a local thug is using...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x01000082000216EF",
                      "english": "\"I mind that a local thug is using the RCM for his busywork, but if this gets us to the bottom of this hanging then I'm willing to look over it.\"",
                      "polish": "„Nie podoba mi się, że miejscowy bandzior wykorzystuje MOR do swoich porachunków, ale jeśli dzięki temu odkryjemy prawdę kryjącą się za tym powieszeniem, to jestem skłonny przymknąć na to oko”.",
                      "belarusian": "«Мне не падабаецца, што мясцовы бандыт выкарыстоўвае РГМ для сваіх разборак, але калі гэта дапаможа нам адкрыць праўду, якая хаваецца за гэтым павешаннем, то я гатовы заплюшчыць на гэта вочы».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 135,
                  "redacted": false,
                  "title": "You: \"\"Got it!\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000082000216E0",
                  "english": "\"Got it!\"",
                  "polish": "„Dobra!”",
                  "belarusian": "«Добра!»",
                  "links": [
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"The lieutenant merely nods in respo...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000700012F77",
                      "english": "The lieutenant merely nods in response.",
                      "polish": "W odpowiedzi porucznik tylko kiwa głową.",
                      "belarusian": "У адказ лейтэнант толькі ківае галавой.",
                      "links": []
                    },
                    {
                      "id": 150,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"But we do need to get the key from...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000700012F6E",
                      "english": "\"But we do need to get the key from this 'Mañana' Evrart mentioned.\" The lieutenant glances at the door. \"Cause we are *not* gonna break the lock.\"",
                      "polish": "„Ale potrzebujemy klucza od tego Mañany, o którym wspominał Evrart” – porucznik zerka na drzwi. „Bo na pewno *nie* wyłamiemy żadnego zamka”.",
                      "belarusian": "«Але нам патрэбны ключ ад гэтага Маñаны, пра якога згадваў Эўрар» – лейтэнант зірнуў на дзверы. «Бо мы напэўна *не* будзем узломліваць ніякі замок».",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 62,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Let's be honest, this isn't what I...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x01000082000216B3",
              "english": "\"Let's be honest, this isn't what I joined the RCM for. But -- every day tells you something new about yourself...\" the lieutenant replies, still inspecting the padded door.",
              "polish": "„Bądźmy ze sobą szczerzy – nie po to dołączyłem do MOR-u. Ale... każdego dnia człowiek dowiaduje się o sobie czegoś nowego...” – odpowiada porucznik, wciąż przyglądając się uważnie tapicerowanym drzwiom.",
              "belarusian": "«Будзем шчырыя адзін з адным — не дзеля гэтага я далучыўся да РГМ. Але... кожны дзень чалавек даведваецца пра сябе нешта новае...» — адказвае лейтэнант, усё яшчэ ўважліва прыглядаючыся да абітых дзвярэй.",
              "links": [
                {
                  "id": 85,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Apparently, working with the local...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x01000082000216BC",
                  "english": "\"Apparently, working with the local Union boss to get info on an investigation is not something I'm squeamish about.\"",
                  "polish": "„Najwyraźniej współpraca z szefem lokalnego Związku, aby zdobyć informacje dotyczące śledztwa, to coś, co mnie nie mierzi”.",
                  "belarusian": "«Відавочна, супрацоўніцтва з кіраўніком мясцовага Саюза, каб атрымаць інфармацыю, якая датычыцца расследавання, — гэта тое, што мяне не турбуе».",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 20,
          "redacted": false,
          "title": "You: \"Use Mañana's key to unlock the door...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580001B523",
          "english": "Use Mañana's key to unlock the door.",
          "polish": "Otwórz drzwi za pomocą klucza Mañany.",
          "belarusian": "Адкрыйце дзверы з дапамогай ключа Маняны.",
          "links": [
            {
              "id": 141,
              "redacted": false,
              "title": "Door, Basement Apartment: \"You try to be as silent as you can....\"",
              "actor": "Door, Basement Apartment",
              "to": "You",
              "articyId": "0x0100000700000A22",
              "english": "You try to be as silent as you can. It takes a bit of rattling of the handle to loosen the bolt.",
              "polish": "Próbujesz zachowywać się możliwie cicho. Poluzowanie zasuwy wymaga jednak dość długiego potrząsania klamką.",
              "belarusian": "Вы спрабуеце паводзіць сябе як мага ціхей. Аднак паслабленне засаўкі патрабуе дастаткова доўгага трасяніны ручкі дзвярэй.",
              "links": [
                {
                  "id": 66,
                  "redacted": false,
                  "title": "Door, Basement Apartment: \"Finally, the door unlocks with a sm...\"",
                  "actor": "Door, Basement Apartment",
                  "to": "You",
                  "articyId": "0x010000580001B570",
                  "english": "Finally, the door unlocks with a small clack. Thoughts race through your head...",
                  "polish": "Drzwi otwierają się w końcu z cichym kliknięciem. W twojej głowie roi się od myśli...",
                  "belarusian": "Дзверы нарэшце адчыняюцца з ціхім пстрычкам. У тваёй галаве верашчаць думкі...",
                  "links": [
                    {
                      "id": 162,
                      "redacted": false,
                      "title": "Perception (Hearing): \"The sound of the key turning still...\"",
                      "actor": "Perception (Hearing)",
                      "to": "You",
                      "articyId": "0x010000580001B582",
                      "english": "The sound of the key turning still echoes in the yard. Hopefully no one heard.",
                      "polish": "Dźwięk obracającego się klucza wciąż odbija się echem po podwórzu. Miejmy nadzieję, że nikt go nie usłyszał.",
                      "belarusian": "Гук паварочанага ключа дагэтуль адбіваецца рэхам па двары. Будзем спадзявацца, што ніхто яго не пачуў.",
                      "links": [
                        {
                          "id": 73,
                          "redacted": false,
                          "title": "Suggestion: \"Well buddy, you opened it. No need...\"",
                          "actor": "Suggestion",
                          "to": "You",
                          "articyId": "0x0100008200021732",
                          "english": "Well buddy, you opened it. No need to go inside. It would be *rude*.",
                          "polish": "No, kolego. Otworzyłeś je. Nie ma sensu wchodzić do środka. To byłoby *niegrzeczne*.",
                          "belarusian": "Не, калега. Ты адкрыў іх. Няма сэнсу ўваходзіць унутр. Гэта было б *няветліва*.",
                          "links": [
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "Physical Instrument: \"Good job. Let's go now. I'm sure th...\"",
                              "actor": "Physical Instrument",
                              "to": "You",
                              "articyId": "0x0100008200021739",
                              "english": "Good job. Let's go now. I'm sure there's *nothing* interesting in there.",
                              "polish": "Dobra robota. Chodźmy już. Na bank nie ma tam *nic* ciekawego.",
                              "belarusian": "Добрая праца. Пойдзем ужо. Напэўна, там няма *нічога* цікавага.",
                              "links": [
                                {
                                  "id": 39,
                                  "redacted": false,
                                  "title": "Interfacing: \"There's *nothing* else to do than l...\"",
                                  "actor": "Interfacing",
                                  "to": "You",
                                  "articyId": "0x0100008200021740",
                                  "english": "There's *nothing* else to do than leave and tell Evrart. No *conceivable* reason for you to intrude on the premises.",
                                  "polish": "Nie pozostało już *nic* innego, jak stąd iść i powiedzieć Evrartowi. Nie sposób *wymyślić* jakikolwiek powód, żebyś miał wchodzić do środka.",
                                  "belarusian": "Не засталося ўжо *нічога* іншага, як адсюль ісці і сказаць Эўрару. Немагчыма *прыдумаць* любую прычыну, каб ты мог уваходзіць унутр.",
                                  "links": [
                                    {
                                      "id": 24,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Only *curiosity* could account for...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x0100000700000A48",
                                      "english": "Only *curiosity* could account for stepping over that threshold. Maybe there's treasure in there? A white alligator? A fountain of quicksilver?",
                                      "polish": "Tylko *ciekawość* mogłaby wytłumaczyć przekroczenie tej granicy. Może tam jest skarb? Biały aligator? Rtęciowa fontanna?",
                                      "belarusian": "Толькі *цікаўнасць* магла б растлумачыць перасячэнне гэтай мяжы. Можа, там ёсць скарб? Белы алігатар? Ртуцевая фантанка?",
                                      "links": [
                                        {
                                          "id": 10,
                                          "redacted": false,
                                          "title": "Logic: \"There *might* be important informat...\"",
                                          "actor": "Logic",
                                          "to": "You",
                                          "articyId": "0x0100000700000A2A",
                                          "english": "There *might* be important information in the apartment... I mean... there *might*...",
                                          "polish": "W mieszkaniu *mogą* być ważne informacje... No... *mogą*...",
                                          "belarusian": "У кватэры *могуць* быць важныя звесткі... Ну... *могуць*...",
                                          "links": [
                                            {
                                              "id": 54,
                                              "redacted": false,
                                              "title": "Shivers: \"As you hold the opened door you can...\"",
                                              "actor": "Shivers",
                                              "to": "You",
                                              "articyId": "0x0100008200021747",
                                              "english": "As you hold the opened door you can feel the air moving. A little draft. A whistle...",
                                              "polish": "Trzymając otwarte drzwi, czujesz ruch powietrza. Lekki przeciąg. Pogwizd...",
                                              "belarusian": "Трымаючы адчыненыя дзверы, адчуваеш рух паветра. Лёгкі скразняк. Свіст...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 161,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000580001B529",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 61,
      "redacted": false,
      "title": "Door, Basement Apartment: \"The door to cryptofascist's shabby...\"",
      "actor": "Door, Basement Apartment",
      "to": "You",
      "articyId": "0x0100006B00009D22",
      "english": "The door to cryptofascist's shabby apartment. It has been locked again.",
      "polish": "Drzwi do obskurnego mieszkania kryptofaszysty. Zostały znów zamknięte.",
      "belarusian": "Дзверы ў занядбанае жытло крытафашыста. Зноў былі зачыненыя.",
      "links": []
    },
    {
      "id": 146,
      "redacted": false,
      "title": "Door, Basement Apartment: \"This must be it. The basement door...\"",
      "actor": "Door, Basement Apartment",
      "to": "You",
      "articyId": "0x010000580001B502",
      "english": "This must be it. The basement door is weather-worn. The copper nails holding the upholstery in place have turned green from sea air and there's a knocker, shaped like a lion's head.",
      "polish": "To musi być tu. Drzwi do piwnicy są zniszczone przez pogodę. Miedziane gwoździe mocujące ich obicie pozieleniały pod wpływem działania morskiego powietrza. Na wejściu wisi kołatka w kształcie lwiego łba.",
      "belarusian": "Гэта мусіць быць тут. Дзверы ў падвал знішчаныя надвор'ем. Медныя цвікі, якія замацоўваюць іх абліцоўку, пазелянелі пад уплывам марскога паветра. На ўваходзе вісіць рэшкалтак у форме львіной галавы.",
      "links": [
        {
          "id": 117,
          "redacted": false,
          "title": "Endurance: \"The Royal Lion. Guillaume's Kitten....\"",
          "actor": "Endurance",
          "to": "You",
          "articyId": "0x0100008200021B1C",
          "english": "The Royal Lion. Guillaume's Kitten. This knocker will last a lifetime and then some.",
          "polish": "Królewski lew. Kociak Guillaume'a. Ta kołatka przeżyje swojego właściciela z dużą nawiązką.",
          "belarusian": "Каралеўскі леў. Каток Жыёма. Гэтае колка перажыве свайго ўладальніка з вялікай перавагай.",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"That's probably the door Evrart me...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004000002E28",
              "english": "\"That's probably the door Evrart mentioned. We still need to get the key from this Mañana first though.\"",
              "polish": "„To pewnie drzwi, o których mówił Evrart. Ale wciąż musimy jeszcze wziąć klucz od tego Mañany”.",
              "belarusian": "«Гэта, напэўна, дзверы, пра якія казаў Эўрар. Але яшчэ трэба ўзяць ключ у гэтага Маґньяны».",
              "links": []
            },
            {
              "id": 99,
              "redacted": false,
              "title": "Door, Basement Apartment: \"This must be the door Evrart mentio...\"",
              "actor": "Door, Basement Apartment",
              "to": "You",
              "articyId": "0x0100004000002E1D",
              "english": "This must be the door Evrart mentioned. You still need to get the key from Mañana first though.",
              "polish": "To muszą być te drzwi, o których mówił Evrart. Wciąż jednak musisz zdobyć klucz od Mañany.",
              "belarusian": "Гэта мусяць быць тыя дзверы, пра якія казаў Эўрар. Аднак табе ўсё яшчэ трэба атрымаць ключ ад Маняны.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}