{
  "id": "0x010000580001B778",
  "title": "SHACK ORB / locust city logic",
  "description": "Cuno must have taken the locusts from the trap. Get task to confront him.",
  "dialogueTree": [
    {
      "id": 49,
      "redacted": false,
      "title": "Perception (Hearing): \"All around you, the hisses and chir...\"",
      "actor": "Perception (Hearing)",
      "to": null,
      "articyId": "0x0100008200007C18",
      "english": "All around you, the hisses and chirps of locusts fill the musky air. The earthen floor of the shack has been shaped into mounds of mud dotted with little holes for windows.",
      "polish": "Powietrze wokół ciebie wypełnione jest bzyczeniem i graniem szarańczy. Ziemia stanowiąca podłogę szopy została ukształtowana w błotne kopce ozdobione imitującymi okna dziurkami.",
      "belarusian": "Паветра вакол цябе напоўнена гудзеннем і спевам саранчы. Зямля, якая ўтварае падлогу хлеўчука, была сфармавана ў гліняныя пагоркі, аздобленыя імітуючымі вокны дзіркамі.",
      "links": [
        {
          "id": 22,
          "redacted": false,
          "title": "Conceptualization: \"Like skyscrapers, spires of dirt an...\"",
          "actor": "Conceptualization",
          "to": null,
          "articyId": "0x0100008200007C1E",
          "english": "Like skyscrapers, spires of dirt and sand rising. Accommodations for their insectoid inhabitants?",
          "polish": "Są jak drapacze chmur. Błotno-piaskowe wieże. Domy dla ich owadzich mieszkańców?",
          "belarusian": "Яны як хмарачосы. Гразева-пяшчаныя вежы. Дамы для іх насякомых жыхароў?",
          "links": [
            {
              "id": 9,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Well, detective, it appears you've...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x01000012000006FF",
              "english": "\"Well, detective, it appears you've solved the case...\" The lieutenant looks around, writes something in his notebook, and turns to you...",
              "polish": "„No cóż, detektywie, wygląda na to, że rozwiązałeś sprawę...” – stwierdza porucznik, rozglądając się wokół. Zapisuje coś w swoim notatniku i zwraca się do ciebie...",
              "belarusian": "\"Ну што ж, дэтэктыў, выглядае на тое, што вы вырашылі справу...\" — кажа лейтэнант, азіраючыся вакол. Запісвае нешта ў сваім нататніку і звяртаецца да вас...",
              "links": [
                {
                  "id": 26,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Of the locusts. For the missing lo...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100008200007C2B",
                  "english": "\"Of the locusts. For the missing locust case, which is a sub-case of the imaginary insect case. So at least *that's* going well.\"",
                  "polish": "„Sprawę zaginionej szarańczy, która wchodzi w skład sprawy dotyczącej wyimaginowanego insekta. Więc przynajmniej *to* idzie dobrze”.",
                  "belarusian": "\"Справа пра зніклага саранчука, якая ўваходзіць у склад справы, датычнай уяўнага насякомага. Дык прынамсі *гэта* ідзе добра\".",
                  "links": [
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "You: \"\"Yes, precisely what I was thinking!\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008200007C32",
                      "english": "\"Yes, precisely what I was thinking!\"",
                      "polish": "„Tak, dokładnie to samo myślałem!”",
                      "belarusian": "\"Так, дакладна тое ж самае я думаў!\"",
                      "links": [
                        {
                          "id": 51,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Yes.\" He nods. \"I feel we are near...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100008200007C55",
                          "english": "\"Yes.\" He nods. \"I feel we are nearing a *real* breakthrough.\"",
                          "polish": "„Tak” – odpowiada, kiwając głową. „Czuję, że zbliżamy się do *prawdziwego* przełomu”.",
                          "belarusian": "\"Так\", — адказвае ён, ківаючы галавой. \"Адчуваю, што мы набліжаемся да *сапраўднага* прарыву\".",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "You: \"\"You think the Insulindian phasmid...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100008200007C5C",
                              "english": "\"You think the Insulindian phasmid is nearby?\"",
                              "polish": "„Myślisz, że insulindiański straszyk jest w pobliżu?”",
                              "belarusian": "\"Ты думаеш, што інсуліндыйская палочка недалёка?\"",
                              "links": [
                                {
                                  "id": 37,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"If anything, the presence of the l...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100008200007C69",
                                  "english": "\"If anything, the presence of the locusts points to the opposite -- the phasmid did not take the bait from the traps. It was Cuno. The phasmid doesn't exist...\"",
                                  "polish": "„Jeśli już, to obecność szarańczy raczej temu przeczy – straszyk nie zabrał przynęty z pułapek. To był Cuno. Straszyk nie istnieje...”",
                                  "belarusian": "\"Калі ўжо, то прысутнасць саранчы хутчэй гэта абвяргае — пугавік не забраў прынаў з пастак. Гэта быў Кюно. Пугавіка не існуе...\"",
                                  "links": [
                                    {
                                      "id": 14,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He shrugs. \"But what do I know?\"\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100008200007C7C",
                                      "english": "He shrugs. \"But what do I know?\"",
                                      "polish": "Wzrusza ramionami. „Ale co ja mogę wiedzieć?”",
                                      "belarusian": "Падзімае плячыма. \"Але што я магу ведаць?\"",
                                      "links": [
                                        {
                                          "id": 24,
                                          "redacted": false,
                                          "title": "Logic: \"Use your powers of deduction! You k...\"",
                                          "actor": "Logic",
                                          "to": null,
                                          "articyId": "0x0100008200007C70",
                                          "english": "Use your powers of deduction! You knew the magic bug was nowhere near here. The phasmid is impairing your judgement.",
                                          "polish": "Wykorzystaj swoją moc dedukcji! Wiedziałeś, że magiczny owad nie żyje nigdzie w pobliżu. Ten straszyk utrudnia ci myślenie.",
                                          "belarusian": "Выкарыстай сваю моц дэдукцыі! Ты ведаў, што чароўная насякомая не жыве нідзе паблізу. Гэты палашчонак ускладняе табе мысленне.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 8,
                              "redacted": false,
                              "title": "You: \"\"We should talk to the kid outside....\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000600017AD5",
                              "english": "\"We should talk to the kid outside. It was probably him. Get him to stop.\" [Leave.]",
                              "polish": "„Powinniśmy pogadać o tym z tym dzieciakiem na zewnątrz. To pewnie jego sprawka. Nakłonić go, żeby przestał”. [Odejdź].",
                              "belarusian": "\"Павінны пагаварыць пра гэта з тым малым на вуліцы. Гэта, напэўна, яго спрэўка. Схіліць яго, каб перастаў\". [Адыдзі].",
                              "links": [
                                {
                                  "id": 6,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"I'll let you handle that side of t...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100000600017AED",
                                  "english": "\"I'll let you handle that side of things. You're doing just fine.\"",
                                  "polish": "„Pozwolę ci zająć się tymi kwestiami. Dobrze sobie z tym radzisz”.",
                                  "belarusian": "\"Дазволю табе заняцца гэтымі пытаннямі. Ты добра з гэтым спраўляешся\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "You: \"\"We should talk to Cuno about this....\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100008200007C62",
                              "english": "\"We should talk to Cuno about this. Get him to stop.\" [Leave.]",
                              "polish": "„Powinniśmy pogadać o tym z Cunem. Nakłonić go, żeby przestał”. [Odejdź].",
                              "belarusian": "\"Мы павінны пагаварыць пра гэта з Кумам. Угаварыць яго перастаць\". [Сыходзь].",
                              "links": [
                                {
                                  "id": 48,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"I'll let you handle the Cuno side...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100008200007CDC",
                                  "english": "\"I'll let you handle the Cuno side of things. You're doing just fine.\"",
                                  "polish": "„Pozwolę ci zająć się kwestiami związanymi z Cunem. Dobrze sobie z tym radzisz”.",
                                  "belarusian": "\"Дазволю табе заняцца пытаннямі, звязанымі з Кунам. Ты добра спраўляешся з гэтым\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 7,
                      "redacted": false,
                      "title": "You: \"\"Stop being so sarcastic, Kim.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008200007C38",
                      "english": "\"Stop being so sarcastic, Kim.\"",
                      "polish": "„Nie musisz być taki sarkastyczny, Kim”.",
                      "belarusian": "\"Не трэба быць такім сардэчным, Кім\".",
                      "links": [
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Oh, I'm not being sarcastic *at al...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100008200007C40",
                          "english": "\"Oh, I'm not being sarcastic *at all*. We are making *real* progress here.\"",
                          "polish": "„Och, nie jestem *ani trochę* sarkastyczny. Robimy tu *prawdziwe* postępy”.",
                          "belarusian": "\"Ах, я зусім *ні крышачку* не саркастычны. Мы тут робім *сапраўдныя* поспехі\".",
                          "links": [
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "Rhetoric: \"When someone says they're not being...\"",
                              "actor": "Rhetoric",
                              "to": null,
                              "articyId": "0x0100008200007C47",
                              "english": "When someone says they're not being sarcastic, it's usually a good sign that they're being *very* sarcastic.",
                              "polish": "Kiedy ktoś mówi, że nie jest sarkastyczny, zazwyczaj oznacza to, że jest *bardzo* sarkastyczny.",
                              "belarusian": "Калі хтосьці кажа, што ён не з'яўляецца саркастычным, звычайна гэта азначае, што ён *вельмі* саркастычны.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 28,
              "redacted": false,
              "title": "Perception (Hearing): \"Sounds like you found the locusts,...\"",
              "actor": "Perception (Hearing)",
              "to": null,
              "articyId": "0x0100008200007CCF",
              "english": "Sounds like you found the locusts, detective.",
              "polish": "Zdaje się, że znalazłeś szarańczę, detektywie.",
              "belarusian": "Здаецца, вы знайшлі сараканожку, дэтэктыў.",
              "links": [
                {
                  "id": 16,
                  "redacted": false,
                  "title": "You: \"What is this?\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008200007C8C",
                  "english": "What is this?",
                  "polish": "Co to jest?",
                  "belarusian": "Што гэта?",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "Perception (Hearing): \"Heaps of leaves are rotting among t...\"",
                      "actor": "Perception (Hearing)",
                      "to": null,
                      "articyId": "0x0100008200007C9C",
                      "english": "Heaps of leaves are rotting among the mud-cake towers. Dozens of little locusts feed on them, buzzing away with vicious joy. Cuno has really outdone himself here.",
                      "polish": "Wśród błotnych wież gniją góry liści. Pożywiają się nimi dziesiątki małych okazów szarańczy, brzęcząc przy tym z okrutnej radości. Cuno naprawdę przeszedł tu samego siebie.",
                      "belarusian": "Сярод балотных веж гніюць горы лісця. Імі сілкуюцца дзясяткі маленькіх асобнікаў саранчы, гудучы пры гэтым з жорсткай радасцю. Куна сапраўды пераўзышоў тут самога сябе.",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "Inland Empire: \"It's an ode to self expression.\"",
                          "actor": "Inland Empire",
                          "to": null,
                          "articyId": "0x0100008200007CA3",
                          "english": "It's an ode to self expression.",
                          "polish": "To oda do wyrażania samego siebie.",
                          "belarusian": "Гэта ода самавыяўленню.",
                          "links": [
                            {
                              "id": 44,
                              "redacted": false,
                              "title": "Conceptualization: \"It's the work of a self-taught visi...\"",
                              "actor": "Conceptualization",
                              "to": null,
                              "articyId": "0x0100008200007CAA",
                              "english": "It's the work of a self-taught visionary.",
                              "polish": "To dzieło wizjonera samouka.",
                              "belarusian": "Гэта твор візіянера-самавука.",
                              "links": [
                                {
                                  "id": 10,
                                  "redacted": false,
                                  "title": "You: \"I should go and ask him to stop the...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100008200007C92",
                                  "english": "I should go and ask him to stop then. [Finish thought.]",
                                  "polish": "Powinienem w takim razie pójść i poprosić go, żeby przestał. [Zakończ myśl].",
                                  "belarusian": "Я павінен у такім разе пайсці і папрасіць яго, каб ён перастаў. [Скончыце думку].",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Perception (Hearing): \"Heaps of leaves are rotting among t...\"",
                      "actor": "Perception (Hearing)",
                      "to": null,
                      "articyId": "0x0100000600017ADC",
                      "english": "Heaps of leaves are rotting among the mud-cake towers. Dozens of little locusts feed on them, buzzing away with vicious joy. The kid in the yard has really outdone himself here.",
                      "polish": "Wśród błotnych wież gniją góry liści. Pożywiają się nimi dziesiątki małych okazów szarańczy, brzęcząc przy tym z okrutnej radości. Dzieciak z podwórza naprawdę przeszedł tu samego siebie.",
                      "belarusian": "Сярод багністых веж гніюць горы лісця. На іх сілкуюцца дзясяткі малых асобін саранчы, брэнчаць пры гэтым з жорсткай радасцю. Хлопчык з панадворак сапраўды пераўзышоў самога сябе.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 15,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Well, detective, it appears you're...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100000600017A13",
              "english": "\"Well, detective, it appears you're on the way to solving the case...\" The lieutenant looks around, writes something in his notebook, and turns to you...",
              "polish": "„No cóż, detektywie, wygląda na to, że jesteś coraz bliżej rozwiązania sprawy...” – stwierdza porucznik, rozglądając się wokół. Zapisuje coś w swoim notatniku i zwraca się do ciebie...",
              "belarusian": "\"Ну што ж, дэтэктыў, здаецца, вы ўсё бліжэй да разгадкі справы...\" — кажа лейтэнант, азіраючыся вакол. Ён заўважае нешта ў сваім нататніку і звяртаецца да цябе...",
              "links": [
                {
                  "id": 17,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"The missing locust case, which is...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100000600017A1D",
                  "english": "\"The missing locust case, which is a sub-case of the imaginary insect case. So at least *that's* going well.\"",
                  "polish": "„Sprawy zaginionej szarańczy, która wchodzi w skład sprawy dotyczącej wyimaginowanego insekta. Więc przynajmniej *to* idzie dobrze”.",
                  "belarusian": "\"Справа зніклай сараконіжкі, якая ўваходзіць у склад справы пра ўяўнага насякомага. Дык прынамсі *гэта* ідзе добра\".",
                  "links": [
                    {
                      "id": 20,
                      "redacted": false,
                      "title": "You: \"\"Wait -- could this mean the Insuli...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600017A42",
                      "english": "\"Wait -- could this mean the Insulindian phasmid is nearby?\"",
                      "polish": "„Zaraz. Czy to może oznaczać, że insulindiański straszyk jest w pobliżu?”",
                      "belarusian": "\"Пачакай. Ці можа гэта азначаць, што інсуліндыйская страшыца недзе паблізу?\"",
                      "links": [
                        {
                          "id": 42,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"If anything, the presence of the l...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000600017A48",
                          "english": "\"If anything, the presence of the locusts points to the *opposite* -- the phasmid did not take the bait from the traps.\"",
                          "polish": "„Jeśli już, to obecność szarańczy raczej temu *przeczy* – straszyk nie zabrał przynęty z pułapek”.",
                          "belarusian": "\"Калі ўжо, то прысутнасць саранчы хутчэй гэтаму *супярэчыць* — страшыня не забраў прынаду з пастак\".",
                          "links": [
                            {
                              "id": 12,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Instead, it was a kid's prank.\" He...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100000600017A4E",
                              "english": "\"Instead, it was a kid's prank.\" He shrugs. \"But what do I know?\"",
                              "polish": "„Zamiast niego zrobiło to dziecko” – wzrusza ramionami. „Ale co ja mogę wiedzieć?”",
                              "belarusian": "\"Замест яго гэта зрабіла дзіця\" — знімае плячыма. \"Але што я магу ведаць?\"",
                              "links": [
                                {
                                  "id": 29,
                                  "redacted": false,
                                  "title": "Logic: \"Use your powers of deduction! You k...\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x0100000600017A54",
                                  "english": "Use your powers of deduction! You knew the bug was nowhere near here. The phasmid is impairing your judgement.",
                                  "polish": "Wykorzystaj swoją moc dedukcji! Wiedziałeś, że ten owad nie żyje nigdzie w pobliżu. Ten straszyk utrudnia ci myślenie.",
                                  "belarusian": "Выкарыстай сваю сілу дэдукцыі! Ты ведаў, што гэтая насякомая не жыве нідзе побач. Гэты страшыдла перашкаджае табе думаць.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 41,
                      "redacted": false,
                      "title": "You: \"\"Yes. We need to tell Morell about...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000600017A3B",
                      "english": "\"Yes. We need to tell Morell about this immediately.\"",
                      "polish": "„Tak. Musimy natychmiast powiedzieć o tym Morellowi”.",
                      "belarusian": "\"Так. Мы павінны неадкладна сказаць пра гэта Морэлю\".",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Of course. I'll leave that to you....\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100000600017A5F",
                          "english": "\"Of course. I'll leave that to you. You seem to have a *handle* on the phasmid-trap-insect situation.\"",
                          "polish": "„Oczywiście. Zostawię to tobie. Zdaje się, że masz *rękę na pulsie* w sprawie straszykowo-pułapkowo-insektowej”.",
                          "belarusian": "\"Вядома. Пакіну гэта табе. Здаецца, у цябе *рука на пульсе* ў справе страшылак-пастак-інсектаў\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 2,
              "redacted": false,
              "title": "Perception (Hearing): \"Sounds like you found the locusts,...\"",
              "actor": "Perception (Hearing)",
              "to": null,
              "articyId": "0x0100000600017A24",
              "english": "Sounds like you found the locusts, detective.",
              "polish": "Zdaje się, że znalazłeś szarańczę, detektywie.",
              "belarusian": "Здаецца, ты знайшоў саранчу, дэтэктыў.",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "You: \"I need to tell Morell...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100000600017A2B",
                  "english": "I need to tell Morell...",
                  "polish": "Muszę powiedzieć Morellowi...",
                  "belarusian": "Я мушу сказаць Морэлі...",
                  "links": [
                    {
                      "id": 38,
                      "redacted": false,
                      "title": "Perception (Hearing): \"As you turn away, heaps of leaves a...\"",
                      "actor": "Perception (Hearing)",
                      "to": null,
                      "articyId": "0x0100000600017A34",
                      "english": "As you turn away, heaps of leaves are rotting among the mud-cake towers. Dozens of little locusts feed on them, buzzing away with vicious joy...",
                      "polish": "Odwracasz się i widzisz, że wśród błotnych wież gniją góry liści. Pożywiają się nimi dziesiątki małych okazów szarańczy, brzęcząc przy tym z okrutnej radości...",
                      "belarusian": "Вы паварочваецеся і бачыце, што сярод балоцістых вежаў гніюць горы лісця. Імі харчуюцца дзясяткі маленькіх асобнікаў саранчы, буркочучы ад жорсткай радасці...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}