{
  "id": "0x0100005A00000598",
  "title": "CHURCH / STAINED GLASS WINDOW VISCAL",
  "description": "Viscal concerning the stained glass window. You can put important things together.",
  "dialogueTree": [
    {
      "id": 390,
      "redacted": false,
      "title": "Stained Glass Window: \"The mother of humanism stands above...\"",
      "actor": "Stained Glass Window",
      "to": "You",
      "articyId": "0x0100000400013EC6",
      "english": "The mother of humanism stands above you -- a precious and complex wax painting on a single pane of glass. A crack runs across the length of her body, her face oval and sad.",
      "polish": "Stoi nad tobą matka humanizmu – drogocenne, skomplikowane woskowe malowidło na pojedynczej tafli szkła. Przez jej ciało przebiega pęknięcie, twarz ma zaś owalną i smutną.",
      "belarusian": "Стаіць над табой маці гуманізму — каштоўная, складаная воскавая роспіс на адной пласціне шкла. Праз яе цела праходзіць расколіна, твар жа мае авальны і сумны выгляд.",
      "links": [
        {
          "id": 299,
          "redacted": false,
          "title": "You: \"Looks like I can't give this figuri...\"",
          "actor": "You",
          "to": "Stained Glass Window",
          "articyId": "0x0100007200003DDD",
          "english": "Looks like I can't give this figurine to her.",
          "polish": "Zdaje się, że nie mogę jej dać tej figurki.",
          "belarusian": "Здаецца, што я не магу даць ёй гэтую фігурку.",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "Reaction Speed: \"Why?\"",
              "actor": "Reaction Speed",
              "to": "You",
              "articyId": "0x0100007200003DE3",
              "english": "Why?",
              "polish": "Czemu?",
              "belarusian": "Чаму?",
              "links": [
                {
                  "id": 241,
                  "redacted": false,
                  "title": "You: \"Because she's a stained glass windo...\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x0100007200003DEA",
                  "english": "Because she's a stained glass window.",
                  "polish": "Bo jest pomalowanym oknem.",
                  "belarusian": "Бо гэта пафарбаванае акно.",
                  "links": [
                    {
                      "id": 412,
                      "redacted": false,
                      "title": "Reaction Speed: \"That does seem to be a problem... m...\"",
                      "actor": "Reaction Speed",
                      "to": "You",
                      "articyId": "0x0100007200003DF0",
                      "english": "That does seem to be a problem... maybe you meant something else?",
                      "polish": "To faktycznie może być problem... Może miałeś na myśli coś innego?",
                      "belarusian": "Гэта сапраўды можа быць праблема... Можа, ты меў на ўвазе нешта іншае?",
                      "links": [
                        {
                          "id": 196,
                          "redacted": false,
                          "title": "You: \"Like what? Is the task still on?\"",
                          "actor": "You",
                          "to": "Stained Glass Window",
                          "articyId": "0x0100007200003DF8",
                          "english": "Like what? Is the task still on?",
                          "polish": "Na przykład co? To zadanie jest wciąż aktualne?",
                          "belarusian": "Напрыклад што? Гэта заданне ўсё яшчэ актуальнае?",
                          "links": [
                            {
                              "id": 389,
                              "redacted": false,
                              "title": "Reaction Speed: \"I don't know. What are we thinking...\"",
                              "actor": "Reaction Speed",
                              "to": "You",
                              "articyId": "0x0100007200003DFE",
                              "english": "I don't know. What are we thinking of? Part of your mind has gone on to other things already...",
                              "polish": "Nie wiem. O czym my myślimy? Część twojego umysłu zajmuje się już innymi sprawami...",
                              "belarusian": "Не ведаю. Пра што мы думаем? Частка твайго розуму ўжо займаецца іншымі справамі...",
                              "links": [
                                {
                                  "id": 322,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Only a strange little sadness remai...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x0100007200003E04",
                                  "english": "Only a strange little sadness remains.",
                                  "polish": "Pozostaje tylko dziwny, lekki smutek.",
                                  "belarusian": "Застаецца толькі дзіўны, лёгкі сум.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 197,
                          "redacted": false,
                          "title": "You: \"Okay.\"",
                          "actor": "You",
                          "to": "Stained Glass Window",
                          "articyId": "0x0100007200003E10",
                          "english": "Okay.",
                          "polish": "Dobrze.",
                          "belarusian": "Добра.",
                          "links": [
                            {
                              "id": 231,
                              "redacted": false,
                              "title": "Stained Glass Window: \"The mother of humanism towers above...\"",
                              "actor": "Stained Glass Window",
                              "to": "You",
                              "articyId": "0x0100007200000263",
                              "english": "The mother of humanism towers above you -- a wax painting on a cracked pane of glass. Nothing has changed in her expression.",
                              "polish": "Góruje nad tobą matka humanizmu. Woskowe malowidło na pękniętej tafli szyby. Nic w jej wyrazie twarzy nie uległo zmianie.",
                              "belarusian": "Панад табой пануе маці гуманізму. Васковая карціна на расколатай паверхні шкла. Нічога ў выразе яе твару не змянілася.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 116,
          "redacted": false,
          "title": "You: \"\"This is Dolores Dei.\"\"",
          "actor": "You",
          "to": "Stained Glass Window",
          "articyId": "0x0100000400014056",
          "english": "\"This is Dolores Dei.\"",
          "polish": "„To Dolores Dei”.",
          "belarusian": "«Долорэс Дэй».",
          "links": [
            {
              "id": 248,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"The old woman in the village was r...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x01000004000140B0",
              "english": "\"The old woman in the village was right...\" He looks around. \"This must be the Dolorian Church of Humanity in Martinaise -- or the Small Pinewood Church in some records...\"",
              "polish": "„Staruszka we wsi miała rację...” – stwierdza porucznik, rozglądając się. „To musi być Doloriański Kościół Ludzkości w Martinaise – zwany też w niektórych źródłach Małym Sosnowym Kościołem”.",
              "belarusian": "«Старыца ў вёсцы мела рацыю...» — зазначае лейтэнант, аглядаючыся. «Гэта мусіць быць Далорыянская Царква Людзей у Марцінайзе — таксама вядомая ў некаторых крыніцах як Малая Сасновая Царква».",
              "links": [
                {
                  "id": 137,
                  "redacted": false,
                  "title": "You: \"\"You knew of the place?\"\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x01000004000140CC",
                  "english": "\"You knew of the place?\"",
                  "polish": "„Wiedziałeś o istnieniu tego miejsca?”",
                  "belarusian": "„Ты ведаў пра існаванне гэтага месца?”",
                  "links": [
                    {
                      "id": 414,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"It's a minor landmark, not easy to...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x01000004000140FF",
                      "english": "\"It's a minor landmark, not easy to find. Most maps misplace it...\" He lowers his voice. \"It was built not long after Revachol's founding, 300 or so years ago by first-generation settlers.\"",
                      "polish": "„To mało znany zabytek, niełatwo go znaleźć. Większość map go pomija lub umieszcza w złej lokalizacji...” – odpowiada, po czym ścisza głos. „Wzniesiono go niedługo po założeniu Revacholu, około 300 lat temu, rękami pierwszego pokolenia osadników”.",
                      "belarusian": "„Гэта мала вядомы помнік, яго нялёгка знайсці. Большасць карт яго прапускае або размяшчае ў няправільным месцы...\" – адказвае ён, пасля чаго зніжае голас. „Яго ўзвялі незадоўга пасля заснавання Рэвашолю, прыкладна 300 гадоў таму, рукамі першага пакалення пасяленцаў”.",
                      "links": [
                        {
                          "id": 27,
                          "redacted": false,
                          "title": "Encyclopedia: \"On the coast of an uninhabited arch...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x010000040001413E",
                          "english": "On the coast of an uninhabited archipelago, where only animals had roamed before. In the wild reeds.",
                          "polish": "Na wybrzeżu niezamieszkałego archipelagu, gdzie wcześniej żyły tylko zwierzęta. Wśród dzikich trzcin.",
                          "belarusian": "На ўзбярэжжы незаселенага архіпелага, дзе раней жылі толькі жывёлы. Сярод дзікіх чаротаў.",
                          "links": [
                            {
                              "id": 371,
                              "redacted": false,
                              "title": "You: \"\"What else do you know?\"\"",
                              "actor": "You",
                              "to": "Stained Glass Window",
                              "articyId": "0x0100000400014106",
                              "english": "\"What else do you know?\"",
                              "polish": "„Co jeszcze o nim wiesz?”",
                              "belarusian": "«А што ты яшчэ пра яго ведаеш?»",
                              "links": [
                                {
                                  "id": 252,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"There used to be seven stave churc...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000400014114",
                                  "english": "\"There used to be seven stave churches on the coast. Les Sept Soeurs they call them -- The Seven Sisters. Only one remains. The rest were burnt in the Revolution, or used for building materials.\"",
                                  "polish": "„Na wybrzeżu znajdowało się niegdyś siedem tego typu kościołów słupowych. Nazywano je Les Sept Soeurs – Siedem Sióstr. Pozostał tylko jeden. Pozostałe spłonęły w trakcie rewolucji lub zostały rozebrane w celu pozyskania materiałów budowlanych”.",
                                  "belarusian": "«На ўзбярэжжы калісьці знаходзілася сем такога тыпу слупавых цэркваў. Іх называлі Les Sept Soeurs – Сем сясцёр. Засталася толькі адна. Астатнія згарэлі падчас рэвалюцыі або былі разабраны для атрымання будаўнічых матэрыялаў».",
                                  "links": [
                                    {
                                      "id": 91,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"We should be respectful here, alth...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x010000040001412A",
                                      "english": "\"We should be respectful here, although the building appears to be deserted. We have already found the instigator -- I'm not sure what else we could want from here...\" He looks around.",
                                      "polish": "„Powinniśmy zachowywać się tu z szacunkiem, nawet jeśli wszystko wskazuje na to, że świątynia została opuszczona. Znaleźliśmy już prowodyrkę, więc nie jestem pewny, czego mielibyśmy tutaj szukać...” – stwierdza, rozglądając się wokół.",
                                      "belarusian": "«Мы павінны паводзіць сябе тут з павагай, нават калі ўсё паказвае на тое, што храм быў пакінуты. Мы ўжо знайшлі завадатарку, таму я не ўпэўнены, што мы павінны тут шукаць...» — зазначае ён, аглядаючыся вакол.",
                                      "links": []
                                    },
                                    {
                                      "id": 353,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"We should be respectful here, alth...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x010000040001411D",
                                      "english": "\"We should be respectful here, although the building appears to be deserted. I do not believe we'll find the instigator here. Something else, perhaps...\" He looks at the machinery lying around.",
                                      "polish": "„Powinniśmy zachowywać się tu z szacunkiem, nawet jeśli wszystko wskazuje na to, że świątynia została opuszczona. Nie sądzę, abyśmy znaleźli tu naszą prowodyrkę. Coś innego? Być może...” – stwierdza, rzucając okiem na rozstawione wokół urządzenia.",
                                      "belarusian": "«Мы павінны паводзіць сябе тут з павагай, нават калі ўсё паказвае на тое, што храм быў пакінуты. Я не думаю, што мы знойдзем тут нашу правадніцу. Нешта іншае? Можа быць...» - адзначае, кідаючы погляд на расстаўленыя вакол прылады.",
                                      "links": []
                                    },
                                    {
                                      "id": 217,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"We should be respectful here, alth...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100009200003A6B",
                                      "english": "\"We should be respectful here, although the building appears to be deserted. I do not believe we'll find anything connected to the lynching here. Something else, perhaps...\" He looks at the machinery lying around.",
                                      "polish": "„Powinniśmy zachowywać się tu z szacunkiem, nawet jeśli wszystko wskazuje na to, że świątynia została opuszczona. Nie sądzę, abyśmy znaleźli tu cokolwiek związanego z linczem. Coś innego? Być może...” – stwierdza, rzucając okiem na rozstawione wokół urządzenia.",
                                      "belarusian": "«Мы павінны паводзіць сябе тут з павагай, нават калі ўсё паказвае на тое, што святыня была пакінута. Не думаю, што мы знойдзем тут нешта, звязанае з лінчам. Нешта іншае? Магчыма...» — кажа, кідаючы позірк на расстаўленыя вакол прылады.",
                                      "links": [
                                        {
                                          "id": 415,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Respectful? Is the lieutenant a fol...\"",
                                          "actor": "Conceptualization",
                                          "to": "You",
                                          "articyId": "0x0100000400014169",
                                          "english": "Respectful? Is the lieutenant a follower of Dolorianism?",
                                          "polish": "Z szacunkiem? Czyżby porucznik był wyznawcą dolorianizmu?",
                                          "belarusian": "З павагай? Няўжо лейтэнант быў паслядоўнікам доларыянізму?",
                                          "links": [
                                            {
                                              "id": 71,
                                              "redacted": false,
                                              "title": "Empathy: \"There it is again -- a small pang o...\"",
                                              "actor": "Empathy",
                                              "to": "You",
                                              "articyId": "0x010000040001414F",
                                              "english": "There it is again -- a small pang of guilt. It's time to ask him what happened here.",
                                              "polish": "Znowu jest. Cień poczucia winy. Czas go spytać, co się tu wydarzyło.",
                                              "belarusian": "Зноў ён. Цень пачуцця віны. Час задаць яму пытанне, што тут адбылося.",
                                              "links": [
                                                {
                                                  "id": 53,
                                                  "redacted": false,
                                                  "title": "You: \"\"Tiago said the place was abandoned...\"",
                                                  "actor": "You",
                                                  "to": "Stained Glass Window",
                                                  "articyId": "0x010000210000044B",
                                                  "english": "\"Tiago said the place was abandoned because of a police raid. Do you know anything about it?\"",
                                                  "polish": "„Tiago mówił, że to miejsce jest opuszczone ze względu na policyjny nalot. Wiesz coś o tym?”",
                                                  "belarusian": "«Т’ягу казаў, што гэта месца закінута з-за паліцэйскага налёту. Ты ведаеш нешта пра гэта?»",
                                                  "links": [
                                                    {
                                                      "id": 305,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"I do.\" There's a pause, then he co...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x0100002100000451",
                                                      "english": "\"I do.\" There's a pause, then he continues: \"I heard it was a particularly bad one. The place was shot to pieces.\"",
                                                      "polish": "„Wiem”. Zapada chwila ciszy, po czym porucznik kontynuuje: „Słyszałem, że to była wyjątkowo nieciekawa sprawa. Wywiązała się wielka strzelanina”.",
                                                      "belarusian": "«Ведаю». Настае хвіліна маўчання, пасля чаго лейтэнант працягвае: «Чуў, што гэта была выключна нецікавая справа. Адбылася вялікая страляніна».",
                                                      "links": [
                                                        {
                                                          "id": 9,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"If this man was really here when i...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100002100000458",
                                                          "english": "\"If this man was really here when it happened, then it's better for all of us that he doesn't remember what happened.\"",
                                                          "polish": "„Jeśli ten mężczyzna rzeczywiście tu wtedy był, to lepiej dla nas wszystkich, że nie pamięta, co się tu wydarzyło”.",
                                                          "belarusian": "«Калі гэты чалавек сапраўды быў тут тады, то лепш для нас усіх, што ён не памятае, што тут адбылося».",
                                                          "links": [
                                                            {
                                                              "id": 6,
                                                              "redacted": false,
                                                              "title": "You: \"\"Who conducted this raid?\"\"",
                                                              "actor": "You",
                                                              "to": "Stained Glass Window",
                                                              "articyId": "0x01000004000141C1",
                                                              "english": "\"Who conducted this raid?\"",
                                                              "polish": "„Kto przeprowadził ten nalot?”",
                                                              "belarusian": "«Хто правёў гэты налёт?»",
                                                              "links": [
                                                                {
                                                                  "id": 328,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Well... your station was involved,...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x01000004000141C8",
                                                                  "english": "\"Well... your station was involved, I hear. Although I can't be sure.\"",
                                                                  "polish": "„No cóż... Podobno brał w tym udział twój komisariat. Ale mogę się mylić”.",
                                                                  "belarusian": "«Ну што ж... Здаецца, у гэтым удзельнічала твая камісарыят. Але я магу памыляцца».",
                                                                  "links": [
                                                                    {
                                                                      "id": 329,
                                                                      "redacted": false,
                                                                      "title": "Rhetoric: \"How come the lieutenant isn't sure?...\"",
                                                                      "actor": "Rhetoric",
                                                                      "to": "You",
                                                                      "articyId": "0x01000004000141CF",
                                                                      "english": "How come the lieutenant isn't sure? Is this confidential information?",
                                                                      "polish": "Jak to możliwe, że porucznik nie jest pewien? Czyżby to były tajne informacje?",
                                                                      "belarusian": "Як гэта магчыма, што лейтэнант не ўпэўнены? Няўжо гэта сакрэтная інфармацыя?",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 92,
                                                              "redacted": false,
                                                              "title": "You: \"\"You're not sure?\"\"",
                                                              "actor": "You",
                                                              "to": "Stained Glass Window",
                                                              "articyId": "0x01000004000141AF",
                                                              "english": "\"You're not sure?\"",
                                                              "polish": "„Nie jesteś pewien?”",
                                                              "belarusian": "«Ты не ўпэўнены?»",
                                                              "links": [
                                                                {
                                                                  "id": 219,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Three Precincts were involved in t...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x01000004000141D7",
                                                                  "english": "\"Three Precincts were involved in the raid and people say Precinct 41 was one of them.\"",
                                                                  "polish": "„W nalocie udział brały trzy komisariaty – ludzie mówią, że 41. był jednym z nich”.",
                                                                  "belarusian": "«У налёце ўдзельнічалі тры аддзелы міліцыі — людзі кажуць, што 41-ы быў адным з іх».",
                                                                  "links": [
                                                                    {
                                                                      "id": 170,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I don't remember being here.\"\"",
                                                                      "actor": "You",
                                                                      "to": "Stained Glass Window",
                                                                      "articyId": "0x01000004000141DE",
                                                                      "english": "\"I don't remember being here.\"",
                                                                      "polish": "„Nie przypominam sobie, żebym tu kiedyś był”.",
                                                                      "belarusian": "«Я не памятаю, каб калі-небудзь быў тут».",
                                                                      "links": [
                                                                        {
                                                                          "id": 119,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"I am pretty sure it was a clandest...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x01000004000141EC",
                                                                          "english": "\"I am pretty sure it was a clandestine operation. I don't know anything more about it. Why it was conducted, or who participated... I try not to pry into extra-district matters.\"",
                                                                          "polish": "„Zdaje się, że to była tajna operacja. Nic więcej nie wiem na jej temat – ani dlaczego ją przeprowadzono, ani kto brał w niej udział... Staram się nie wtrącać w sprawy innych komisariatów”.",
                                                                          "belarusian": "«Здаецца, гэта была тайная аперацыя. Я не ведаю больш нічога пра яе – ні чаму яе правялі, ні хто ўдзельнічаў... Я стараюся не ўмешвацца ў справы іншых аддзелаў».",
                                                                          "links": [
                                                                            {
                                                                              "id": 239,
                                                                              "redacted": false,
                                                                              "title": "Drama: \"A very, very skilled thespian would...\"",
                                                                              "actor": "Drama",
                                                                              "to": "You",
                                                                              "articyId": "0x0100007200002E49",
                                                                              "english": "A very, very skilled thespian would detect a touch of drama when he says he doesn't know why it was conducted...",
                                                                              "polish": "Bardzo, bardzo uzdolniony aktor wychwyciłby nutę dramatyzmu w jego słowach o tym, że nie wie, czemu do tego doszło...",
                                                                              "belarusian": "Вельмі, вельмі таленавіты акцёр вылавіў бы ноту драматызму ў яго словах пра тое, што не ведае, чаму гэта адбылося...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 118,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"I...\" (Look around.) \"I guess I co...\"",
                                                                      "actor": "You",
                                                                      "to": "Stained Glass Window",
                                                                      "articyId": "0x01000004000141E4",
                                                                      "english": "\"I...\" (Look around.) \"I guess I could have been here.\"",
                                                                      "polish": "(Rozejrzyj się). „Ja... mogłem tu chyba kiedyś być”.",
                                                                      "belarusian": "(Азірніся). «Я... магчыма, некалі тут быў».",
                                                                      "links": [
                                                                        {
                                                                          "id": 73,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"I'm sorry, I'm not saying you were...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x01000004000141F2",
                                                                          "english": "\"I'm sorry, I'm not saying you were...\" There's a pause. \"It was a clandestine operation. I don't know anything about it. Why it was conducted or who participated. I try not to pry into extra-district matters.\"",
                                                                          "polish": "„Wybacz, nie twierdzę, że tu byłeś...” – zapada chwila ciszy, „To była tajna operacja. Nic więcej nie wiem na jej temat – ani dlaczego ją przeprowadzono, ani kto brał w niej udział... Staram się nie wtrącać w sprawy innych komisariatów”.",
                                                                          "belarusian": "«Прабач, я не сцвярджаю, што ты быў тут...» — наступае момант цішыні, «Гэта была сакрэтная аперацыя. Я не ведаю больш пра яе — ні чаму яе праводзілі, ні хто прымаў у ёй удзел... Я стараюся не ўмешвацца ў справы іншых аддзяленняў».",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 67,
                                                              "redacted": false,
                                                              "title": "You: \"\"You're leaving something out.\"\"",
                                                              "actor": "You",
                                                              "to": "Stained Glass Window",
                                                              "articyId": "0x0100007200002E52",
                                                              "english": "\"You're leaving something out.\"",
                                                              "polish": "„Czegoś nie mówisz”.",
                                                              "belarusian": "«Чаго ты не кажаш».",
                                                              "links": [
                                                                {
                                                                  "id": 388,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"I assure you, I'm not.\" He looks u...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100007200002E5B",
                                                                  "english": "\"I assure you, I'm not.\" He looks up at the stained glass window.",
                                                                  "polish": "„Zapewniam cię, że nie” – odpowiada i spogląda w górę na okno.",
                                                                  "belarusian": "«Запэўніваю цябе, што не», — адказвае ён і глядзіць уверх на акно.",
                                                                  "links": [
                                                                    {
                                                                      "id": 161,
                                                                      "redacted": false,
                                                                      "title": "Drama: \"Stonewalling. Good technique.\"",
                                                                      "actor": "Drama",
                                                                      "to": "You",
                                                                      "articyId": "0x0100007200002E62",
                                                                      "english": "Stonewalling. Good technique.",
                                                                      "polish": "Uparte milczenie. Dobra technika.",
                                                                      "belarusian": "Упартыя маўчанне. Добрая тэхніка.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 185,
                                                              "redacted": false,
                                                              "title": "You: \"\"If I was here, I should find out w...\"",
                                                              "actor": "You",
                                                              "to": "Stained Glass Window",
                                                              "articyId": "0x01000004000141B5",
                                                              "english": "\"If I was here, I should find out what I was doing.\" (Proceed.)",
                                                              "polish": "„Jeśli tu byłem, to powinienem się dowiedzieć, co robiłem”. (Przejdź dalej).",
                                                              "belarusian": "«Калі я тут быў, дык павінен даведацца, што рабіў». (Перайсці далей).",
                                                              "links": [
                                                                {
                                                                  "id": 7,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Good luck. You will not get inform...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x0100000400014203",
                                                                  "english": "\"Good luck. You will not get information on a confidential operation from your station secretary just by calling. If you really don't remember -- it might be better to keep this one forgotten.\"",
                                                                  "polish": "„Powodzenia. Nie uzyskasz informacji na temat tajnej operacji, dzwoniąc do sekretarki swojego komisariatu. Jeśli naprawdę tego nie pamiętasz, to może lepiej sobie nie przypominać”.",
                                                                  "belarusian": "«Поспехаў. Вы не атрымаеце інфармацыю пра сакрэтную аперацыю, патэлефанаваўшы сакратарцы свайго аддзялення. Калі вы сапраўды гэтага не памятаеце, то, магчыма, лепш не ўспамінаць».",
                                                                  "links": [
                                                                    {
                                                                      "id": 203,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"\"It happened a while ago. It's unim...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x0100000400014210",
                                                                      "english": "\"It happened a while ago. It's unimportant to our business in Martinaise now.\"",
                                                                      "polish": "„To wydarzyło się jakiś czas temu. Nie jest istotne z punktu widzenia naszego bieżącego śledztwa”.",
                                                                      "belarusian": "«Гэта адбылося нейкі час таму. Гэта не мае значэння з пункту гледжання нашага бягучага расследавання».",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 327,
                                                              "redacted": false,
                                                              "title": "You: \"\"Better to forget about it.\" (Proce...\"",
                                                              "actor": "You",
                                                              "to": "Stained Glass Window",
                                                              "articyId": "0x01000004000141BB",
                                                              "english": "\"Better to forget about it.\" (Proceed.)",
                                                              "polish": "„Lepiej o tym zapomnieć”. (Przejdź dalej).",
                                                              "belarusian": "„Лепш пра гэта забыцца”. (Ідзі далей).",
                                                              "links": [
                                                                {
                                                                  "id": 171,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"I agree. It happened a while ago....\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x010000040001420A",
                                                                  "english": "\"I agree. It happened a while ago. It's unimportant to our business in Martinaise now.\"",
                                                                  "polish": "„Zgoda. To wydarzyło się jakiś czas temu. Nie jest istotne z punktu widzenia naszego bieżącego śledztwa”.",
                                                                  "belarusian": "«Згода. Гэта здарылася некаторы час таму. Не мае значэння з пункту гледжання нашага бягучага расследавання».",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 253,
                                                  "redacted": false,
                                                  "title": "You: \"\"Do you know *why* it was abandoned?\"\"",
                                                  "actor": "You",
                                                  "to": "Stained Glass Window",
                                                  "articyId": "0x0100000400014171",
                                                  "english": "\"Do you know *why* it was abandoned?\"",
                                                  "polish": "„Wiesz, *czemu* został porzucony?”",
                                                  "belarusian": "«Ведаеш, *чаму* ён быў кінуты?»",
                                                  "links": [
                                                    {
                                                      "id": 326,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"I have a theory, yes.\" There's a p...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x010000040001418F",
                                                      "english": "\"I have a theory, yes.\" There's a pause, then he continues: \"There was a police raid a while back. I heard the place was shot to pieces.\"",
                                                      "polish": "„Mam pewną teorię”. Zapada chwila ciszy, po czym porucznik kontynuuje: „Jakiś czas temu ten kościół był celem policyjnego nalotu. Słyszałem, że wywiązała się tu wielka strzelanina”.",
                                                      "belarusian": "«У мяне ёсць адна тэорыя». Наступае момант цішыні, пасля чаго лейтэнант працягвае: «Некаторы час таму гэты касцёл быў аб'ектам паліцэйскага налёту. Я чуў, што тут адбылася вялікая страляніна».",
                                                      "links": [
                                                        {
                                                          "id": 202,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"The old woman in the village was b...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x010000040001419C",
                                                          "english": "\"The old woman in the village was being tactful with us when she didn't mention it. She has more respect for the RCM than many around here.\"",
                                                          "polish": "„Staruszka we wsi wykazała się wobec nas wielkim taktem, nie wspominając o tym. Ma więcej szacunku do MOR-u niż większość miejscowych”.",
                                                          "belarusian": "«Старыца ў вёсцы праявіла да нас вялікую тактоўнасць, не згадваючы пра гэта. Яна мае больш павагі да РГМ, чым большасць мясцовых».",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 184,
                                                  "redacted": false,
                                                  "title": "You: \"Better to not intrude upon him.\"",
                                                  "actor": "You",
                                                  "to": "Stained Glass Window",
                                                  "articyId": "0x0100000400014177",
                                                  "english": "Better to not intrude upon him.",
                                                  "polish": "Lepiej mu nie zawracać głowy.",
                                                  "belarusian": "Лепш яму не турбаваць галаву.",
                                                  "links": [
                                                    {
                                                      "id": 218,
                                                      "redacted": false,
                                                      "title": "Stained Glass Window: \"Cold air seeps in through the crack...\"",
                                                      "actor": "Stained Glass Window",
                                                      "to": "You",
                                                      "articyId": "0x0100000400014182",
                                                      "english": "Cold air seeps in through the crack in the glass. The woman is keeping her colourful eye on both of you.",
                                                      "polish": "Zimne powietrze wdziera się przez szczelinę w szkle. Kobieta wpatruje się w was obu wielobarwnym spojrzeniem.",
                                                      "belarusian": "Халоднае паветра пранікае праз шчыліну ў шыбе. Жанчына ўглядаецца ў вас абодвух шматкаляровым позіркам.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 201,
                                              "redacted": false,
                                              "title": "Empathy: \"A pang of guilt? The lieutenant is...\"",
                                              "actor": "Empathy",
                                              "to": "You",
                                              "articyId": "0x0100000400014155",
                                              "english": "A pang of guilt? The lieutenant is leaving something out.",
                                              "polish": "Czy to poczucie winy? Porucznik o czymś nie wspomina.",
                                              "belarusian": "Ці гэта пачуццё віны? Лейтэнант пра нешта не згадвае.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 19,
                              "redacted": false,
                              "title": "You: \"\"Okey-dokey.\"\"",
                              "actor": "You",
                              "to": "Stained Glass Window",
                              "articyId": "0x0100007200002E2A",
                              "english": "\"Okey-dokey.\"",
                              "polish": "„Spoko-loko”.",
                              "belarusian": "„Спока-лока”.",
                              "links": [
                                {
                                  "id": 387,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Okey-doe-doe,\" he whispers in the...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100007200002E30",
                                  "english": "\"Okey-doe-doe,\" he whispers in the silence of the great building.",
                                  "polish": "„W porząsiu” – szepcze wśród ciszy zalegającej wnętrze wspaniałej budowli.",
                                  "belarusian": "«У парадку» — шэпча сярод цішыні, якая пануе ўнутры цудоўнай будовы.",
                                  "links": [
                                    {
                                      "id": 279,
                                      "redacted": false,
                                      "title": "Drama: \"A touch of absurdity there, nice!\"",
                                      "actor": "Drama",
                                      "to": "You",
                                      "articyId": "0x0100007200002E3D",
                                      "english": "A touch of absurdity there, nice!",
                                      "polish": "Szczypta absurdu. Świetnie!",
                                      "belarusian": "Шчапотка абсурду. Відоўчна!",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 304,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes.\" He looks around. \"I wasn't s...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100000400014131",
              "english": "\"Yes.\" He looks around. \"I wasn't sure before, but this must be the Dolorian Church of Humanity in Martinaise -- it's called the Small Pinewood Church in some records...\"",
              "polish": "„Tak” – stwierdza porucznik, rozglądając się. „Wcześniej nie byłem tego pewny, ale to musi być Doloriański Kościół Ludzkości w Martinaise – zwany też w niektórych źródłach Małym Sosnowym Kościołem...”",
              "belarusian": "«Так,» — кажа лейтэнант, аглядаючыся. «Раней я не быў у гэтым упэўнены, але гэта павінен быць Далорыйскі Касцёл Чалавецтва ў Мартынэзе — таксама вядомы ў некаторых крыніцах як Малы Сасновы Касцёл...»",
              "links": []
            }
          ]
        },
        {
          "id": 303,
          "redacted": false,
          "title": "You: \"\"Who is this, Kim?\"\"",
          "actor": "You",
          "to": "Stained Glass Window",
          "articyId": "0x010000040001404F",
          "english": "\"Who is this, Kim?\"",
          "polish": "„Kto to jest, Kim?”",
          "belarusian": "«Хто гэта, Кім?»",
          "links": [
            {
              "id": 205,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"It's Dolores Dei...\" he says in a...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x010000040001426E",
              "english": "\"It's Dolores Dei...\" he says in a hushed voice. \"The old woman was right. This is the Dolorian Church of Humanity in Martinaise. Or the Small Pinewood Church in some records.\"",
              "polish": "„To Dolores Dei...” – stwierdza przyciszonym głosem. „Staruszka miała rację. To jest Doloriański Kościół Ludzkości w Martinaise. Zwany też w niektórych źródłach Małym Sosnowym Kościołem”.",
              "belarusian": "«Гэта Долорэс Дэі...» — зазначае цішэйшым голасам. «Старая жанчына мела рацыю. Гэта Далорыйская Царква Чалавецтва ў Мартынэсе. Таксама вядомая ў некаторых крыніцах як Малая Сасновая Царква».",
              "links": []
            },
            {
              "id": 405,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"It's Dolores Dei...\" he says in a...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100000400014268",
              "english": "\"It's Dolores Dei...\" he says in a hushed voice. \"I believe we are in the Dolorian Church of Humanity in Martinaise. Or the Small Pinewood Church in some records.\"",
              "polish": "„To Dolores Dei...” – stwierdza przyciszonym głosem. „Zdaje się, że to Doloriański Kościół Ludzkości w Martinaise. Zwany też w niektórych źródłach Małym Sosnowym Kościołem”.",
              "belarusian": "«Да Долорэс Дэй...» — зазначае ён приглушеным голасам. «Здаецца, гэта Даларыянская царква чалавецтва ў Марцінэсе. Таксама вядомая ў некаторых крыніцах як Малая Сасновая Царква».",
              "links": []
            }
          ]
        },
        {
          "id": 94,
          "redacted": false,
          "title": "You: \"\"Kim, are you a follower of Doloria...\"",
          "actor": "You",
          "to": "Stained Glass Window",
          "articyId": "0x0100000400014221",
          "english": "\"Kim, are you a follower of Dolorianism?\"",
          "polish": "„Kim, jesteś wyznawcą dolorianizmu?”",
          "belarusian": "«Кім, ты прыхільнік доларыянізму?»",
          "links": [
            {
              "id": 404,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Yes. We all are. Her name, body, a...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100000400014227",
              "english": "\"Yes. We all are. Her name, body, and rule are synonymous with humanism. The laws we enforce are Dolorian in origin.\"",
              "polish": "„Tak. Wszyscy jesteśmy. Jej imię, ciało i rządy są synonimem humanizmu. Prawa, których strzeżemy, mają doloriańskie korzenie”.",
              "belarusian": "«Так. Усе мы. Яе імя, цела і кіраванне з'яўляюцца сінонімамі гуманізму. Правы, якімі мы ахоўваем, маюць доларыянскія карані».",
              "links": [
                {
                  "id": 287,
                  "redacted": false,
                  "title": "You: \"\"Hmm...\" (Stroke your chin first.)\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x010000040001423C",
                  "english": "\"Hmm...\" (Stroke your chin first.)",
                  "polish": "„Hmm...” (Podrap się najpierw po brodzie).",
                  "belarusian": "«Гмм...» (Папаце руку па барадзе спачатку).",
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Stained Glass Window: \"The woman looks by in silence, smil...\"",
                      "actor": "Stained Glass Window",
                      "to": "You",
                      "articyId": "0x0100000400014252",
                      "english": "The woman looks by in silence, smiling enigmatically.",
                      "polish": "Kobieta spogląda w milczeniu, uśmiechając się zagadkowo.",
                      "belarusian": "Жанчына глядзіць моўчкі, усміхаючыся загадкава.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 204,
                  "redacted": false,
                  "title": "You: \"\"I didn't think you were spiritual.\"\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x0100000400014236",
                  "english": "\"I didn't think you were spiritual.\"",
                  "polish": "„Nie sądziłem, że jesteś taki uduchowiony”.",
                  "belarusian": "«Не думаў, што ты такі духоўны».",
                  "links": [
                    {
                      "id": 286,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"It's not spiritual. It's constitut...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000040001422F",
                      "english": "\"It's not spiritual. It's constitutional. The Dolorian system does not demand faith -- only accordance.\"",
                      "polish": "„To nie kwestia duchowa a ustrojowa. Doloriański system nie wymaga wiary – jedynie stosowania się do jego zasad”.",
                      "belarusian": "«Гэта не духоўнае пытанне, а сістэмнае. Далорыянская сістэма не патрабуе веры – толькі выканання яе правіл».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 372,
                  "redacted": false,
                  "title": "You: \"\"I don't like her. She looks like a...\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x0100000400014243",
                  "english": "\"I don't like her. She looks like a *leaver*.\"",
                  "polish": "„Nie podoba mi się ona. Wygląda na *uciekinierkę*”.",
                  "belarusian": "«Мне яна не падабаецца. Выглядае як *уцекачка*».",
                  "links": [
                    {
                      "id": 417,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I have no idea what you mean by th...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000040001424C",
                      "english": "\"I have no idea what you mean by that. We've been standing here long enough. We should look around, or get out.\"",
                      "polish": "„Nie mam pojęcia, co masz przez to na myśli. Stoimy tu już wystarczająco długo. Powinniśmy rozejrzeć się lub ruszać dalej”.",
                      "belarusian": "«Я не маю ўяўлення, што ты маеш на ўвазе. Мы стаім тут ужо досыць доўга. Мы павінны азірнуцца або рухацца далей».",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 220,
          "redacted": false,
          "title": "You: \"How did I know this is the *mother...\"",
          "actor": "You",
          "to": "Stained Glass Window",
          "articyId": "0x0100005A0000DE10",
          "english": "How did I know this is the *mother of humanism*?",
          "polish": "Skąd wiem, że to *matka humanizmu*?",
          "belarusian": "Адкуль я ведаю, што гэта *маці гуманізму*?",
          "links": [
            {
              "id": 224,
              "redacted": false,
              "title": "Encyclopedia: \"Despite the damage you've done to y...\"",
              "actor": "Encyclopedia",
              "to": "You",
              "articyId": "0x0100005A0000DE1A",
              "english": "Despite the damage you've done to yourself, the title appears lodged in your hippocampus. This is Her Innocence Dolores Dei -- the innocence of humanism, internationalism, and the welfare state -- perhaps the most famous human being ever to have lived.",
              "polish": "Mimo szkód, jakie wyrządziłeś we własnym mózgu, pewien honorowy tytuł tkwi wciąż w twoim hipokampie. Masz przed sobą jej niewinność Dolores Dei – niewinność humanizmu, internacjonalizmu i państwa opiekuńczego, najsławniejszego być może człowieka, jaki się kiedykolwiek urodził.",
              "belarusian": "Нягледзячы на шкоду, якую ты нанёс свайму ўласнаму мозгу, пэўны ганаровы тытул ўсё яшчэ захоўваецца ў тваім гипакампе. Перад табой яе нявіннасць Долорэс Дэй – нявіннасць гуманізму, інтэрнацыяналізму і сацыяльнай дзяржавы, магчыма, найвядомейшага чалавека, які калі-небудзь нараджаўся.",
              "links": [
                {
                  "id": 373,
                  "redacted": false,
                  "title": "Encyclopedia: \"No amount of *Commodore Red* can wi...\"",
                  "actor": "Encyclopedia",
                  "to": "You",
                  "articyId": "0x0100005A0000EBDD",
                  "english": "No amount of *Commodore Red* can wipe her sad smile from your brain-thing. It has survived the deluge and haunts you still. And will haunt you forever, as it haunts all men.",
                  "polish": "Nawet morze *Czerwonego Komandosa* nie wytrze z twojego mózgowia wizji jej smutnego uśmiechu. Przetrwała ona dotychczasowy potop i nieustanie cię nęka. I będzie tak już zawsze, jak u wszystkich ludzi.",
                  "belarusian": "Нават мора Чырвонага Камандаса не сцерці з тваіх мазгоў візію яе сумнай усмешкі. Яна перажыла цяперашні патоп і нястомна цябе мучыць. І так будзе заўсёды, як у ўсіх людзей.",
                  "links": [
                    {
                      "id": 174,
                      "redacted": false,
                      "title": "You: \"Wait, what exactly is an *innocence...\"",
                      "actor": "You",
                      "to": "Stained Glass Window",
                      "articyId": "0x0100007200000308",
                      "english": "Wait, what exactly is an *innocence*?",
                      "polish": "Zaraz, czym dokładnie jest *niewinność*?",
                      "belarusian": "Пачакай, чым дакладна з'яўляецца *невіннасць*?",
                      "alternates": {
                        "Alternate1": {
                          "english": "Wait, what exactly is an innocence? I've read a book but it was fuzzy...",
                          "polish": "Zaraz, czym dokładnie jest niewinność? Czytałem książkę, ale nie do końca rozumiem...",
                          "belarusian": "Зараз, што дакладна такое нявіннасць? Я чытаў кнігу, але не зусім разумею..."
                        },
                        "Alternate2": {
                          "english": "Wait, what exactly is an innocence? I've heard of the system...",
                          "polish": "Zaraz, czym dokładnie jest niewinność? Słyszałem o tym systemie...",
                          "belarusian": "Пачакайце, што дакладна такое нявіннасць? Я чуў пра гэтую сістэму..."
                        }
                      },
                      "links": [
                        {
                          "id": 308,
                          "redacted": false,
                          "title": "Encyclopedia: \"The highest category of historic in...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x010000720000031A",
                          "english": "The highest category of historic individual -- an embodiment of the World Spirit.",
                          "polish": "Najwyższą kategorią istotnej historycznie historii. Ucieleśnieniem ducha świata.",
                          "belarusian": "Найвышэйшай катэгорыяй істотнай гістарычна гісторыі. Увасабленне духа свету.",
                          "links": [
                            {
                              "id": 423,
                              "redacted": false,
                              "title": "You: \"A ruler?\"",
                              "actor": "You",
                              "to": "Stained Glass Window",
                              "articyId": "0x0100007200000321",
                              "english": "A ruler?",
                              "polish": "Władcą?",
                              "belarusian": "Уладаром?",
                              "links": [
                                {
                                  "id": 126,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"More. An innocence is elected to of...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x0100007200000328",
                                  "english": "More. An innocence is elected to office by the Founding Party, a precedent that has taken place a mere six times in the entirety of History. The legal system of the Reál Belt is built to accommodate innocentic rule, should it coincide with our time.",
                                  "polish": "Czymś więcej. Decyzję o przyznaniu stanowiska niewinności wydaje Partia Założycielska – do tej pory w całej ludzkiej historii zdarzyło się to ledwie sześć razy. System prawny strefy reála zbudowany jest tak, aby uwzględniać rządy niewinnościowe w razie, gdyby doszło do nich w naszym czasie.",
                                  "belarusian": "Чымсьці большым. Рашэнне аб прызначэнні статусу нявіннасці выносіць Заснавальная партыя — да гэтага часу ў ўсёй гісторыі чалавецтва гэта здаралася ўсяго шэсць разоў. Прававая сістэма зоны рэала пабудавана так, каб улічваць панаванне нявіннасці ў выпадку, калі гэта здарыцца ў наш час.",
                                  "links": [
                                    {
                                      "id": 407,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"An innocence is infallible. The dec...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x010000720000033C",
                                      "english": "An innocence is infallible. The decisions made by one are not decisions. They are inevitabilities -- what would have happened anyway, only accelerated, packed into decades instead of centuries. An Innocence is a continuous, compressed event, a sacred human being. It is an honour and a glory to live when one is in office.",
                                      "polish": "Niewinność jest nieomylna. Podejmowane przez nią decyzje nie są w zasadzie decyzjami, a nieuchronnościami. Czymś, co i tak by się zdarzyło, lecz przyspieszonym, zrealizowanym w dekady miast stuleci. Niewinność to stały proces skompresowany w czasie, święta istota ludzka. Żyć, kiedy ona urzęduje, to powód do dumy i chwały.",
                                      "belarusian": "Невіннасць з'яўляецца бездакорнай. Прынятыя ёю рашэнні ў прынцыпе не з'яўляюцца рашэннямі, а непазбежнасцямі. Нешта, што ўсё роўна б адбылося, але паскорана, здзейснена за дзесяцігоддзі замест стагоддзяў. Невіннасць - гэта пастаянны працэс, скампрэсаваны ў часе, святая чалавечая сутнасць. Жыць, калі яна кіруе, гэта прычына для гонару і славы.",
                                      "links": [
                                        {
                                          "id": 309,
                                          "redacted": false,
                                          "title": "You: \"Is one in office now?\"",
                                          "actor": "You",
                                          "to": "Stained Glass Window",
                                          "articyId": "0x0100007200000345",
                                          "english": "Is one in office now?",
                                          "polish": "A czy teraz jakaś urzęduje?",
                                          "belarusian": "А ці зараз якаясьці дзейнічае?",
                                          "links": [
                                            {
                                              "id": 408,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"No. We are alone.\"",
                                              "actor": "Encyclopedia",
                                              "to": "You",
                                              "articyId": "0x010000720000034C",
                                              "english": "No. We are alone.",
                                              "polish": "Nie. Jesteśmy samotni.",
                                              "belarusian": "Не. Мы адны.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 233,
                              "redacted": false,
                              "title": "You: \"A tyrant?\"",
                              "actor": "You",
                              "to": "Stained Glass Window",
                              "articyId": "0x010000720000032E",
                              "english": "A tyrant?",
                              "polish": "Tyranem?",
                              "belarusian": "Ціранам?",
                              "links": [
                                {
                                  "id": 257,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"In a way. An innocence is elected t...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x0100007200000336",
                                  "english": "In a way. An innocence is elected to office by the Founding Party, a precedent that has taken place a mere six times in the entirety of History. The legal system of the Reál Belt is built from the ground up to accommodate innocentic rule, should it coincide with our time.",
                                  "polish": "Na swój sposób tak. Decyzję o przyznaniu stanowiska niewinności wydaje Partia Założycielska – do tej pory w całej ludzkiej historii zdarzyło się to ledwie sześć razy. System prawny strefy reála zbudowany jest w samym swoim założeniu tak, aby uwzględniać rządy niewinnościowe w razie, gdyby doszło do nich w naszym czasie.",
                                  "belarusian": "На свой лад так. Рашэнне аб прызнанні невінаватасці прымае Заснавальніцкая партыя – да гэтага часу ў ўсёй гісторыі чалавецтва гэта адбылося ўсяго шэсць разоў. Прававая сістэма зоны рэал пабудавана такім чынам, каб улічваць урад невінаватасці на выпадак, калі яны адбудуцца ў наш час.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 76,
                      "redacted": false,
                      "title": "You: \"Okay. When did she rule?\"",
                      "actor": "You",
                      "to": "Stained Glass Window",
                      "articyId": "0x010000720000030E",
                      "english": "Okay. When did she rule?",
                      "polish": "No dobrze. Kiedy ona władała?",
                      "belarusian": "Добра. Калі яна валодала?",
                      "links": [
                        {
                          "id": 128,
                          "redacted": false,
                          "title": "Encyclopedia: \"Three hundred years ago, in the wak...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x0100007200000359",
                          "english": "Three hundred years ago, in the wake of the discovery of this isola -- the Insulindian -- by explorers from the continent of Mundi. She is, among other things, the innocence of interisolary travel and the connected world.",
                          "polish": "Trzysta lat temu, po odkryciu tej isoli – Insulinde – przez odkrywców z kontynentu Mundi. Jest między innymi niewinnością podróży międzyisolarnych i spajających świat więzi.",
                          "belarusian": "Трыста гадоў таму, пасля адкрыцця гэтай выспы — Інсуліндзі — даследчыкамі з кантынента Мунды. Гэта, сярод іншага, нявіннасць міжастраўных падарожжаў і злучальных светую сувязей.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 209,
                      "redacted": false,
                      "title": "You: \"What else do I know about her?\"",
                      "actor": "You",
                      "to": "Stained Glass Window",
                      "articyId": "0x0100007200000367",
                      "english": "What else do I know about her?",
                      "polish": "Co jeszcze o niej wiem?",
                      "belarusian": "Што я яшчэ ведаю пра яе?",
                      "links": [
                        {
                          "id": 293,
                          "redacted": false,
                          "title": "Encyclopedia: \"Many things. You know she was a wom...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x0100007200000374",
                          "english": "Many things. You know she was a woman of the court, the wife of an influential *marchese*, and eventually the principal advisor to Irene La Navigateur, Queen of Suresne (modern day Sur-la-Clef). Also, that she was gorgeous beyond beauty.",
                          "polish": "Wiele rzeczy. Że była damą dworu, żoną wpływowego *marchese*, później zaś została główną doradczynią Irene La Navigateur, królowej Suresne (współczesnego Sur-La-Clef). A także że wykraczała wręcz urodą poza pojęcie piękna.",
                          "belarusian": "Шмат рэчаў. Што яна была фрэйлінай, жонкай уплывовага *маркеза*, а пазней стала галоўным дарадцам Ірэны Ля Навігатар, каралевы Сюрэне (сучаснага Сюр-Ля-Кле). А таксама што яна пераўзыходзіла сваёй прыгажосцю само паняцце прыгажосці.",
                          "links": [
                            {
                              "id": 273,
                              "redacted": false,
                              "title": "Inland Empire: \"Draped in ancient sadness. Are you...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x0100007200000392",
                              "english": "Draped in ancient sadness. Are you sure you want to remember this bit of historic trivia? Standing under her long slender form like this, dwarfed...",
                              "polish": "Odzianą w szal pradawnego smutku. Na pewno chcesz wspominać te historyczne ciekawostki? Stojąc tak w obliczu jej wysokiej postaci niczym karzeł...",
                              "belarusian": "Апранутую ў шаль старажытнага смутку. Напэўна, ты хочаш успамінаць гэтыя гістарычныя цікавыя факты? Стоячы так перад яе высокай постаццю, нібы карлік...",
                              "links": [
                                {
                                  "id": 294,
                                  "redacted": false,
                                  "title": "Horrific Necktie: \"Yes -- big bummer. Boring history....\"",
                                  "actor": "Horrific Necktie",
                                  "to": "You",
                                  "articyId": "0x01000072000003A5",
                                  "english": "Yes -- big bummer. Boring history. Gotta keep it light, man, keep it moving. Get fucked up instead.",
                                  "polish": "Tak. To wielka zamuła. Nudziarska historia. Trzeba trzymać się mocno, chłopie, przeć naprzód. Dobrze się skotłować.",
                                  "belarusian": "Так. Гэта вялікая туга. Сумная гісторыя. Трэба моцна трымацца, хлопча, ісьці наперад. Добра як сьлед згуртавацца.",
                                  "links": []
                                },
                                {
                                  "id": 153,
                                  "redacted": false,
                                  "title": "You: \"Where is this coming from?\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x01000072000003C6",
                                  "english": "Where is this coming from?",
                                  "polish": "Skąd to wszystko do mnie płynie?",
                                  "belarusian": "Адкуль усё гэта ліецца да мяне?",
                                  "links": [
                                    {
                                      "id": 11,
                                      "redacted": false,
                                      "title": "Inland Empire: \"The past. It's a *silo* of sadness....\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x01000072000003CD",
                                      "english": "The past. It's a *silo* of sadness. Fermenting. You should keep away.",
                                      "polish": "Z przeszłości. To jak cały *magazyn* pełen smutku. Fermentującego. Powinieneś trzymać się z dala.",
                                      "belarusian": "З мінулага. Гэта як цэлы *склад* поўны смутку. Ферментуючага. Трэба трымацца далей.",
                                      "links": [
                                        {
                                          "id": 295,
                                          "redacted": false,
                                          "title": "Horrific Necktie: \"Fuck this pain, bratan. It's unheal...\"",
                                          "actor": "Horrific Necktie",
                                          "to": "You",
                                          "articyId": "0x01000072000003D9",
                                          "english": "Fuck this pain, bratan. It's unhealthy.",
                                          "polish": "Jebać ten ból, bratan. Jest niezdrowy.",
                                          "belarusian": "Шмачыць гэты боль, братан. Ён нездаровы.",
                                          "links": []
                                        },
                                        {
                                          "id": 330,
                                          "redacted": false,
                                          "title": "Conceptualization: \"No. You *must* know.\"",
                                          "actor": "Conceptualization",
                                          "to": "You",
                                          "articyId": "0x010000060001E3CA",
                                          "english": "No. You *must* know.",
                                          "polish": "Nie. *Musisz* to wiedzieć.",
                                          "belarusian": "Не. *Мусіш* гэта ведаць.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 234,
                                  "redacted": false,
                                  "title": "You: \"Right. Better not to go poking any...\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x01000072000003B9",
                                  "english": "Right. Better not to go poking any further.",
                                  "polish": "Tak. Lepiej w tym więcej nie grzebać.",
                                  "belarusian": "Так. Лепш у гэтым больш не капацца.",
                                  "links": [
                                    {
                                      "id": 100,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Exactly. Back out of this corner of...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x01000072000003E7",
                                      "english": "Exactly. Back out of this corner of your mind by choosing the bottom-most option: \"To hell with this.\"",
                                      "polish": "Dokładnie. Wycofaj się z tego zakątka umysłu, wybierając najniższą opcję: „Do diabła z tym”.",
                                      "belarusian": "Дакладна. Выйдзіце з гэтага завулка розуму, абраўшы найніжэйшую опцыю: «К чорту з гэтым».",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 77,
                                  "redacted": false,
                                  "title": "You: \"Okay, what else? Was she smart?\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x01000072000003BF",
                                  "english": "Okay, what else? Was she smart?",
                                  "polish": "Dobra, i co jeszcze? Była mądra?",
                                  "belarusian": "Добра, і што яшчэ? Яна была разумная?",
                                  "links": [
                                    {
                                      "id": 36,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"Terribly. Women of the court were e...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100007200000384",
                                      "english": "Terribly. Women of the court were expected to play both contract bridge and chess sufficiently well to prove an interesting challenge to a man -- a similar grasp in matters of philosophy, theology, and science was encouraged. She was, by all means, a kept woman...",
                                      "polish": "Niesamowicie. Od kobiet na dworze oczekiwano, że będą umiały grać zarówno w brydża kontraktowego, jak i w szachy wystarczająco dobrze, by zapewnić wyzwanie każdemu mężczyźnie. Zalecano też, by na podobnym poziomie znały się na filozofii, teologii i nauce. Była ze wszech miar wykształconą kobietą...",
                                      "belarusian": "Неверагодна. Ад жанчын пры двары чакалася, што яны ўмеюць гуляць як у кантрактны брідж, так і ў шахматы дастаткова добра, каб кінуць выклік кожнаму мужчыну. Таксама рэкамендавалася, каб яны на падобным узроўні разбіраліся ў філасофіі, тэалогіі і навуцы. Яна была ўсебакова адукаванай жанчынай...",
                                      "links": [
                                        {
                                          "id": 37,
                                          "redacted": false,
                                          "title": "Encyclopedia: \"She made the most of her position i...\"",
                                          "actor": "Encyclopedia",
                                          "to": "You",
                                          "articyId": "0x010000720000038B",
                                          "english": "She made the most of her position in the Antedolorian court -- a court visited by the most prominent thinkers and artists of the day. In secret, she was becoming the era's pre-eminent philosopher of the state. A scalpel, a piercing gaze...",
                                          "polish": "Swoją pozycję na antedoloriańskim dworze – odwiedzanym podówczas przez najsławniejszych myślicieli i artystów – wykorzystała najlepiej, jak się dało. Potajemnie stawała się najwybitniejszą filozofką polityki swojej ery. Niczym skalpel, przeszywający wzrok...",
                                          "belarusian": "Сваё становішча пры антыдоларыянскім двары — які тады наведвалі найслаўнейшыя мысляры і мастакі — яна выкарыстала найлепшым чынам. Таемна яна станавілася найвыдатнейшай філосафкай палітычнай думкі сваёй эпохі. Як скальпель, пранізлівы позірк...",
                                          "links": [
                                            {
                                              "id": 74,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"She was an almost preternaturally m...\"",
                                              "actor": "Encyclopedia",
                                              "to": "You",
                                              "articyId": "0x010000040001428C",
                                              "english": "She was an almost preternaturally magnetic and intelligent individual. To her contemporaries she appeared out of time, a messenger from the future of the species. We *all* fell in love with her, head over heels. Even before she was declared an innocence her influence was tremendous.",
                                              "polish": "Cechowały ją niemal nadnaturalny magnetyzm i inteligencja. Dla współczesnych jej ludzi wydawała się kimś nie z tej epoki, posłanniczką z przyszłości ich gatunku. *Wszyscy* ją pokochaliśmy z całego serca. Jej wpływy były olbrzymie, nim jeszcze nawet została ogłoszona niewinnością.",
                                              "belarusian": "Яе характарызавалі амаль звышнатуральны магнетызм і інтэлект. Для сучаснікаў яна здавалася кімсьці не з гэтай эпохі, пасланніцай з будучыні іх віду. *Усе* мы палюбілі яе ўсім сэрцам. Яе ўплывы былі велізарныя яшчэ да таго, як яна была прызнаная невінаватай.",
                                              "links": [
                                                {
                                                  "id": 311,
                                                  "redacted": false,
                                                  "title": "You: \"How come?\"",
                                                  "actor": "You",
                                                  "to": "Stained Glass Window",
                                                  "articyId": "0x0100007200000440",
                                                  "english": "How come?",
                                                  "polish": "Jak to?",
                                                  "belarusian": "Як гэта?",
                                                  "links": [
                                                    {
                                                      "id": 424,
                                                      "redacted": false,
                                                      "title": "Encyclopedia: \"It was on her advice that Irene La...\"",
                                                      "actor": "Encyclopedia",
                                                      "to": "You",
                                                      "articyId": "0x0100007200000411",
                                                      "english": "It was on her advice that Irene La Navigateur sponsored a number of voyages into the pale. A costly, often tragic endeavour, ultimately vindicated by the discovery of the *New New World*, the piece of reality you're standing on...",
                                                      "polish": "To za jej radą Irene La Navigateur sfinansowała szereg wypraw w głąb szaroty. Te kosztowne i tragiczne nieraz w skutkach przedsięwzięcia spłaciły się ostatecznie odkryciem *Nowego Nowego Świata*, kawałka rzeczywistości, na którym teraz stoisz...",
                                                      "belarusian": "Па яе парадзе Ірэна Ла Навігатэр прафінансавала шэраг экспедыцый у глыб сівавусця. Гэтыя дарагія і часам трагічныя па наступствах прадпрыемствы, у канцы канчаткова акупіліся адкрыццём *Новага Новага Свету*, кавалка рэчаіснасці, на якім вы цяпер стаіце...",
                                                      "links": [
                                                        {
                                                          "id": 301,
                                                          "redacted": false,
                                                          "title": "Encyclopedia: \"She was crowned two years after the...\"",
                                                          "actor": "Encyclopedia",
                                                          "to": "You",
                                                          "articyId": "0x0100009200003A7B",
                                                          "english": "She was crowned two years after the first expedition returned, setting in motion what is widely considered the greatest era in history -- the Dolorian Era.",
                                                          "polish": "Została ukoronowana dwa lata po powrocie pierwszej ekspedycji. Rozpoczął się wtedy czas uważany powszechnie za najwspanialszy w historii: epoka doloriańska.",
                                                          "belarusian": "Яна была каранавана праз два гады пасля вяртання першай экспедыцыі. Тады пачаўся час, які шырока лічыцца самым выдатным у гісторыі: доларыянская эпоха.",
                                                          "links": [
                                                            {
                                                              "id": 38,
                                                              "redacted": false,
                                                              "title": "You: \"Wow.\"",
                                                              "actor": "You",
                                                              "to": "Stained Glass Window",
                                                              "articyId": "0x010000720000047E",
                                                              "english": "Wow.",
                                                              "polish": "O rany.",
                                                              "belarusian": "Ой, Божа.",
                                                              "links": [
                                                                {
                                                                  "id": 79,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"Wow indeed. When her innocence was...\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": "You",
                                                                  "articyId": "0x0100007200000439",
                                                                  "english": "Wow indeed. When her innocence was declared -- and the queen she had advised for years fell on her knees before her -- she was so overcome with emotion that her *lungs* started *glowing* in her chest...",
                                                                  "polish": "Tak, o rany. Kiedy ogłoszono jej niewinność, a królowa, której przez lata doradzała, padła przez nią na kolana, odczuwała emocje tak potężne, że jej *płuca* zaczęły *świecić się* w jej piersi...",
                                                                  "belarusian": "Так, Божа мой. Калі было абвешчана пра яе нявіннасць, а каралева, якой яна доўгія гады дарадзіла, укленчыла перад ёй, яна адчула такія магутныя эмоцыі, што яе *лёгкія* пачалі *свяціцца* ў яе грудной клетцы...",
                                                                  "links": [
                                                                    {
                                                                      "id": 162,
                                                                      "redacted": false,
                                                                      "title": "Encyclopedia: \"Bystanders reported golden filament...\"",
                                                                      "actor": "Encyclopedia",
                                                                      "to": "You",
                                                                      "articyId": "0x0100009200003A84",
                                                                      "english": "Bystanders reported golden filaments lighting the already sunlit chamber around her, clearly visible beneath her dress.",
                                                                      "polish": "Postronni świadkowie twierdzili, że w i tak rozświetlonej słońcem komnacie widoczne były pojawiające się pod jej suknią złote nici.",
                                                                      "belarusian": "Староннія сведкі сцвярджалі, што ў і так асветленай сонцам зале былі бачны з'яўляючыяся пад яе сукенкай залатыя ніткі.",
                                                                      "links": [
                                                                        {
                                                                          "id": 312,
                                                                          "redacted": false,
                                                                          "title": "Conceptualization: \"That is why the lungs are the symbo...\"",
                                                                          "actor": "Conceptualization",
                                                                          "to": "You",
                                                                          "articyId": "0x0100007200000463",
                                                                          "english": "That is why the lungs are the symbol of love for the cultures of the Reál Belt.",
                                                                          "polish": "Dlatego właśnie dla kultur strefy reála płuca stanowią symbol miłości.",
                                                                          "belarusian": "Таму менавіта для культур зоны рэала лёгкія з'яўляюцца сімвалам кахання.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 341,
                                                              "redacted": false,
                                                              "title": "You: \"I don't care.\"",
                                                              "actor": "You",
                                                              "to": "Stained Glass Window",
                                                              "articyId": "0x0100007200000484",
                                                              "english": "I don't care.",
                                                              "polish": "Nie obchodzi mnie to.",
                                                              "belarusian": "Мяне гэта не цікавіць.",
                                                              "links": [
                                                                {
                                                                  "id": 258,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"Okay. When her innocence was declar...\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": "You",
                                                                  "articyId": "0x010000720000048C",
                                                                  "english": "Okay. When her innocence was declared -- and the queen she had advised for years fell on her knees before her -- she was so overcome with emotion that her *lungs* started *glowing* in her chest...",
                                                                  "polish": "W porządku. Kiedy ogłoszono jej niewinność, a królowa, której przez lata doradzała, padła przez nią na kolana, odczuwała emocje tak potężne, że jej *płuca* zaczęły *świecić się* w jej piersi...",
                                                                  "belarusian": "Добра. Калі была абвешчана яе невінаватасць, а каралева, якой яна раіла на працягу многіх гадоў, упала перад ёй на калені, яна адчувала эмоцыі такі моцныя, што яе лёгкія пачалі свяціцца ў яе грудзях...",
                                                                  "links": [
                                                                    {
                                                                      "id": 413,
                                                                      "redacted": false,
                                                                      "title": "Encyclopedia: \"Bystanders reported golden filament...\"",
                                                                      "actor": "Encyclopedia",
                                                                      "to": "You",
                                                                      "articyId": "0x0100009200003A8C",
                                                                      "english": "Bystanders reported golden filaments lighting the already sunlit chamber around her, clearly visible beneath her dress. I repeat: *Her lungs started glowing*. Do you care now?",
                                                                      "polish": "Postronni świadkowie twierdzili, że w i tak rozświetlonej słońcem komnacie widoczne były pojawiające się pod jej suknią złote promienie. Powtarzam: *zaczęły jej świecić płuca*. Jesteś już zainteresowany?",
                                                                      "belarusian": "Пабочныя сведкі сцвярджалі, што ў і так асветленай сонцам пакоі былі бачныя залатыя промні, якія з'яўляліся пад яе сукенкай. Паўтараю: *у яе пачалі свяціць лёгкія*. Ты ўжо зацікаўлены?",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 78,
                      "redacted": false,
                      "title": "You: \"I want more.\"",
                      "actor": "You",
                      "to": "Stained Glass Window",
                      "articyId": "0x0100007200000419",
                      "english": "I want more.",
                      "polish": "Chcę więcej.",
                      "belarusian": "Хачу больш.",
                      "links": [
                        {
                          "id": 154,
                          "redacted": false,
                          "title": "Encyclopedia: \"As did we all. The lands of Mesque...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x010000720000042C",
                          "english": "As did we all. The lands of Mesque and the Occident and even far-away Supramundi -- altogether twenty one of the forty Mondial nations of the time -- immediately accepted innocentic rule. Even before her crowning.",
                          "polish": "Wszyscy chcieliśmy. Ziemie Mesków, Okcydent, nawet odległa Supramundi – łącznie dwadzieścia jeden z czterdziestu ówczesnych narodów Mundi – natychmiast zaakceptowały zwierzchnictwo niewinności. Jeszcze przed jej koronacją.",
                          "belarusian": "Усе мы хацелі. Землі Мескаў, Акцыдэнт, нават далёкая Супрамунды – усяго дваццаць адзін з сорак тагачасных народаў Мунды – адразу прынялі вяршэнства невіннасці. Яшчэ да яе каранацыі.",
                          "links": [
                            {
                              "id": 80,
                              "redacted": false,
                              "title": "You: \"Her crowning?\"",
                              "actor": "You",
                              "to": "Stained Glass Window",
                              "articyId": "0x0100007200000495",
                              "english": "Her crowning?",
                              "polish": "Koronacją?",
                              "belarusian": "Каранацыя?",
                              "links": [
                                {
                                  "id": 310,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"In a city called Advesperascit, in...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x0100007200000433",
                                  "english": "In a city called Advesperascit, in Vesper-Messina, her homeland. The name of the city means 'Evening comes,' but it happened on a winter's morning with the canals frozen and slush falling out of the sky.",
                                  "polish": "W mieście Advesperascit, w Wesper-Messynie, jej ojczyźnie. Nazwa miejscowości oznacza „nadciąga zmierzch”, uroczystość jednak odbyła się zimowym rankiem. Kanały były zamarznięte, z nieba zaś lał się deszcz.",
                                  "belarusian": "У горадзе Адвеспераскіт, у Веспер-Мессіне, яе радзіме. Назва населенага пункта азначае «набліжаецца змрок», аднак урачыстасць адбылася зімовай раніцай. Каналы былі замерзлыя, з неба жа ліўся дождж.",
                                  "links": [
                                    {
                                      "id": 175,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"She was dressed in a white and pear...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x01000072000004C9",
                                      "english": "She was dressed in a white and pearl dress on an emptied-out plaza, with the crowd far away. Already her *Therriers* -- the secret servicemen of the innocence -- were worried about an assassination attempt.",
                                      "polish": "Odziana była w biało-perłową suknię; stała na pustym placu – tłum obserwował z dala. Jej *terierzy* – tajna służba niewinności – już wówczas obawiali się próby jej zamordowania.",
                                      "belarusian": "Яна была апранута ў бела-жамчужную сукенку; стаяла на пустой плошчы — натоўп назіраў здалёку. Яе *тэр'еры* — тайная служба нявіннасці — ужо ў той час баяліся спробы яе забойства.",
                                      "links": [
                                        {
                                          "id": 296,
                                          "redacted": false,
                                          "title": "You: \"She must have been beautiful...\"",
                                          "actor": "You",
                                          "to": "Stained Glass Window",
                                          "articyId": "0x01000072000004AC",
                                          "english": "She must have been beautiful...",
                                          "polish": "Musiała być piękna...",
                                          "belarusian": "Яна мусіла быць прыгожай...",
                                          "links": [
                                            {
                                              "id": 155,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"Oh yes... She looked like humanity'...\"",
                                              "actor": "Encyclopedia",
                                              "to": "You",
                                              "articyId": "0x010000720000046B",
                                              "english": "Oh yes... She looked like humanity's young mother, a perfect mother. Insultingly beautiful. It was as if her face and shoulders and hands were covered in a soft down of under-feathers. You know this well -- very well.",
                                              "polish": "O tak... Wyglądała jak młoda, idealna matka ludzkości. Niedorzecznie wręcz piękna. Zdawać by się mogło, że jej twarz, ramiona i dłonie pokryte były miękką warstwą ptasiego puchu. Znasz to dobrze. Nazbyt dobrze.",
                                              "belarusian": "О так... Яна выглядала як маладая, ідэальная маці чалавецтва. Неразважна нават прыгожая. Можна падумаць, што яе твар, плечы і рукі былі пакрыты мягкім слоем птушынага пушыстка. Ты добра гэта ведаеш. Занадта добра.",
                                              "links": [
                                                {
                                                  "id": 40,
                                                  "redacted": false,
                                                  "title": "Encyclopedia: \"Midwinter snow was beating the cobb...\"",
                                                  "actor": "Encyclopedia",
                                                  "to": "You",
                                                  "articyId": "0x01000072000004D1",
                                                  "english": "Midwinter snow was beating the cobblestones around her. A small attaché of officials stood by as her Therriers placed a white gold wreath on her head. The crowning was mostly witnessed by secret servicemen.",
                                                  "polish": "Gęsty śnieg opadał na bruk wokoło. Niewielka grupa urzędników patrzyła, jak terierzy ozdabiają jej głowę biało-złotym wieńcem. Świadkami koronacji byli przede wszystkim członkowie tajnej służby.",
                                                  "belarusian": "Шчыльны снег падаў на брук вакол. Невялічкая група чыноўнікаў глядзела, як тэр'еры ўпрыгожваюць яе галаву бела-залатым вянком. Сведкамі каранацыі былі перш за ўсё члены таемнай службы.",
                                                  "links": [
                                                    {
                                                      "id": 259,
                                                      "redacted": false,
                                                      "title": "You: \"Then what?\"",
                                                      "actor": "You",
                                                      "to": "Stained Glass Window",
                                                      "articyId": "0x01000072000004DB",
                                                      "english": "Then what?",
                                                      "polish": "Co było dalej?",
                                                      "belarusian": "Што было далей?",
                                                      "links": [
                                                        {
                                                          "id": 363,
                                                          "redacted": false,
                                                          "title": "Encyclopedia: \"One of the men in this secret servi...\"",
                                                          "actor": "Encyclopedia",
                                                          "to": "You",
                                                          "articyId": "0x0100007200000478",
                                                          "english": "One of the men in this secret service killed her -- 22 years later. A young man who had come to suspect that Dolores Dei was not entirely human, but something else.",
                                                          "polish": "Jeden z członków tej tajnej służby zabił ją 22 lata później. Młody człowiek, który zaczął podejrzewać, że Dolores Dei nie jest do końca człowiekiem, lecz czymś więcej.",
                                                          "belarusian": "Адзін з членаў гэтай таемнай службы забіў яе праз 22 гады. Малады чалавек, які пачаў падазраваць, што Далорэс Дэй не зусім чалавек, а нешта больш.",
                                                          "links": [
                                                            {
                                                              "id": 316,
                                                              "redacted": false,
                                                              "title": "You: \"What?\"",
                                                              "actor": "You",
                                                              "to": "Stained Glass Window",
                                                              "articyId": "0x01000072000004E2",
                                                              "english": "What?",
                                                              "polish": "Czym?",
                                                              "belarusian": "Чым?",
                                                              "links": [
                                                                {
                                                                  "id": 235,
                                                                  "redacted": false,
                                                                  "title": "Encyclopedia: \"Something that had walked in our mi...\"",
                                                                  "actor": "Encyclopedia",
                                                                  "to": "You",
                                                                  "articyId": "0x01000072000004E9",
                                                                  "english": "Something that had walked in our midst, watching us stumble for hundreds, if not thousands of years, until it decided to interfere -- interfere in the course of our history. 'We were supposed to come up with this ourselves!' the man was reported to have screamed at the innocence...",
                                                                  "polish": "Czymś, co żyło pośród nas i patrzyło, jak potykamy się o własne nogi od setek, o ile nie tysięcy lat, aż wreszcie postanowiło się wtrącić, odmienić bieg naszej historii. „Sami mieliśmy do tego dojść” – krzyknął ponoć mężczyzna do niewinności...",
                                                                  "belarusian": "Чымсьці, што жыло побач з намі і глядзела, як мы спатыкаемся на ўласных нагах сотні, калі не тысячы гадоў, пакуль нарэшце не вырашыла ўмяшацца, змяніць ход нашай гісторыі. «Самі мы павінны былі да гэтага дойсці» — крыкнуў быццам мужчына да чыстасці...",
                                                                  "links": [
                                                                    {
                                                                      "id": 81,
                                                                      "redacted": false,
                                                                      "title": "Encyclopedia: \"Dolores Dei was shot in the chest w...\"",
                                                                      "actor": "Encyclopedia",
                                                                      "to": "You",
                                                                      "articyId": "0x01000072000004F7",
                                                                      "english": "Dolores Dei was shot in the chest with a fowling piece, eight times. The man, thought to be insane, said he once touched her and her body had been unnaturally warm, like a furnace -- and that sometimes while on duty he observed her forgetting to breathe for over ten minutes...",
                                                                      "polish": "Dolores Dei została postrzelona w pierś ze strzelby myśliwskiej. Ośmiokrotnie. Mężczyzna, którego uznano za obłąkanego, utrzymywał, że gdy kiedyś jej dotknął, jej ciało było nienaturalnie ciepłe, niemal jak piec. I że czasem, kiedy był na służbie, widywał, jak zapominała oddychać na czas dłuższy niż dziesięć minut...",
                                                                      "belarusian": "Долорэс Дэй была застрэлена ў грудзі з паляўнічай стрэльбы. Восем разоў. Мужчына, якога прызналі вар'ятам, сцвярджаў, што калісьці, калі дакранаўся да яе, яе цела было ненатуральна цёплым, амаль як печ. І што часам, калі ён быў на службе, бачыў, як яна забывала дыхаць на працягу больш чым дзесяць хвілін...",
                                                                      "links": [
                                                                        {
                                                                          "id": 236,
                                                                          "redacted": false,
                                                                          "title": "Encyclopedia: \"This *inhuman* quality was witnesse...\"",
                                                                          "actor": "Encyclopedia",
                                                                          "to": "You",
                                                                          "articyId": "0x01000072000004F0",
                                                                          "english": "This *inhuman* quality was witnessed by many others as well -- glowing lungs and all. It is commonly attributed to mass hysteria and religious psychology.",
                                                                          "polish": "O jej *nieludzkości* zaświadczyć mogło też wiele innych osób – wystarczy choćby wspomnieć owe świecące płuca. Zwykle przypisuje się to masowej histerii i zjawiskom z zakresu psychologii religii.",
                                                                          "belarusian": "Пра яе *бесчалавечнасць* маглі сведчыць і многія іншыя людзі – дастаткова згадаць хоць бы тыя свяшчэнныя лёгкія. Звычайна гэта прыпісваюць масавай гістэрыі і з'явам у галіне псіхалогіі рэлігіі.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 314,
                                          "redacted": false,
                                          "title": "You: \"I don't care how she looked. I don'...\"",
                                          "actor": "You",
                                          "to": "Stained Glass Window",
                                          "articyId": "0x01000072000004B2",
                                          "english": "I don't care how she looked. I don't care. It doesn't hurt me.",
                                          "polish": "Nie obchodzi mnie, jak wyglądała. Mam to gdzieś. Nie boli mnie to.",
                                          "belarusian": "Мне ўсё роўна, як яна выглядала. Мне абыякава. Гэта мяне не турбуе.",
                                          "links": [
                                            {
                                              "id": 315,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"Oh, she was insultingly beautiful....\"",
                                              "actor": "Encyclopedia",
                                              "to": "You",
                                              "articyId": "0x01000072000004BB",
                                              "english": "Oh, she was insultingly beautiful. She was humanity's young mother, a perfect mother. It was as if her face and shoulders and hands were covered in a soft down of under-feathers. You know this well -- very well.",
                                              "polish": "Och, była niedorzecznie wręcz piękna. Była młodą, idealną matka ludzkości. Zdawać by się mogło, że jej twarz, ramiona i dłonie pokryte były miękką warstwą ptasiego puchu. Znasz to dobrze. Nazbyt dobrze.",
                                              "belarusian": "Ох, яна была нерэальна прыгожай. Яна была маладой, ідэальнай маці чалавецтва. Здавалася, што яе твар, плечы і рукі былі пакрытыя мяккім слоем птушынага пуху. Ты ведаеш гэта добра. Занадта добра.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 129,
                              "redacted": false,
                              "title": "You: \"She was crowned? Like Sola?\"",
                              "actor": "You",
                              "to": "Stained Glass Window",
                              "articyId": "0x010000720000049C",
                              "english": "She was crowned? Like Sola?",
                              "polish": "Została koronowana? Jak Sola?",
                              "belarusian": "Была каранавана? Як Сола?",
                              "links": [
                                {
                                  "id": 39,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"Yes. In a city called Advesperascit...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x01000072000004C2",
                                  "english": "Yes. In a city called Advesperascit, in Vesper-Messina, her homeland. The name of the city means \"Evening comes,\" but it happened on a winter's morning with the canals frozen and slush falling out of the sky.",
                                  "polish": "Tak. W mieście Advesperascit, w Wesper-Messynie, jej ojczyźnie. Nazwa miejscowości oznacza „nadciąga zmierzch”, uroczystość jednak odbyła się zimowym rankiem. Kanały były zamarznięte, z nieba zaś lał się deszcz.",
                                  "belarusian": "Так. У горадзе Адвеспераскіт, у Веспер-Месіньі, яе радзіме. Назва населенага пункта азначае «надходзіць змрок», але ўрачыстасць адбылася зімовай раніцай. Каналы былі замерзлыя, а з неба ліў дождж.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 274,
                      "redacted": false,
                      "title": "You: \"Was there something... *terrifying*...\"",
                      "actor": "You",
                      "to": "Stained Glass Window",
                      "articyId": "0x0100007200000500",
                      "english": "Was there something... *terrifying* about her?",
                      "polish": "Czy było w niej coś... *przerażającego*?",
                      "belarusian": "Ці было ў ёй нешта... *жахлівае*?",
                      "links": [
                        {
                          "id": 364,
                          "redacted": false,
                          "title": "Encyclopedia: \"*Terrifying* is a term too emotiona...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x0100007200000507",
                          "english": "*Terrifying* is a term too emotionally charged for your semantic memory. Or what remains of it, but...",
                          "polish": "*Przerażające* to zbyt nacechowane emocjonalnie określenie dla twojej pamięci semantycznej, czy też tego, co po niej pozostało, ale...",
                          "belarusian": "«Пужаючае» — гэта занадта эмацыянальна афарбаванае вызначэнне для тваёй семантычнай памяці ці таго, што ад яе засталося, але...",
                          "links": [
                            {
                              "id": 342,
                              "redacted": false,
                              "title": "Inland Empire: \"Terrifying. It's a simple word. She...\"",
                              "actor": "Inland Empire",
                              "to": "You",
                              "articyId": "0x0100007200000528",
                              "english": "Terrifying. It's a simple word. She was *bad* for humanity and you shouldn't have started thinking about her!",
                              "polish": "„Przerażające”. Proste słowo. Była *złem* w dziejach ludzkości i nie powinieneś był zaczynać o niej myśleć!",
                              "belarusian": "«Палохала». Простае слова. Яна была *злом* у гісторыі чалавецтва, і ты не павінен быў пачынаць думаць пра яе!",
                              "links": [
                                {
                                  "id": 382,
                                  "redacted": false,
                                  "title": "You: \"You're right. Time to heed the warn...\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x0100007200000568",
                                  "english": "You're right. Time to heed the warning.",
                                  "polish": "Racja. Czas wysłuchać ostrzeżenia.",
                                  "belarusian": "Сапраўды. Час прыслухацца да папярэджання.",
                                  "links": [
                                    {
                                      "id": 214,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Good. Now back out of this corner o...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x010000720000057E",
                                      "english": "Good. Now back out of this corner of your mind by choosing the bottom option: \"To hell with this.\" You've been standing here long enough.",
                                      "polish": "Dobrze. A teraz wycofaj się z tego zakątka umysłu, wybierając dolną opcję: „Do diabła z tym”. Wystarczająco długo już tu sterczysz.",
                                      "belarusian": "Добра. А цяпер адступіся з гэтага кутка розуму, выбраўшы ніжнюю опцыю: «Да чорта з гэтым». Дастаткова доўга ўжо тут стаіш.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 383,
                                  "redacted": false,
                                  "title": "You: \"No -- was there something *bad* abo...\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x010000720000056E",
                                  "english": "No -- was there something *bad* about her, I want to know...",
                                  "polish": "Nie. Było w niej coś *złego*. Chcę wiedzieć...",
                                  "belarusian": "Не. Было нешта *кепскае*. Я хачу ведаць...",
                                  "links": [
                                    {
                                      "id": 156,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"You already do. Although she is oft...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100007200000577",
                                      "english": "You already do. Although she is often considered to be the greatest human being to ever live, there *was* something ominous about Dolores Dei -- constantly surrounded by her Therriers...",
                                      "polish": "Już wiesz. Choć Dolores Dei często uważana jest za najwspanialszego człowieka w historii, *było* w niej coś złowrogiego. Stale otaczali ją jej terierzy...",
                                      "belarusian": "Ты ўжо ведаеш. Хоць Далорэс Дэй часта лічыцца самым выдатным чалавекам у гісторыі, *было* ў ёй нешта злавеснае. З ёй заўсёды былі яе тэр'еры...",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 63,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"Although she is often considered to...\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x010000720000052F",
                                  "english": "Although she is often considered to be the greatest human being to ever live, there *was* something ominous about Dolores Dei -- constantly surrounded by her Therriers...",
                                  "polish": "Choć Dolores Dei często uważana jest za najwspanialszego człowieka w historii, *było* w niej coś złowrogiego. Stale otaczali ją jej terierzy...",
                                  "belarusian": "Хоць Далорэс Дэй часта лічыцца найвыдатнейшым чалавекам у гісторыі, *было* ў ёй нешта злавеснае. Яе пастаянна атачалі яе тэр'еры...",
                                  "links": [
                                    {
                                      "id": 188,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"She was the most socially secluded...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x0100007200000543",
                                      "english": "She was the most socially secluded and least self-aware of all the innocences. Some modern thinkers would consider her a war criminal for the campaigns she waged against the Mesque state. And then there were the resettlement programs...",
                                      "polish": "Była najbardziej odizolowaną społecznie i najmniej samoświadomą niewinnością. Niektórzy współcześni myśliciele uważają ją za zbrodniarkę wojenną ze względu na kampanie wojenne prowadzone przeciwko Mesce. Wprowadziła też programy przesiedleńcze...",
                                      "belarusian": "Яна была найбольш сацыяльна ізаляванай і найменш самасвядомай нявінніцай. Некаторыя сучасныя мысляры лічаць яе ваеннай злачынкай з-за ваенных кампаній, праведзеных супраць Мескі. Яна таксама ўвяла праграмы перасялення...",
                                      "links": [
                                        {
                                          "id": 82,
                                          "redacted": false,
                                          "title": "You: \"What happened?\"",
                                          "actor": "You",
                                          "to": "Stained Glass Window",
                                          "articyId": "0x010000720000058B",
                                          "english": "What happened?",
                                          "polish": "Co się stało?",
                                          "belarusian": "Што здарылася?",
                                          "links": [
                                            {
                                              "id": 13,
                                              "redacted": false,
                                              "title": "Encyclopedia: \"The Mesque state tried to detach it...\"",
                                              "actor": "Encyclopedia",
                                              "to": "You",
                                              "articyId": "0x010000720000054B",
                                              "english": "The Mesque state tried to detach itself from innocentic rule. Parts of the world were experiencing whiplash from accelerating into secularism. Her mandatory education programs and mass resettlement of upstream Magritte were problematic as well. Dissenters were suppressed by a military force she called “The Army of Humanity\"...",
                                              "polish": "Meska próbowała wyłączyć się spod rządów niewinnościowych. W niektórych częściach świata dochodziło do niepokojów wskutek przyspieszonej laicyzacji. Jej programy obowiązkowej edukacji i masowe przesiedlenia w górze rzeki Magritte również były problematyczne. Przeciwników jej rządów likwidowała siła wojskowa, którą nazywała Armią Ludzkości...",
                                              "belarusian": "Меска спрабавала вызваліцца з-пад улады невінных. У некаторых частках свету адбываліся хваляванні з прычыны паскоранай секулярызацыі. Яе абавязковая адукацыя і масавыя перасяленні ўверх па рацэ Магрыт таксама былі праблематычнымі. Супраціўнікаў яе ўлады зьнішчала вайсковая сіла, якую яна называла Арміяй Чалавецтва...",
                                              "links": [
                                                {
                                                  "id": 41,
                                                  "redacted": false,
                                                  "title": "Rhetoric: \"Suggesting those who fight against...\"",
                                                  "actor": "Rhetoric",
                                                  "to": "You",
                                                  "articyId": "0x010000720000051B",
                                                  "english": "Suggesting those who fight against it are not part of humanity.",
                                                  "polish": "Co by sugerowało, że ci, którzy stawiają opór, nie są ludźmi.",
                                                  "belarusian": "Што б намякала на тое, што тыя, хто аказвае супраціў, не з'яўляюцца людзьмі.",
                                                  "links": [
                                                    {
                                                      "id": 297,
                                                      "redacted": false,
                                                      "title": "Encyclopedia: \"She adored chess, yes -- but also m...\"",
                                                      "actor": "Encyclopedia",
                                                      "to": "You",
                                                      "articyId": "0x010000720000053D",
                                                      "english": "She adored chess, yes -- but also military war games. Dolores Dei often holds a tiny tin soldier between her index finger and thumb -- in icons such as this. She was also blonde, the blondest woman you have ever seen, with green eyes the colour of the Pisantic *mare interregnum*...",
                                                      "polish": "Tak, uwielbiała szachy, lecz także gry wojenne. Dolores Dei często na ikonach takich jak ta trzyma między kciukiem a palcem wskazującym małego cynowego żołnierzyka. Była też blondynką – najbardziej blond blondynką ze wszystkich – a jej zielone oczy miały barwę pizantyjskiego *mare interregnum*...",
                                                      "belarusian": "Так, яна любіла шахматы, але таксама і ваенныя гульні. Далорэс Дэй часта на такіх абразах, як гэты, трымае паміж вялікім пальцам і паказальнікам маленькага цынкавага салдаціка. Яна была таксама бландзінкай — самай бландыстай са ўсіх — а яе зялёныя вочы былі колеру пізантыйскага *mare interregnum*...",
                                                      "links": [
                                                        {
                                                          "id": 275,
                                                          "redacted": false,
                                                          "title": "Encyclopedia: \"Little is known of her marchese hus...\"",
                                                          "actor": "Encyclopedia",
                                                          "to": "You",
                                                          "articyId": "0x0100007200000554",
                                                          "english": "Little is known of her marchese husband. It's as if he vanished from history after completing his role -- which was to introduce Dolores Dei to court. In conclusion, yes, there *is* something lonely, paranoid, and even terrifying that people seldom mention, but *feel* when they think of her...",
                                                          "polish": "Niewiele wiadomo o jej szlachetnie urodzonym mężu. Zupełnie jakby został wymazany z historii po spełnieniu swojej roli, czyli wprowadzeniu Dolores Dei na dwór. Podsumowując – tak, *jest* coś samotniczego, paranoicznego, a nawet przerażającego, o czym ludzie rzadko mówią, niemniej *czują*, kiedy o niej myślą...",
                                                          "belarusian": "Мала што вядома пра яе шляхетна народжанага мужа. Зусім як быццам ён быў выдалены з гісторыі пасля выканання сваёй ролі, то бок увядзення Далорэс Дэі на двор. Рэзюмуючы – так, *ёсць* нешта адзіночнае, паранаідальнае, а нават страшнае, пра што людзі рэдка кажуць, але *адчуваюць*, калі думаюць пра яе...",
                                                          "links": [
                                                            {
                                                              "id": 101,
                                                              "redacted": false,
                                                              "title": "Conceptualization: \"This subtle terror is part of her i...\"",
                                                              "actor": "Conceptualization",
                                                              "to": "You",
                                                              "articyId": "0x010000720000055B",
                                                              "english": "This subtle terror is part of her iconography.",
                                                              "polish": "Ten subtelny strach stanowi element jej ikonografii.",
                                                              "belarusian": "Гэты тонкі страх з'яўляецца часткай яе іканаграфіі.",
                                                              "links": [
                                                                {
                                                                  "id": 189,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"\"Officer, you've stood there for ov...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": "You",
                                                                  "articyId": "0x01000072000005A8",
                                                                  "english": "\"Officer, you've stood there for over five minutes...\" The lieutenant's calm voice echoes in the cold air of the church.",
                                                                  "polish": "„Oficerze, stoisz tam od ponad pięciu minut...” – spokojny głos porucznika odbija się echem w zimnym powietrzu wypełniającym kościół.",
                                                                  "belarusian": "«Афіцэр, вы стаіце там больш за пяць хвілін...» – спакойны голас лейтэнанта адбіваецца рэхам у халодным паветры, якое запаўняе касцёл.",
                                                                  "alternates": {
                                                                    "Alternate1": {
                                                                      "english": "\"Lieutenant-yefreitor, you've stood there for over five minutes...\" The lieutenant's calm voice echoes in the cold air of the church.",
                                                                      "polish": "„Poruczniku gefrajterze, stoisz tam od ponad pięciu minut...” – spokojny głos porucznika odbija się echem w zimnym powietrzu wypełniającym kościół.",
                                                                      "belarusian": "«Лейтэнант гефрайтар, ты стаіш там ужо больш за пяць хвілін...» — спакойны голас лейтэнанта рэхам разносіцца ў халодным паветры, якое запаўняе царкву."
                                                                    }
                                                                  },
                                                                  "links": [
                                                                    {
                                                                      "id": 42,
                                                                      "redacted": false,
                                                                      "title": "Kim Kitsuragi: \"\"What are you thinking of, if I may...\"",
                                                                      "actor": "Kim Kitsuragi",
                                                                      "to": "You",
                                                                      "articyId": "0x01000072000005B7",
                                                                      "english": "\"What are you thinking of, if I may ask?\"",
                                                                      "polish": "„O czym tak myślisz, jeśli można wiedzieć?”",
                                                                      "belarusian": "«Пра што ты так думаеш, калі можна ведаць?»",
                                                                      "links": [
                                                                        {
                                                                          "id": 178,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"She's somehow connected to the cas...\"",
                                                                          "actor": "You",
                                                                          "to": "Stained Glass Window",
                                                                          "articyId": "0x01000072000005DC",
                                                                          "english": "\"She's somehow connected to the case.\"",
                                                                          "polish": "„Ona jest jakoś powiązana ze śledztwem”.",
                                                                          "belarusian": "«Яна неяк звязана з расследаваннем».",
                                                                          "links": [
                                                                            {
                                                                              "id": 17,
                                                                              "redacted": false,
                                                                              "title": "Andre: \"\"That's mega cool, man, you coming...\"",
                                                                              "actor": "Andre",
                                                                              "to": "You",
                                                                              "articyId": "0x0100007200000657",
                                                                              "english": "\"That's mega cool, man, you coming up with theories in here like that. Right on.\"",
                                                                              "polish": "„Megafajnie, stary, że przychodzisz tu z takimi teoriami. Tak trzymaj”.",
                                                                              "belarusian": "«Мегакрута, стары, што прыходзіш сюды з такімі тэорыямі. Так трымай».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 238,
                                                                                  "redacted": false,
                                                                                  "title": "Noid: \"\"We should board that old spooker u...\"",
                                                                                  "actor": "Noid",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100007200000715",
                                                                                  "english": "\"We should board that old spooker up, Andre.\" A voice from the back of the church. \"It'll only disturb the people while they're trying to dance, unshackled by the failure of humanism.\"",
                                                                                  "polish": "„Powinniśmy zabić deskami to stare straszydło, Andre” – odzywa się głos na tyłach kościoła. „Będzie tylko przeszkadzało ludziom próbującym tańczyć, wyzwolonym z okowów przez porażkę humanizmu”.",
                                                                                  "belarusian": "«Мы павінны забіць дошкамі гэтае старое страхоцце, Андрэ», — чуюцца галасы ў задняй частцы царквы. «Яно толькі будзе перашкаджаць людзям, якія спрабуюць танчыць, вызваленым з кайданоў праз крах гуманізму».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 427,
                                                                                      "redacted": false,
                                                                                      "title": "Acele: \"\"How about we *don't* do that, Noid...\"",
                                                                                      "actor": "Acele",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000720000071C",
                                                                                      "english": "\"How about we *don't* do that, Noid?\" Another voice. \"She looks cool.\"",
                                                                                      "polish": "„Co ty na to, żebyśmy tego *nie* robili, Noik?” – pyta kolejny głos. „Ona wygląda fajnie”.",
                                                                                      "belarusian": "«Што ты скажаш на тое, каб мы гэтага *не* рабілі, Ноік?» – пытаецца наступны голас. «Яна выглядае прывабна».",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 215,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"She's been dead for three hundred...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x010000720000060E",
                                                                              "english": "\"She's been dead for three hundred years. I am almost a thousand percent certain she isn't connected to the case...\" He takes his glasses off to clean them.",
                                                                              "polish": "„Ona nie żyje od trzystu lat. Jestem na niemal tysiąc procent pewny, że nie jest powiązana z naszym śledztwem...” – stwierdza i zdejmuje okulary, aby je przetrzeć.",
                                                                              "belarusian": "«Яна не жыве ўжо трыста гадоў. Я амаль на тысячу адсоткаў упэўнены, што яна не звязана з нашым расследаваннем...» — заяўляе ён і здымае акуляры, каб іх працерці.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 109,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"None of this is, in fact. This chu...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100007200000648",
                                                                                  "english": "\"None of this is, in fact. This church. The coast... This isn't a good place to get lost in.\"",
                                                                                  "polish": "„Ani ona, ani to wszystko. Ten kościół. Wybrzeże... To nie jest dobre miejsce, aby się w nim zatracić”.",
                                                                                  "belarusian": "«Ні яна, ні ўсё гэта. Тая царква. Узбярэжжа... Гэта не добрае месца, каб у ім згубіцца».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 276,
                                                                                      "redacted": false,
                                                                                      "title": "Empathy: \"An imperceptible tinge of fear. The...\"",
                                                                                      "actor": "Empathy",
                                                                                      "to": "You",
                                                                                      "articyId": "0x010000720000064F",
                                                                                      "english": "An imperceptible tinge of fear. The lieutenant is afraid of this place.",
                                                                                      "polish": "Ledwo uchwytna nuta strachu. Porucznik boi się tego miejsca.",
                                                                                      "belarusian": "Ледзь прыкметная нотка страху. Лейтэнант баіцца гэтага месца.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 263,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Glowing lungs... That's fucked up....\"",
                                                                          "actor": "You",
                                                                          "to": "Stained Glass Window",
                                                                          "articyId": "0x01000072000005EE",
                                                                          "english": "\"Glowing lungs... That's fucked up...\"",
                                                                          "polish": "„Świecące płuca... Ale pojebane...”",
                                                                          "belarusian": "«Свяцільныя лёгкія... Але дзіўнае...»",
                                                                          "links": [
                                                                            {
                                                                              "id": 86,
                                                                              "redacted": false,
                                                                              "title": "Andre: \"\"That's mega cool, man, you coming...\"",
                                                                              "actor": "Andre",
                                                                              "to": "You",
                                                                              "articyId": "0x010000720000065E",
                                                                              "english": "\"That's mega cool, man, you coming in here and questioning religious symbolism like that. Right on.\"",
                                                                              "polish": "„Megafajnie, stary, że przychodzisz tu i kwestionujesz religijny symbolizm. Tak trzymaj”.",
                                                                              "belarusian": "«Мегаздарова, стары, што прыходзіш сюды і ставіш пад сумнеў рэлігійную сімволіку. Так трымай».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 159,
                                                                                  "redacted": false,
                                                                                  "title": "Noid: \"\"Yeah, glowing lungs *are* fucked u...\"",
                                                                                  "actor": "Noid",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000072000006E7",
                                                                                  "english": "\"Yeah, glowing lungs *are* fucked up.\" A voice from the back of the church. \"We should board that window up. Bad sines, you know?\"",
                                                                                  "polish": "„Taa, świecące płuca *są* popieprzone” – odzywa się ktoś na tyłach kościoła. „Powinniśmy zabić to okno deskami. Złe grzechy, co nie?”",
                                                                                  "belarusian": "«Так, светыя лёгкія *сапраўды* шалёныя», — гаворыць нехта ў задняй частцы касцёла. «Мы павінны забіць гэтае акно дошкамі. Дрэнныя грахі, ці не так?»",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 277,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"Yes. Glowing lungs are quite unusu...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100007200000664",
                                                                              "english": "\"Yes. Glowing lungs are quite unusual. After that one time, they have not been reported to glow.\" He takes his glasses off to clean them.",
                                                                              "polish": "„Tak. Świecące płuca są niezwykłe. Według przekazów świeciły tylko ten jeden raz” – stwierdza porucznik i zdejmuje okulary, aby je przetrzeć.",
                                                                              "belarusian": "«Так. Свецільныя лёгкія незвычайныя. Паводле звестак, яны свяціліся толькі адзін раз», — адзначае лейтэнант і здымае акуляры, каб іх працерці.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 317,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"You know... this church. The coast...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000720000066C",
                                                                                  "english": "\"You know... this church. The coast... we shouldn't linger. Finish what you came here to do and let's move on. This isn't a good place to get lost in.\"",
                                                                                  "polish": "„Wiesz... Ten kościół... To wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. Kończ to, po co tutaj przyszliśmy, i ruszajmy. To nie jest dobre miejsce, aby się w nim zatracić”.",
                                                                                  "belarusian": "«Ведаеш... Гэты касцёл... Гэта ўзбярэжжа... Мы не павінны заставацца тут даўжэй, чым неабходна. Закончы тое, дзеля чаго мы сюды прыйшлі, і паехалі. Гэта не вельмі добрае месца, каб у ім затрымацца».",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 158,
                                                                                      "redacted": false,
                                                                                      "title": "Empathy: \"An imperceptible tinge of fear. The...\"",
                                                                                      "actor": "Empathy",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100007200000672",
                                                                                      "english": "An imperceptible tinge of fear. The lieutenant is afraid of the church. He does not know why, but he is.",
                                                                                      "polish": "Ledwo uchwytna nuta strachu. Porucznik boi się kościoła. Nie wie czemu, ale jednak.",
                                                                                      "belarusian": "Амаль неўлоўная нота страху. Лейтэнант баіцца касцёла. Не ведае чаму, але ўсё ж такі.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 102,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Why did we tolerate this bourgeois...\"",
                                                                          "actor": "You",
                                                                          "to": "Stained Glass Window",
                                                                          "articyId": "0x01000072000005E8",
                                                                          "english": "\"Why did we tolerate this bourgeois woman that long before we shot her?\"",
                                                                          "polish": "„Czemu tak długo tolerowaliśmy tę burżuazyjną kobietę, zanim ją zastrzeliliśmy?”",
                                                                          "belarusian": "«Чаму мы так доўга цярпелі гэтую буржуазную жанчыну, перш чым застрэліць яе?»",
                                                                          "links": [
                                                                            {
                                                                              "id": 318,
                                                                              "redacted": false,
                                                                              "title": "Andre: \"\"That's mega cool, man, you coming...\"",
                                                                              "actor": "Andre",
                                                                              "to": "You",
                                                                              "articyId": "0x010000720000067A",
                                                                              "english": "\"That's mega cool, man, you coming up with wild left-wing stuff in here like that. Right on!\"",
                                                                              "polish": "„Megafajnie, stary, że przychodzisz tu z takimi lewicowymi teoriami. Tak trzymaj!”",
                                                                              "belarusian": "«Мегавысока, стары, што прыходзіш сюды з такімі левымі тэорыямі. Так трымай!»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 216,
                                                                                  "redacted": false,
                                                                                  "title": "Noid: \"\"That's not left wing, Andre. I don...\"",
                                                                                  "actor": "Noid",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000720000068F",
                                                                                  "english": "\"That's not left wing, Andre. I don't think we should have that spooker adorning the club...\" Another voice from the back of the church...",
                                                                                  "polish": "„To nie jest lewicowe, Andre. Moim zdaniem to stare straszydło nie powinno zdobić naszego klubu...” – odzywa się inny głos na tyłach kościoła...",
                                                                                  "belarusian": "«Гэта не з'яўляецца левым, Андрэ. Па-мойму, гэты стары жах не павінен упрыгожваць наш клуб...» – прамаўляе іншы голас на заднім плане касцёла...",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 44,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"She introduced us to the idea of p...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100007200000680",
                                                                              "english": "\"She introduced us to the idea of public education, retirement, and modern diplomacy.\" He takes his glasses off to clean them.",
                                                                              "polish": "„To ona dała nam ideę publicznej edukacji, emerytury i współczesnej dyplomacji” – stwierdza i zdejmuje okulary, aby je przetrzeć.",
                                                                              "belarusian": "«Гэта яна дала нам ідэю публічнай адукацыі, пенсіі і сучаснай дыпламатыі», — кажа ён і здымае акуляры, каб іх працерці.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 130,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"Either way... this church, we shou...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100007200000688",
                                                                                  "english": "\"Either way... this church, we shouldn't linger here. This isn't a good place to get lost in.\"",
                                                                                  "polish": "„W każdym razie... ten kościół... Nie powinniśmy zostawać tu dłużej niż musimy. To nie jest dobre miejsce, aby się w nim zatracić”.",
                                                                                  "belarusian": "«У любым выпадку... гэты касцёл... Мы не павінны затрымлівацца тут даўжэй, чым неабходна. Гэта не тое месца, дзе варта згубіцца».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 237,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"Nothing. Just looking around.\"\"",
                                                                          "actor": "You",
                                                                          "to": "Stained Glass Window",
                                                                          "articyId": "0x0100007200000601",
                                                                          "english": "\"Nothing. Just looking around.\"",
                                                                          "polish": "„O niczym. Rozglądam się tylko”.",
                                                                          "belarusian": "«Нічога такога. Я проста аглядаюся».",
                                                                          "links": [
                                                                            {
                                                                              "id": 298,
                                                                              "redacted": false,
                                                                              "title": "Andre: \"\"Cool, man! Yeah! Look around as mu...\"",
                                                                              "actor": "Andre",
                                                                              "to": "You",
                                                                              "articyId": "0x01000072000006BE",
                                                                              "english": "\"Cool, man! Yeah! Look around as much as you wanna, this is *your* place too!\"",
                                                                              "polish": "„Fajnie, stary! Taaak! Rozglądaj się, ile tylko chcesz – to jest też *twoje* miejsce!”",
                                                                              "belarusian": "«Класна, стары! Так! Глядзіся, колькі хочаш — гэта таксама *твая* мясціна!»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 87,
                                                                                  "redacted": false,
                                                                                  "title": "Noid: \"\"We should board that window up, An...\"",
                                                                                  "actor": "Noid",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000072000006B2",
                                                                                  "english": "\"We should board that window up, Andre.\" A voice from the back of the church. \"People don't want to see that woman when they're dancing. It's unhealthy.\"",
                                                                                  "polish": "„Powinniśmy zabić to okno deskami, Andre” – odzywa się ktoś na tyłach kościoła. „Ludzie nie chcą oglądać tej kobiety podczas tańca. To niezdrowe”.",
                                                                                  "belarusian": "«Мы павінны забіць гэтае вакно дошкамі, Андрэ», — загучаў голас з задняй часткі царквы. «Людзі не хочуць глядзець на гэтую жанчыну падчас танцаў. Гэта няўздоровая».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 278,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"Okay. It's just that you've been l...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x01000072000006C4",
                                                                              "english": "\"Okay. It's just that you've been looking at that window for quite long now. And it's cold in here...\" He takes off his glasses to clean them.",
                                                                              "polish": "„W porządku. Po prostu patrzyłeś na to okno tak długo... I jest tu zimno...” – stwierdza i zdejmuje okulary, aby je przetrzeć.",
                                                                              "belarusian": "«У парадку. Вы проста так доўга глядзелі ў гэта акно... І тут холадна...» — адзначае ён і здымае акуляры, каб іх працерці.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 349,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"This church. The coast in general....\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000072000006B8",
                                                                                  "english": "\"This church. The coast in general... we shouldn't linger here. This isn't a good place to get lost in.\"",
                                                                                  "polish": "„Ten kościół... I w ogóle to wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. To nie jest dobre miejsce, aby się w nim zatracić”.",
                                                                                  "belarusian": "«Гэты касцёл... І ўвогуле гэтае ўзбярэжжа... Мы не павінны заставацца тут даўжэй, чым трэба. Гэта не добрае месца, каб у ім згубіцца».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 384,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"She's beautiful...\"\"",
                                                                          "actor": "You",
                                                                          "to": "Stained Glass Window",
                                                                          "articyId": "0x010000720000061C",
                                                                          "english": "\"She's beautiful...\"",
                                                                          "polish": "„Jest piękna...”",
                                                                          "belarusian": "«Яна цудоўная...»",
                                                                          "links": [
                                                                            {
                                                                              "id": 45,
                                                                              "redacted": false,
                                                                              "title": "Andre: \"\"Cool, man! Yeah, we should light h...\"",
                                                                              "actor": "Andre",
                                                                              "to": "You",
                                                                              "articyId": "0x01000072000006D2",
                                                                              "english": "\"Cool, man! Yeah, we should light her up with disco lights. People are gonna lose their shit when they see a club for anodic music with this kind of... sacred shit.\"",
                                                                              "polish": "„Fajnie, stary! Powinniśmy podświetlić ją światłami disco. Ludzie oszaleją, jak zobaczą klub z muzyką anodic i takim... sakralnym gównem”.",
                                                                              "belarusian": "«Крута, стары! Мы павінны падсвятліць яе дыскатэчнымі агнямі. Людзі звар'яцеюць, калі ўбачаць клуб з музыкай анадычнай і такім... сакральным лайном».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 426,
                                                                                  "redacted": false,
                                                                                  "title": "Noid: \"\"I told you, Andre.\" A voice from t...\"",
                                                                                  "actor": "Noid",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000072000006CC",
                                                                                  "english": "\"I told you, Andre.\" A voice from the back of the church. \"People don't want to see that woman when they're dancing. It's unhealthy. And we're *not* putting disco lights on it. That would only make it worse.\"",
                                                                                  "polish": "„Mówiłem ci już, Andre” – odzywa się ktoś na tyłach kościoła. „Ludzie nie chcą oglądać tej kobiety podczas tańca. To niezdrowe. I *nie* podświetlimy jej światłami disco. To by tylko pogorszyło sprawę”.",
                                                                                  "belarusian": "«Я ўжо казаў табе, Андрэ», — кажа нехта ззаду касцёла. «Людзі не хочуць бачыць гэтую жанчыну падчас танца. Гэта нездарова. І *не* асвятлім яе дыскатэчнымі агнямі. Гэта толькі пагоршыць сітуацыю».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 18,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"That she is. A great sacral piece....\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x01000072000006D8",
                                                                              "english": "\"That she is. A great sacral piece. I wonder what we're doing here, however...\" He takes his glasses off to clean them.",
                                                                              "polish": "„To prawda. Wspaniałe dzieło sztuki sakralnej. Ale zastanawiam się, co my tutaj robimy...” – stwierdza i zdejmuje okulary, aby je przetrzeć.",
                                                                              "belarusian": "«Гэта праўда. Цудоўны твор сакральнага мастацтва. Але я задумваюся, што мы тут робім...» – сцвярджае ён і здымае акуляры, каб іх працерці.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 132,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"In this church I mean? The coast i...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000072000006DE",
                                                                                  "english": "\"In this church I mean? The coast in general... we shouldn't linger. This isn't a good place to get lost in.\"",
                                                                                  "polish": "„Mam na myśli ten kościół. I w ogóle to wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. To nie jest dobre miejsce, aby się w nim zatracić”.",
                                                                                  "belarusian": "«Я маю на ўвазе гэты касцёл. І ўвогуле гэты ўзбярэжжа... Не варта заставацца тут даўжэй, чым трэба. Гэта не добрае месца, каб у ім згубіцца».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 348,
                                                                          "redacted": false,
                                                                          "title": "You: \"\"She's not human.\"\"",
                                                                          "actor": "You",
                                                                          "to": "Stained Glass Window",
                                                                          "articyId": "0x0100007200000608",
                                                                          "english": "\"She's not human.\"",
                                                                          "polish": "„Ona nie jest człowiekiem”.",
                                                                          "belarusian": "«Яна не чалавек».",
                                                                          "links": [
                                                                            {
                                                                              "id": 110,
                                                                              "redacted": false,
                                                                              "title": "Andre: \"\"That's mega cool, man, you coming...\"",
                                                                              "actor": "Andre",
                                                                              "to": "You",
                                                                              "articyId": "0x01000072000006A8",
                                                                              "english": "\"That's mega cool, man, you coming in and accusing her of not being human like that. Right on, man!\"",
                                                                              "polish": "„Megafajnie, stary, że przychodzisz tu i oskarżasz ją o niebycie człowiekiem. Tak trzymaj, stary!”",
                                                                              "belarusian": "«Мегафайна, стары, што прыходзіш сюды і вінаваціш яе ў нягуманнасці. Так трымай, стары!»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 319,
                                                                                  "redacted": false,
                                                                                  "title": "Noid: \"\"Right on.\" A voice from the back o...\"",
                                                                                  "actor": "Noid",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000720000069C",
                                                                                  "english": "\"Right on.\" A voice from the back of the church. \"She was inhuman. You've got a critical mind, cop-man. Yo, Andre, we should board that window up. No one wants that spooky shit when they're dancing.\"",
                                                                                  "polish": "„Tak trzymaj” – odzywa się ktoś na tyłach kościoła. „Ona była nieludzka. Masz krytyczny umysł, gliniarzu. Ej, Andre! Powinniśmy zabić to okno deskami. Nikt nie chce oglądać tego straszydła podczas tańca”.",
                                                                                  "belarusian": "«Так трымай», — адгукаецца нехта з задняй часткі касцёла. «Яна была нялюдская. У цябе крытычны розум, мянтоўка. Эй, Андрэй! Мы павінны забіць гэта акно дошкамі. Ніхто не хоча глядзець на гэтую пачвару падчас танцаў».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 131,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"Okay...\" He takes his glasses off...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x01000072000006A2",
                                                                              "english": "\"Okay...\" He takes his glasses off to clean them. Then, after a while, he says:",
                                                                              "polish": "„W porządku...” – odpowiada i zdejmuje okulary, aby je przetrzeć. Po chwili dodaje:",
                                                                              "belarusian": "«Добра...» – адказвае ён і здымае акуляры, каб працерці іх. Праз імгненне дадае:",
                                                                              "links": [
                                                                                {
                                                                                  "id": 425,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"This church. The coast in general....\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100007200000696",
                                                                                  "english": "\"This church. The coast in general... we shouldn't linger here. This isn't a good place to get lost in. We should conclude our business and move on.\"",
                                                                                  "polish": "„Ten kościół... I w ogóle to wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. To nie jest dobre miejsce, aby się w nim zatracić. Powinniśmy zakończyć nasze sprawy tutaj i ruszać dalej”.",
                                                                                  "belarusian": "«Гэтая царква... І ўвогуле гэты бераг... Мы не павінны заставацца тут больш, чым неабходна. Гэта не добрае месца, каб у ім затрымлівацца. Мы павінны скончыць нашы справы тут і рухацца далей».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 365,
                                                                          "redacted": false,
                                                                          "title": "You: \"Yell: \"War criminal!\"\"",
                                                                          "actor": "You",
                                                                          "to": "Stained Glass Window",
                                                                          "articyId": "0x0100007200000615",
                                                                          "english": "Yell: \"War criminal!\"",
                                                                          "polish": "Krzyknij: „Zbrodniarka wojenna!”",
                                                                          "belarusian": "Крычы: «Вайсковая злачынца!»",
                                                                          "links": [
                                                                            {
                                                                              "id": 160,
                                                                              "redacted": false,
                                                                              "title": "Andre: \"\"Uhm...\" Andre doesn't know what to...\"",
                                                                              "actor": "Andre",
                                                                              "to": "You",
                                                                              "articyId": "0x01000072000006FB",
                                                                              "english": "\"Uhm...\" Andre doesn't know what to say. \"It's cold man, you've been looking at that window for like forever now, man. You should dance, get some warmth!\"",
                                                                              "polish": "„Ee...” – Andre nie wie, co powiedzieć. „Zimno jest, stary. Gapisz się na to okno całą wieczność, stary. Potańcz trochę! Rozgrzej się!”",
                                                                              "belarusian": "«Ээ...» — Андрэ не ведае, што сказаць. «Холадна, стары. Ты ўтаропіўся ў гэтае акно цэлую вечнасць, стары. Патанцуй крыху! Сагрэйся!»",
                                                                              "links": [
                                                                                {
                                                                                  "id": 46,
                                                                                  "redacted": false,
                                                                                  "title": "Noid: \"\"Right on.\" A voice from the back o...\"",
                                                                                  "actor": "Noid",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000072000006EF",
                                                                                  "english": "\"Right on.\" A voice from the back of the church. \"She was inhuman. You've got a critical mind cop-man -- furthermore, Andre, we should board that window up. No one wants that spooky shit when they're dancing.\"",
                                                                                  "polish": "„Tak trzymaj” – odzywa się ktoś na tyłach kościoła. „Ona była nieludzka. Masz krytyczny umysł, gliniarzu. Poza tym, Andre! Powinniśmy zabić to okno deskami. Nikt nie chce oglądać tego straszydła podczas tańca”.",
                                                                                  "belarusian": "«Так трымай,» — азваўся нехта на задворках касцёла. «Яна была нялюдская. У цябе крытычны розум, паліцэйскі. Акрамя таго, Андрэй! Мы павінны забіць гэта акно дошкамі. Ніхто не хоча глядзець на гэтае страшылле падчас танцаў».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 386,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"I don't know about that...\" He tak...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100007200000701",
                                                                              "english": "\"I don't know about that...\" He takes his glasses off to clean them. \"It was a different time. A different war.\"",
                                                                              "polish": "„No nie wiem...” – stwierdza i zdejmuje okulary, aby je przetrzeć. „To były inne czasy. Inna wojna”.",
                                                                              "belarusian": "«Ну, я не ведаю...» — зазначае і здымае акуляры, каб іх выцерці. «Гэта былі іншыя часы. Іншая вайна».",
                                                                              "links": [
                                                                                {
                                                                                  "id": 385,
                                                                                  "redacted": false,
                                                                                  "title": "Kim Kitsuragi: \"\"Either way -- this church, the coa...\"",
                                                                                  "actor": "Kim Kitsuragi",
                                                                                  "to": "You",
                                                                                  "articyId": "0x01000072000006F5",
                                                                                  "english": "\"Either way -- this church, the coast in general... we shouldn't linger here. This isn't a good place to get lost in. We should conclude our business and move on.\"",
                                                                                  "polish": "„W każdym razie – ten kościół... I w ogóle to wybrzeże... Nie powinniśmy pozostawać tu dłużej niż potrzeba. To nie jest dobre miejsce, aby się w nim zatracić. Powinniśmy zakończyć nasze sprawy tutaj i ruszać dalej”.",
                                                                                  "belarusian": "«У любым выпадку – гэты касцёл... І наогул гэтае ўзбярэжжа... Мы не павінны знаходзіцца тут даўжэй, чым неабходна. Гэта не добрае месца, каб у ім згубіцца. Мы павінны завяршыць нашы справы тут і рухацца далей».",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 346,
                                                                  "redacted": false,
                                                                  "title": "Andre: \"\"Hey man, you've stood there for li...\"",
                                                                  "actor": "Andre",
                                                                  "to": "You",
                                                                  "articyId": "0x01000072000005CD",
                                                                  "english": "\"Hey man, you've stood there for like... half an hour!\" The hedgehog-haired man yells from across the coldness of the church.",
                                                                  "polish": "„Hej, stary, stoisz tam jakieś... pół godziny!” – krzyczy mężczyzna z włosami nastroszonymi jak igły jeża stojący po drugiej stronie zimnego kościoła.",
                                                                  "belarusian": "«Гэй, стары, ты стаіш там нейкія... паўгадзіны!» — крычыць мужчына з валасамі, насцешанымі як іголкі вожыка, стоячы на другім баку халоднай царквы.",
                                                                  "links": [
                                                                    {
                                                                      "id": 177,
                                                                      "redacted": false,
                                                                      "title": "Andre: \"\"What are you thinking -- you okay?...\"",
                                                                      "actor": "Andre",
                                                                      "to": "You",
                                                                      "articyId": "0x01000072000005BF",
                                                                      "english": "\"What are you thinking -- you okay?\" He seems a tad worried.",
                                                                      "polish": "„O czym tak myślisz? Wszystko gra?” – sprawia wrażenie odrobinę zaniepokojonego.",
                                                                      "belarusian": "«Пра што ты так думаеш? Усё ў парадку?» — здаецца, трохі занепакоены.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "You: \"To hell with this.\"",
                      "actor": "You",
                      "to": "Stained Glass Window",
                      "articyId": "0x01000072000003F3",
                      "english": "To hell with this.",
                      "polish": "Do diabła z tym.",
                      "belarusian": "Чорт з гэтым.",
                      "links": [
                        {
                          "id": 213,
                          "redacted": false,
                          "title": "Encyclopedia: \"But... she was not hell. She is the...\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x01000072000003FA",
                          "english": "But... she was not hell. She is the opposite of that, the wind of paradise, stripping away the covers from the hearts of men...",
                          "polish": "Ale... ona nie była diabłem. Wręcz przeciwnie, była rajskim powiewem roztapiającym zatwardziałe ludzkie serca...",
                          "belarusian": "Але... яна не была д'яблам. Наадварот, была райскім подыхам, які раствараў закаранелыя чалавечыя сэрцы...",
                          "links": [
                            {
                              "id": 381,
                              "redacted": false,
                              "title": "Stained Glass Window: \"There you stand, below her once mor...\"",
                              "actor": "Stained Glass Window",
                              "to": "You",
                              "articyId": "0x0100007200000401",
                              "english": "There you stand, below her once more, with your hands on your side. Momentarily at a loss as to what to do with yourself.",
                              "polish": "Oto stoisz ponownie u jej stóp z rękami wiszącymi wzdłuż tułowia. Nie wiesz przez moment, co ze sobą zrobić.",
                              "belarusian": "Вось ты зноў стаіш у яе ног з рукамі, якія звісаюць уздоўж тулава. Ты на момант не ведаеш, што з сабой рабіць.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 206,
              "redacted": false,
              "title": "Encyclopedia: \"It's a mystery. A mystery sprinkled...\"",
              "actor": "Encyclopedia",
              "to": "You",
              "articyId": "0x0100005A0000DE1F",
              "english": "It's a mystery. A mystery sprinkled with self-pity and regret. For some reason, unknown to your mind, looking at her delicate eyes makes you feel like you're ready for drowning...",
              "polish": "To tajemnica. Tajemnica doprawiona użalaniem się nad sobą i wyrzutami sumienia. Z jakiegoś nieznanego twojemu umysłowi powodu spoglądanie w jej delikatne oczy sprawia, że czujesz się gotowy, by utonąć...",
              "belarusian": "Гэта таямніца. Таямніца, спалучаная з самаабвінавачваннем і пачуццём віны. Па нейкай невядомай для твайго розуму прычыне глядзець у яе далікатныя вочы прымушае цябе адчуваць гатоўнасць патануць...",
              "links": [
                {
                  "id": 265,
                  "redacted": false,
                  "title": "Inland Empire: \"Your heart knows. But it does not w...\"",
                  "actor": "Inland Empire",
                  "to": "You",
                  "articyId": "0x0100007200002E95",
                  "english": "Your heart knows. But it does not want to say, not yet. Let these things be unknown for now.",
                  "polish": "Twoje serce wie. Ale nie chce tego jeszcze powiedzieć. Niech pozostanie to na razie niewiadomą.",
                  "belarusian": "Тваё сэрца ведае. Але пакуль не хоча гэта сказаць. Няхай застанецца гэта пакуль няведамасцю.",
                  "links": [
                    {
                      "id": 419,
                      "redacted": false,
                      "title": "Encyclopedia: \"All you know is, this is the young...\"",
                      "actor": "Encyclopedia",
                      "to": "You",
                      "articyId": "0x0100005A0000EBE2",
                      "english": "All you know is, this is the young mother of humanity -- and that you should go. Do something else! Escape her sad, worryworn look.",
                      "polish": "Wiesz tylko tyle, że to młoda matka ludzkości i że powinieneś stąd iść. Zrobić coś innego! Uciec przed jej smutnym, pełnym troski spojrzeniem.",
                      "belarusian": "Вы ведаеце толькі тое, што гэта маладая маці чалавецтва і што павінны адсюль сысці. Зрабіць нешта іншае! Уцячы ад яе сумнага, поўнага клопатаў погляду.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 54,
          "redacted": false,
          "title": "You: \"Reconstruct the cracked glass.\"",
          "actor": "You",
          "to": "Stained Glass Window",
          "articyId": "0x0100005A0000DDDB",
          "english": "Reconstruct the cracked glass.",
          "polish": "Odtwórz popękaną szybę.",
          "belarusian": "Замяніце расколатае шкло.",
          "links": [
            {
              "id": 34,
              "redacted": false,
              "title": "Visual Calculus: \"A jigsaw of broken shards falls int...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A0000DDEA",
              "english": "A jigsaw of broken shards falls into place in front of you: a ghostly reconstruction of the stained glass window. Before it was shattered there was an older woman beneath the younger one -- and a text, a *leitmotiv* below them both.",
              "polish": "Układanka z połamanych odłamków składa się w całość: rekonstrukcja barwnego okna, niczym jego duch. Nim zostało roztrzaskane, pod młodszą kobietą stała starsza, zaś pod obiema z nich znajdował się tekst, *leitmotiv*.",
              "belarusian": "Галаваломка з парушаных аскепкаў складаецца ў цэлае: рэканструкцыя каляровага акна, як яго дух. Яшчэ да таго як яно было разбіта, пад маладзейшай жанчынай стаяла старэйшая, а пад абедзвюма з іх знаходзіўся тэкст, *leitmotiv*.",
              "links": [
                {
                  "id": 240,
                  "redacted": false,
                  "title": "You: \"What shattered this mosaic?\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x0100007200002E6E",
                  "english": "What shattered this mosaic?",
                  "polish": "Co roztrzaskało to dzieło?",
                  "belarusian": "Што разбурыла гэтую працу?",
                  "links": [
                    {
                      "id": 321,
                      "redacted": false,
                      "title": "Visual Calculus: \"Unknown.\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x0100007200002E75",
                      "english": "Unknown.",
                      "polish": "Nie wiadomo.",
                      "belarusian": "Невядома.",
                      "links": [
                        {
                          "id": 133,
                          "redacted": false,
                          "title": "Logic: \"Something during the raid the lieut...\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x0100007200002E87",
                          "english": "Something during the raid the lieutenant mentioned? Or just hooligans looking for something to break.",
                          "polish": "Coś podczas nalotu, o którym wspominał porucznik? A może po prostu chuligani pragnący coś zniszczyć.",
                          "belarusian": "Нешта падчас налёту, пра які згадваў лейтэнант? Ці, можа, проста хуліганы, якія прагнуць нешта знішчыць.",
                          "links": []
                        },
                        {
                          "id": 120,
                          "redacted": false,
                          "title": "Interfacing: \"A motor carriage? A gunshot? Someon...\"",
                          "actor": "Interfacing",
                          "to": "You",
                          "articyId": "0x010000060001E3D4",
                          "english": "A motor carriage? A gunshot? Someone falling into it? Or maybe just hooligans looking for something to break.",
                          "polish": "Powóz motorowy? Strzał z broni? Ktoś na nie wpadł? A może po prostu chuligani chcieli coś zniszczyć?",
                          "belarusian": "Маторавы транспарт? Выстрал з зброі? Нехта ўрэзаўся ў яго? А можа, хуліганы проста хацелі штосьці знішчыць?",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 420,
                  "redacted": false,
                  "title": "You: \"Who is this older woman?\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x0100007200000203",
                  "english": "Who is this older woman?",
                  "polish": "Kim jest ta starsza kobieta?",
                  "belarusian": "Хто гэтая старая жанчына?",
                  "links": [
                    {
                      "id": 60,
                      "redacted": false,
                      "title": "Visual Calculus: \"The escutcheon on her throne says:...\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x010000720000021D",
                      "english": "The escutcheon on her throne says: Irene the Navigator. She is depicted as an older woman wearing thick rimmed eye-glasses, holding a golden *reichsapfel* in one hand and a scepter in the other. This is the queen Her Innocence Dei advised -- above, she herself is whole.",
                      "polish": "Herb na jej tronie podpisano „Irene Nawigatorka”. Przedstawiona jest jako starsza kobieta nosząca okulary w grubych oprawkach. W jednej ręce trzyma złoty *reichsapfel*, w drugiej zaś berło. To królowa, której doradzała jej niewinność Dei. Ponad nią widnieje w całości ona sama.",
                      "belarusian": "Герб на яе троне падпісаны «Ірэна Навігатарка». Яна прадстаўлена як старэйшая жанчына, якая носіць акуляры з тоўстымі аправачкамі. У адной руцэ яна трымае залаты *райхсапфель*, у другой — скіпетр. Гэта каралева, якой раіла яе нявіннасць Дэі. Над ёй поўнасцю намалявана яна сама.",
                      "links": [
                        {
                          "id": 254,
                          "redacted": false,
                          "title": "Visual Calculus: \"Small figures of wise men, common m...\"",
                          "actor": "Visual Calculus",
                          "to": "You",
                          "articyId": "0x0100007200000224",
                          "english": "Small figures of wise men, common men, worshippers walk up the stairs to stand at her feet. Secret servicemen -- Therriers -- stand in a row guarding her. It must have taken years to produce this work in all its dizzying detail.",
                          "polish": "Małe postaci mędrców, pospólstwa, wyznawców wchodzą po schodach, by stanąć u jej stóp. Tajna służba – terierzy – stoją w rzędzie na straży. Stworzenie tego dzieła i przyprawiających o zawrót głowy szczegółów musiało zająć całe lata.",
                          "belarusian": "Маленькія постаці мудрацоў, простых людзей, прыхільнікаў падымаюцца па сходах, каб стаць у яе ног. Тайная служба — тэр'еры — стаяць у радзе на варце. Стварэнне гэтай працы і дэталяў, што выклікаюць галавакружэнне, павінна было заняць цэлыя гады.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 270,
                  "redacted": false,
                  "title": "You: \"The motto? What does it say?\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x0100007200000209",
                  "english": "The motto? What does it say?",
                  "polish": "Motto? Jaką ma treść?",
                  "belarusian": "Дэвіз? Які ён мае змест?",
                  "links": [
                    {
                      "id": 152,
                      "redacted": false,
                      "title": "Visual Calculus: \"Below both women, in luminous black...\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x010000720000022B",
                      "english": "Below both women, in luminous blackletter: APRÈS LA VIE - MORT; APRÈS LA MORT - LA VIE DE NOUVEAU.",
                      "polish": "Pod obiema kobietami lśniącym gotykiem napisano: APRÈS LA VIE – MORT; APRÈS LA MORT – LA VIE DE NOUVEAU.",
                      "belarusian": "Пад абедзвюма жанчынамі бліскучым гатычным стылем напісана: APRÈS LA VIE – MORT; APRÈS LA MORT – LA VIE DE NOUVEAU.",
                      "links": [
                        {
                          "id": 125,
                          "redacted": false,
                          "title": "Visual Calculus: \"And then along the left side: APRÈS...\"",
                          "actor": "Visual Calculus",
                          "to": "You",
                          "articyId": "0x0100007200000236",
                          "english": "And then along the left side: APRÈS LE MONDE - LE GRIS; APRÈS LE GRIS - LE MONDE DE NOUVEAU.",
                          "polish": "Po lewej stronie zaś: APRÈS LE MONDE – LE GRIS; APRÈS LE GRIS – LE MONDE DE NOUVEAU.",
                          "belarusian": "Злева: APRÈS LE MONDE – LE GRIS; APRÈS LE GRIS – LE MONDE DE NOUVEAU.",
                          "links": [
                            {
                              "id": 421,
                              "redacted": false,
                              "title": "Encyclopedia: \"AFTER LIFE -- DEATH; AFTER DEATH --...\"",
                              "actor": "Encyclopedia",
                              "to": "You",
                              "articyId": "0x0100007200000251",
                              "english": "AFTER LIFE -- DEATH; AFTER DEATH -- LIFE AGAIN. AFTER THE WORLD -- THE PALE; AFTER THE PALE -- THE WORLD AGAIN. This is the great leitmotiv of humanism, a summary of the effect of the discovery of this isola -- the Insulindian -- on human thinking. A tremendous sea change akin to finding life after death...",
                              "polish": "PO ŻYCIU – ŚMIERĆ. PO ŚMIERCI – ZNÓW ŻYCIE. PO ŚWIECIE – SZAROTA. PO SZAROCIE ZAŚ – ZNÓW ŚWIAT. Oto wielki leitmotiv humanizmu, podsumowanie efektu, jakie wywarło odkrycie tej isoli – Insulinde – na ludzkie myślenie. Olbrzymia zmiana porównywalna do odkrycia życia po śmierci...",
                              "belarusian": "ПАСЛЯ ЖЫЦЦЯ – СМЕРЦЬ. ПАСЛЯ СМЕРЦІ – ЗНОЎ ЖЫЦЦЁ. ПАСЛЯ СВЕТУ – ШАРОТА. ПАСЛЯ ШАРОТА ЗАТЫМ – ЗНОЎ СВЕТ. Вось вялікі лейтматыў гуманізму, падсумаванне эфекту, якое зрабіла адкрыццё гэтага вострава – Інсулінде – на чалавечае мысленне. Вялікая змена, параўнальная з адкрыццём жыцця пасля смерці...",
                              "links": [
                                {
                                  "id": 35,
                                  "redacted": false,
                                  "title": "Logic: \"Could these words be the password t...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x0100007200000284",
                                  "english": "Could these words be the password that unlocks the filament memory?",
                                  "polish": "Czy te słowa mogą być hasłem odblokowującym pamięć włosowatą?",
                                  "belarusian": "Ці могуць гэтыя словы быць паролем для разблакоўкі капілярнай памяці?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 59,
                  "redacted": false,
                  "title": "You: \"\"Lieutenant, this used to say: 'Aft...\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x010000720000020F",
                  "english": "\"Lieutenant, this used to say: 'After life, death -- after'...\"",
                  "polish": "„Poruczniku, tu kiedyś było napisane: »Po życiu – śmierć. Po...«”.",
                  "belarusian": "«Лейтэнант, тут калісьці было напісана: \"Пасля жыцця – смерць. Пасля...\"».",
                  "links": [
                    {
                      "id": 378,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"...death, life again,\" he nods. \"A...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000720000026F",
                      "english": "\"...death, life again,\" he nods. \"After the world, the pale; after the pale -- the world again.\"",
                      "polish": "„...śmierci – znów życie” – kiwa głową. „Po świecie – szarota. Po szarocie – znów świat”.",
                      "belarusian": "„...смерць – зноў жыццё” – ківае галавой. „Па свеце – шэрая. Пасля шэрай – зноў свет”.",
                      "links": [
                        {
                          "id": 340,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"This exaltation is common in Dolor...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x010000720000028E",
                          "english": "\"This exaltation is common in Dolorian sacralism. In the early years it was even incorporated as the RCM's slogan. No more, however.\"",
                          "polish": "„Ta fraza jest typowa dla doloriańskiego sakralizmu. We wczesnych latach była nawet częścią sloganu MOR-u. Ale już nie jest”.",
                          "belarusian": "«Гэтая фраза з'яўляецца тыповай для доларыянскага сакралізму. У раннія гады яна нават была часткай лозунга РГМ. Але цяпер ужо не з'яўляецца».",
                          "links": [
                            {
                              "id": 173,
                              "redacted": false,
                              "title": "You: \"\"Why?\"\"",
                              "actor": "You",
                              "to": "Stained Glass Window",
                              "articyId": "0x0100007200000296",
                              "english": "\"Why?\"",
                              "polish": "„Dlaczego?”",
                              "belarusian": "«Чаму?»",
                              "links": [
                                {
                                  "id": 292,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"It was deemed *subservient* to use...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x01000072000002AA",
                                  "english": "\"It was deemed *subservient* to use a strongly Moralintern-related motto. We're already suspected of bootlicking. The sentence was also seen as... too feminine. It was a macho thing.\"",
                                  "polish": "„Motto tak silnie powiązane z Moralinternem uznano za oznakę *służalczości*. I bez tego jesteśmy podejrzewani o chodzenie na jego smyczy. Zdanie to postrzegano też jako zbyt... kobiece. To kwestia maczyzmu”.",
                                  "belarusian": "«Дэвіз, такі цесна звязаны з Маралінтэрнам, лічылі за знак *пакорлівасці*. І без гэтага нас падазравалі ў хаджэнні на яго павадку. Гэтае меркаванне таксама ўспрымалася як занадта... жаночае. Гэта пытанне мачызму».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 358,
                              "redacted": false,
                              "title": "You: \"\"What is the RCM motto now?\"\"",
                              "actor": "You",
                              "to": "Stained Glass Window",
                              "articyId": "0x010000720000029C",
                              "english": "\"What is the RCM motto now?\"",
                              "polish": "„Jakie jest teraz motto MOR-u?”",
                              "belarusian": "„Які зараз дэвіз РГМ?”",
                              "links": [
                                {
                                  "id": 255,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"'Justice, Union, Prudence, and For...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x01000072000002A2",
                                  "english": "\"'Justice, Union, Prudence, and Force'.\"",
                                  "polish": "„Sprawiedliwość, zjednoczenie, rozwaga i siła”.",
                                  "belarusian": "«Справядлівасць, яднанне, развага і сіла».",
                                  "links": [
                                    {
                                      "id": 271,
                                      "redacted": false,
                                      "title": "You: \"\"Cool.\"\"",
                                      "actor": "You",
                                      "to": "Stained Glass Window",
                                      "articyId": "0x01000072000002B2",
                                      "english": "\"Cool.\"",
                                      "polish": "„Czadowo”.",
                                      "belarusian": "«Крута».",
                                      "links": [
                                        {
                                          "id": 61,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Ice cool,\" the lieutenant nods.\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x01000072000002D8",
                                          "english": "\"Ice cool,\" the lieutenant nods.",
                                          "polish": "„Przeczadowo” – odpowiada, kiwając głową.",
                                          "belarusian": "«Зусім патрапна» — адказвае, ківаючы галавой.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 422,
                                      "redacted": false,
                                      "title": "You: \"\"Not very feminine.\"\"",
                                      "actor": "You",
                                      "to": "Stained Glass Window",
                                      "articyId": "0x01000072000002B8",
                                      "english": "\"Not very feminine.\"",
                                      "polish": "„Mało to kobiece”.",
                                      "belarusian": "„Мала гэта жаночае”.",
                                      "links": [
                                        {
                                          "id": 406,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Not at all.\"\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x01000072000002D0",
                                          "english": "\"Not at all.\"",
                                          "polish": "„Ani trochę”.",
                                          "belarusian": "„Нават трохі не”.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 272,
                                      "redacted": false,
                                      "title": "You: \"\"I like the other one better.\"\"",
                                      "actor": "You",
                                      "to": "Stained Glass Window",
                                      "articyId": "0x01000072000002BE",
                                      "english": "\"I like the other one better.\"",
                                      "polish": "„Tamto mi się bardziej podoba”.",
                                      "belarusian": "«Тая мне падабаецца больш».",
                                      "links": [
                                        {
                                          "id": 98,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"So do I.\"\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x01000072000002C8",
                                          "english": "\"So do I.\"",
                                          "polish": "„Mi też”.",
                                          "belarusian": "«Мяне таксама».",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 307,
                                      "redacted": false,
                                      "title": "You: \"\"I like this. Puts the fear of god...\"",
                                      "actor": "You",
                                      "to": "Stained Glass Window",
                                      "articyId": "0x01000072000002E0",
                                      "english": "\"I like this. Puts the fear of god back in the f****ts.\"",
                                      "polish": "„Podoba mi się. Budzi lęk przed bogiem w tych wszystkich p***łach”.",
                                      "belarusian": "«Мне падабаецца. Гэта выклікае страх перад богам у ўсіх гэтых п***лах».",
                                      "links": [
                                        {
                                          "id": 379,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You are brutal and *dumb*.\" He say...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x01000072000002E7",
                                          "english": "\"You are brutal and *dumb*.\" He says, his voice ice cold.",
                                          "polish": "„Jesteś brutalny i *głupi*” – stwierdza lodowatym tonem.",
                                          "belarusian": "«Ты жорсткі і *дурны*» — зазначае ледзяным тонам.",
                                          "links": [
                                            {
                                              "id": 62,
                                              "redacted": false,
                                              "title": "Empathy: \"There is silence in the church. He...\"",
                                              "actor": "Empathy",
                                              "to": "You",
                                              "articyId": "0x01000072000002EF",
                                              "english": "There is silence in the church. He wants there to be.",
                                              "polish": "W kościele zapada cisza. Porucznik chce, żeby trwała.",
                                              "belarusian": "У касцёле настае цішыня. Лейтэнант хоча, каб яна працягвалася.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 338,
                  "redacted": false,
                  "title": "You: \"Step back.\"",
                  "actor": "You",
                  "to": "Stained Glass Window",
                  "articyId": "0x0100007200000215",
                  "english": "Step back.",
                  "polish": "Cofnij się.",
                  "belarusian": "Адступіся.",
                  "links": []
                }
              ]
            },
            {
              "id": 208,
              "redacted": false,
              "title": "Visual Calculus: \"Nothing, just the edge of the crack...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x01000072000001EB",
              "english": "Nothing, just the edge of the crack sparkles in the dark. There may have been a writing here but you cannot make out what it said.",
              "polish": "Nic. W mroku migocze tylko brzeg pęknięcia. Być może coś tu było napisane, ale nie jesteś w stanie stwierdzić, co dokładnie.",
              "belarusian": "Нічога. У цемры мігціць толькі край расколіны. Магчыма, тут нешта было напісана, але вы не ў стане сказаць, што дакладна.",
              "links": []
            },
            {
              "id": 306,
              "redacted": false,
              "title": "Visual Calculus: \"The shards glimmer in the dark -- y...\"",
              "actor": "Visual Calculus",
              "to": "You",
              "articyId": "0x0100005A0000DDEF",
              "english": "The shards glimmer in the dark -- you see little pearls of light on the edges of the crack that splits the female figure. Something was written there... remains of broken letters line the emulsion. What it said, you do not know.",
              "polish": "Odłamki połyskują w ciemności – na brzegach dzielących kobiecą sylwetkę na części spękań dostrzegasz małe perełki światła. Coś tam było napisane... Na emulsji widać resztki rzędów liter. Nie umiesz rozpoznać treści napisu.",
              "belarusian": "Аскепкі блішчаць у цемры — на краях, якія дзеляць жаночую постаць на часткі расколінаў, бачыш маленькія жамчужыны святла. Нешта там было напісана… На эмульсіі відаць рэшткі шэрагаў літар. Ты не можаш распазнаць змест надпісу.",
              "links": []
            }
          ]
        },
        {
          "id": 186,
          "redacted": false,
          "title": "You: \"Turn away. [Leave.]\"",
          "actor": "You",
          "to": "Stained Glass Window",
          "articyId": "0x0100005A0000DE00",
          "english": "Turn away. [Leave.]",
          "polish": "Odwróć się. [Odejdź].",
          "belarusian": "Павярніся. [Адыдзь].",
          "links": []
        }
      ]
    },
    {
      "id": 247,
      "redacted": false,
      "title": "Stained Glass Window: \"There she still stands. In white, s...\"",
      "actor": "Stained Glass Window",
      "to": "You",
      "articyId": "0x010000040001409C",
      "english": "There she still stands. In white, silver, and apricot, the young mother of humankind. A crack runs across her body. She is impossibly tall, oval-faced and sad -- a dark and radiant majesty.",
      "polish": "Wciąż tam stoi. W bieli, srebrze i kolorze moreli, młoda matka humanizmu. Przez jej ciało przebiega pęknięcie. Jest niemożliwie wysoka, ma smutną i owalną twarz. Roztacza wokół smutny, lecz promienny majestat.",
      "belarusian": "Яна ўсё яшчэ стаіць там. У белым, срэбным і колеры ўрадлівай, маладая маці гуманізму. Па яе целе праходзіць расколіна. Яна неверагодна высакая, з сумным і авальным тварам. Яна распаўсюджвае вакол сябе сумны, але ззяючы веліч.",
      "links": [
        {
          "id": 163,
          "redacted": false,
          "title": "Stained Glass Window: \"Cradled in her arms are a pair of g...\"",
          "actor": "Stained Glass Window",
          "to": "You",
          "articyId": "0x0100000400013EAE",
          "english": "Cradled in her arms are a pair of glowing lungs, clearly visible from underneath her flowing dress. \n\nYou should kneel.",
          "polish": "W dłoniach trzyma wyraźnie widoczne pod jej powłóczystą suknią świecące płuca.\nPowinieneś uklęknąć.",
          "belarusian": "У руках яна выразна трымае пад сваёй доўгай сукенкай свечацца лёгкія. Ты павінен укленчыць.",
          "links": [
            {
              "id": 335,
              "redacted": false,
              "title": "You: \"Kneel.\"",
              "actor": "You",
              "to": "Stained Glass Window",
              "articyId": "0x0100005A0000EC39",
              "english": "Kneel.",
              "polish": "Klęknij.",
              "belarusian": "Стань на калені.",
              "links": [
                {
                  "id": 336,
                  "redacted": false,
                  "title": "Stained Glass Window: \"Your knees touch the floor. The flo...\"",
                  "actor": "Stained Glass Window",
                  "to": "You",
                  "articyId": "0x0100005A0000EC3F",
                  "english": "Your knees touch the floor. The floorboards are hard and cold -- there you kneel among the snowdrifts, diffuse light falling on your hands from beyond the glass.",
                  "polish": "Twoje kolana opadają na ziemię. Deski są twarde i zimne – klęczysz wśród naniesionego do środka śniegu. Rozproszone światło pada zza okna na twoje dłonie.",
                  "belarusian": "Твае калені апускаюцца на зямлю. Дошкі цвёрдыя і халодныя — ты стаіш на каленях сярод нанесенага ўнутр снегу. Разсеянае святло падае з-за акна на твае рукі.",
                  "links": [
                    {
                      "id": 112,
                      "redacted": false,
                      "title": "You: \"Close your eyes first.\"",
                      "actor": "You",
                      "to": "Stained Glass Window",
                      "articyId": "0x0100000400013EEA",
                      "english": "Close your eyes first.",
                      "polish": "Zamknij najpierw oczy.",
                      "belarusian": "Спачатку заплюшчы вочы.",
                      "links": [
                        {
                          "id": 281,
                          "redacted": false,
                          "title": "Stained Glass Window: \"The world is silent, but for the cr...\"",
                          "actor": "Stained Glass Window",
                          "to": "You",
                          "articyId": "0x0100000400013EF0",
                          "english": "The world is silent, but for the creaks and cracks of the massive wooden structure behind you. It covers you from the wind outside.",
                          "polish": "Świat milczy, nie licząc trzasków i chrobotów wydawanych przez potężną drewnianą budowlę za twoimi plecami. Osłania cię ona przed wiejącym na zewnątrz wiatrem.",
                          "belarusian": "Свет маўчыць, не лічачы трэск і храбусцення, што выдаюцца магутнай драўлянай пабудовай за тваімі плячыма. Яна абараняе цябе ад ветру, які дзьме звонку.",
                          "links": [
                            {
                              "id": 47,
                              "redacted": false,
                              "title": "Perception (Hearing): \"The ocean feels distant. Its ebb an...\"",
                              "actor": "Perception (Hearing)",
                              "to": "You",
                              "articyId": "0x0100000400013F10",
                              "english": "The ocean feels distant. Its ebb and flow blocked off by the centuries-old pinewood sarcophagus around you.",
                              "polish": "Ocean wydaje się odległy, jakby wielosetletni sosnowy sarkofag, w którym przebywasz, odcinał cię od jego ruchów i pływów.",
                              "belarusian": "Акіян здаецца далёкім, як быццам шматвяковы сасновы саркафаг, у якім ты знаходзішся, адразае цябе ад яго рухаў і прыбояў.",
                              "links": [
                                {
                                  "id": 3,
                                  "redacted": false,
                                  "title": "Shivers: \"Cold air seeps in through the crack...\"",
                                  "actor": "Shivers",
                                  "to": "You",
                                  "articyId": "0x0100000400013F06",
                                  "english": "Cold air seeps in through the crack in the glass, cooling the sweat on your forehead. Makes you shudder...",
                                  "polish": "Zimne powietrze wdziera się przez szczelinę w szkle, osuszając twoje czoło z potu. Przyprawiając cię o dreszcz...",
                                  "belarusian": "Халоднае паветра ўрываецца праз шчыліну ў шкле, высушваючы твой лоб ад поту. Выклікаючы ў цябе дрыжыкі...",
                                  "links": [
                                    {
                                      "id": 182,
                                      "redacted": false,
                                      "title": "Inland Empire: \"In the darkness, you sense her eyes...\"",
                                      "actor": "Inland Empire",
                                      "to": "You",
                                      "articyId": "0x0100000400013EFE",
                                      "english": "In the darkness, you sense her eyes on you, inspecting you with their multicoloured glass. As if you're a bug under a microscope.",
                                      "polish": "Czujesz na sobie wśród mroku wejrzenie jej oczu z wielobarwnego szkła. Jak gdybyś był owadem wsadzonym pod mikroskop.",
                                      "belarusian": "Адчуваеш на сабе ў цемры позірк яе вачэй з разнакаляровага шкла. Як быццам ты быў казуркай, падстаўленай пад мікраскоп.",
                                      "links": [
                                        {
                                          "id": 121,
                                          "redacted": false,
                                          "title": "You: \"Open your eyes.\"",
                                          "actor": "You",
                                          "to": "Stained Glass Window",
                                          "articyId": "0x0100001D000001C8",
                                          "english": "Open your eyes.",
                                          "polish": "Otwórz oczy.",
                                          "belarusian": "Адкрый вочы.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 369,
                      "redacted": false,
                      "title": "You: \"Look up.\"",
                      "actor": "You",
                      "to": "Stained Glass Window",
                      "articyId": "0x0100000400013ED7",
                      "english": "Look up.",
                      "polish": "Spójrz w górę.",
                      "belarusian": "Паглядзі ўверх.",
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "Stained Glass Window: \"The woman looks down at you kneelin...\"",
                          "actor": "Stained Glass Window",
                          "to": "You",
                          "articyId": "0x0100000400013EDE",
                          "english": "The woman looks down at you kneeling. She towers among her followers: architects, laymen, courtiers. There is a sad smile on her lips and a glint in her green-blue eye -- of what? Compassion? Remorse?",
                          "polish": "Kobieta patrzy, jak klękasz. Góruje wśród swoich popleczników – architektów, świeckich, dworzan. Na ustach błąka się jej smutny uśmiech, w zielononiebieskich oczach błyszczy zaś... co? Współczucie? Żal?",
                          "belarusian": "Жанчына глядзіць, як ты становішся на калені. Яна ўзвышаецца сярод сваіх прыхільнікаў — архітэктараў, свецкіх людзей, дваран. На вуснах у яе блукае смутная ўсмешка, а ў зялёна-блакітных вачах ззяе... што? Спачуванне? Жаль?",
                          "alternates": {
                            "Alternate1": {
                              "english": "The woman looks down at you kneeling. She towers among her followers: architects, laymen, courtiers. There is a sad smile on her lips and a glint in her green blue eye -- of what? Compassion? Remorse?",
                              "polish": "Kobieta patrzy, jak klękasz. Góruje wśród swoich popleczników – architektów, świeckich, dworzan. Na ustach błąka się jej smutny uśmiech, w zielononiebieskich oczach błyszczy zaś... co? Współczucie? Żal?",
                              "belarusian": "Жанчына глядзіць, як ты становішся на калені. Яна дамінуе сярод сваіх прыхільнікаў – архітэктараў, свецкіх асобаў, дваран. На вуснах блукае яе сумная ўсмешка, а ў зялёна-блакітных вачах ззяе... што? Спачуванне? Жаль?"
                            },
                            "Alternate2": {
                              "english": "The woman looks down at you standing there. She towers among her followers: architects, laymen, courtiers. There is a sad smile on her lips and a glint in her green-blue eye -- of what? Compassion? Remorse?",
                              "polish": "Kobieta patrzy, jak przed nią stoisz. Góruje wśród swoich popleczników – architektów, świeckich, dworzan. Na ustach błąka się jej smutny uśmiech, w zielononiebieskich oczach błyszczy zaś... co? Współczucie? Żal?",
                              "belarusian": "Жанчына глядзіць, як ты стаіш перад ёй. Яна ўзвышаецца сярод сваіх прыхільнікаў – архітэктараў, свецкіх, дваран. На вуснах блукае яе сумная ўсмешка, а ў зялёна-блакітных вачах блішчыць жа... што? Спачуванне? Жаль?"
                            }
                          },
                          "links": [
                            {
                              "id": 134,
                              "redacted": false,
                              "title": "Conceptualization: \"She acknowledges the passing of som...\"",
                              "actor": "Conceptualization",
                              "to": "You",
                              "articyId": "0x0100000400013EB6",
                              "english": "She acknowledges the passing of someone who is still alive...",
                              "polish": "Informuje o śmierci kogoś, kto wciąż jeszcze żyje...",
                              "belarusian": "Інфармуе пра смерць кагосьці, хто ўсё яшчэ жыве...",
                              "links": [
                                {
                                  "id": 280,
                                  "redacted": false,
                                  "title": "Empathy: \"You.\"",
                                  "actor": "Empathy",
                                  "to": "You",
                                  "articyId": "0x0100000400013EBD",
                                  "english": "You.",
                                  "polish": "Ciebie.",
                                  "belarusian": "Цябе.",
                                  "links": [
                                    {
                                      "id": 266,
                                      "redacted": false,
                                      "title": "Half Light: \"No, she doesn't care about you. She...\"",
                                      "actor": "Half Light",
                                      "to": "You",
                                      "articyId": "0x0100000400013F33",
                                      "english": "No, she doesn't care about you. She only cares about her shiny sovereign's orb and her silk robes and getting to the aerodrome on time -- to *leave*!",
                                      "polish": "Nie, ona o ciebie nie dba. Ważna jest dla niej tylko jej lśniąca kula suwerena, jedwabne szaty i to, żeby zdążyć na czas na aerodrom. Żeby *opuścić* to miejsce!",
                                      "belarusian": "Не, яна пра цябе не клапоціцца. Важны для яе толькі яе бліскучы шар суверэна, шаўковыя шаты і тое, каб паспець своечасова на аэрадром. Каб *пакінуць* гэтае месца!",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 5,
                                  "redacted": false,
                                  "title": "You: \"It's compassion.\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x0100000400013F82",
                                  "english": "It's compassion.",
                                  "polish": "To współczucie.",
                                  "belarusian": "Гэта спагада.",
                                  "links": [
                                    {
                                      "id": 199,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"As that soft word passes through yo...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000400013FA8",
                                      "english": "As that soft word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.",
                                      "polish": "Gdy to delikatne słowo przychodzi ci na myśl, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami.",
                                      "belarusian": "Калі гэтае далікатнае слова прыходзіць табе на думку, лейтэнант робіць на сабе рукой знак крыжа ў выглядзе літары Х, распяцённай паміж ягонымі плячыма.",
                                      "links": [
                                        {
                                          "id": 268,
                                          "redacted": false,
                                          "title": "You: \"Do the same as you get up.\"",
                                          "actor": "You",
                                          "to": "Stained Glass Window",
                                          "articyId": "0x0100000400014015",
                                          "english": "Do the same as you get up.",
                                          "polish": "Zrób to samo, wstając.",
                                          "belarusian": "Зрабі тое самае, устаючы.",
                                          "links": [
                                            {
                                              "id": 115,
                                              "redacted": false,
                                              "title": "Stained Glass Window: \"Your fingertips touch your chest fo...\"",
                                              "actor": "Stained Glass Window",
                                              "to": "You",
                                              "articyId": "0x0100000400014029",
                                              "english": "Your fingertips touch your chest four times. Then you rise from your knees, into the apricot-coloured light of the window. Above you, the woman still smiles her distant smile, sundered by the crack in the glass.",
                                              "polish": "Czubkami palców dotykasz czterokrotnie piersi, po czym podnosisz się z kolan, w morelowo zabarwioną smugę światła padającą z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                              "belarusian": "Канчыкамі пальцаў дакранаешся да грудзей чатыры разы, пасля чаго падымаешся з каленяў, у абрыкосавую паласу святла, якая падае з акна. Жанчына ўсё яшчэ ўсміхаецца над табой гэтай адсутнай усмешкай, разарваная на дзве часткі расколінай у шыбе.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 225,
                                          "redacted": false,
                                          "title": "You: \"Do the same.\"",
                                          "actor": "You",
                                          "to": "Stained Glass Window",
                                          "articyId": "0x0100006B0000A84D",
                                          "english": "Do the same.",
                                          "polish": "Zrób to samo.",
                                          "belarusian": "Зрабі тое самае.",
                                          "links": [
                                            {
                                              "id": 337,
                                              "redacted": false,
                                              "title": "Stained Glass Window: \"Your fingertips touch your chest fo...\"",
                                              "actor": "Stained Glass Window",
                                              "to": "You",
                                              "articyId": "0x0100006B0000A853",
                                              "english": "Your fingertips touch your chest four times as you stand in the apricot-coloured light of the window. Above you, the woman still smiles her distant smile, sundered by the crack in the glass.",
                                              "polish": "Czubkami palców dotykasz czterokrotnie piersi, stojąc w morelowo zabarwionej smudze światła padającej z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                              "belarusian": "Канчыкамі пальцаў чатыры разы дакранаешся да грудзей, стоячы ў абрыкосава-адцвелай паласе святла, якая падае з акна. Жанчына ўсё яшчэ ўсміхаецца над табой гэтай адсутнай усмешкай, разарваная напалам расколам у шкле.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 291,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"As that soft word passes through yo...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100006B0000A892",
                                      "english": "As that soft word passes through your mind, you rise -- into the apricot-coloured light of the window. The woman keeps smiling her distant smile, sundered by the crack in the glass.",
                                      "polish": "Kiedy głowie pojawia ci się to miękkie słowo, wstajesz prosto w morelowo zabarwione światło padające z okna. Kobieta uśmiecha się wciąż tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "Калі ў галаве ўзнікае гэтае мяккае слова, ты ўстаеш прама ў абрыкосавае святло, якое падае з акна. Жанчына ўсё яшчэ ўсміхаецца гэтай адсутнай усмешкай, расколатая напалову расколінай у акне.",
                                      "links": []
                                    },
                                    {
                                      "id": 200,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"That soft word passes through your...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100000400013FDF",
                                      "english": "That soft word passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile, sundered by the crack in the glass.",
                                      "polish": "W głowie pojawia ci się to miękkie słowo, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "У галаве з'яўляецца гэтае мяккае слова, калі стаіш у маркоўным святле, якое падае з акна. Жанчына ўсміхаецца ўсё яшчэ тым адсутным усмешкам, разарваная на дзве часткі расколінай у шкле.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 48,
                                  "redacted": false,
                                  "title": "You: \"It's remorse.\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x0100000400013F88",
                                  "english": "It's remorse.",
                                  "polish": "To żal.",
                                  "belarusian": "Шкада.",
                                  "links": [
                                    {
                                      "id": 52,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"As that useless word passes through...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000400013FEF",
                                      "english": "As that useless word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.",
                                      "polish": "Gdy to bezużyteczne słowo przychodzi ci na myśl, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami.",
                                      "belarusian": "Калі гэтае бескарыснае слова прыходзіць вам на думку, лейтэнант робіць рукой знак крыжа ў форме літары X, расцягнутай паміж яго плячыма.",
                                      "links": []
                                    },
                                    {
                                      "id": 354,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"As that lonely word passes through...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100006B0000A8A3",
                                      "english": "As that lonely word passes through your mind, you rise -- into the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                                      "polish": "Kiedy głowie pojawia ci się to samotne słowo, wstajesz prosto w morelowo zabarwione światło padające z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "Калі ў галаве з'яўляецца гэтае самотнае слова, вы ўстаеце прама ў абрыкосавае святло, якое падае з акна. Жанчына ўсміхаецца ўсё яшчэ над вамі гэтай адсутнай усмешкай, разарваная на дзве часткі расколінай у шкле.",
                                      "links": []
                                    },
                                    {
                                      "id": 183,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"That lonely word passes through you...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100000400013FF5",
                                      "english": "That lonely word passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                                      "polish": "W głowie pojawia ci się to samotne słowo, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "У галаве з'яўляецца гэтае адзінокае слова, калі ты стаіш у светле колеру абрыкоса, якое падае з акна. Жанчына ўсё яшчэ ўсміхаецца над табой гэтай адсутнай усмешкай, разарваная на дзве часткі расколінай у шкле.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 164,
                                  "redacted": false,
                                  "title": "You: \"It's mourning.\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x0100000400013F8E",
                                  "english": "It's mourning.",
                                  "polish": "To żałoba.",
                                  "belarusian": "Гэта жалоба.",
                                  "links": [
                                    {
                                      "id": 114,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"As that terrible word passes throug...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000400013FFD",
                                      "english": "As that terrible word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.",
                                      "polish": "Gdy to straszne słowo przychodzi ci na myśl, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami.",
                                      "belarusian": "Калі гэтае страшнае слова прыходзіць вам на думку, лейтэнант робіць рукой знак крыжа ў форме літары X, расцягнутай паміж яго плячыма.",
                                      "links": []
                                    },
                                    {
                                      "id": 229,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"With that terrible word ringing thr...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100006B0000A8B3",
                                      "english": "With that terrible word ringing through your mind, you rise -- into the apricot coloured-light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                                      "polish": "Mając w głowie to straszne słowo, wstajesz prosto w morelowo zabarwione światło padające z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "Маючы ў галаве гэта страшнае слова, ты ўстаеш проста ў свет, адлюстраваны персікавым колерам праз вакно. Жанчына ўсё яшчэ ўсміхаецца да цябе тым адсутным усмешкай, расколатаю напалову расколінай у шкле.",
                                      "links": []
                                    },
                                    {
                                      "id": 70,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"That terrible word rings through yo...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100000400014008",
                                      "english": "That terrible word rings through your mind as you stand in the apricot coloured-light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                                      "polish": "W głowie pojawia ci się to straszne słowo, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "У галаве з'яўляецца гэта страшнае слова, калі ты стаіш у абрыкосавага колеру святле, што падае з акна. Жанчына ўсміхаецца ўсё яшчэ над табой гэтай адсутнай усмешкай, разарваная на дзве часткі расколінай у шыбе.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "You: \"It's not possible to live.\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x0100000400013F97",
                                  "english": "It's not possible to live.",
                                  "polish": "Niemożliwym jest żyć.",
                                  "belarusian": "Немагчыма жыць.",
                                  "links": [
                                    {
                                      "id": 23,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"As that great and desperate thought...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000400013FAF",
                                      "english": "As that great and desperate thought passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.",
                                      "polish": "Gdy ta wielka i desperacka myśl pojawia się w twojej głowie, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami.",
                                      "belarusian": "Калі гэтая вялікая і адчайная думка з'яўляецца ў тваёй галаве, лейтэнант робіць на сабе рукою знак крыжа ў форме літары X, распасцёртага паміж яго плячыма.",
                                      "links": []
                                    },
                                    {
                                      "id": 58,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"As that great and desperate thought...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100006B0000A8C3",
                                      "english": "As that great and desperate thought passes through your mind you rise. From your knees and into the apricot-coloured light of the window. Above you, the woman keeps smiling her distant smile, sundered by the crack in the glass.",
                                      "polish": "Kiedy głowie pojawia ci się ta wielka i desperacka myśl, wstajesz z kolan prosto w morelowo zabarwione światło padające z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "Калі ў галаве ўзнікае гэтая вялікая і адчайная думка, ты падымаешся з каленяў прама ў абрыкосава афарбаванае святло, якое падае з акна. Жанчына ўсё яшчэ ўсміхаецца над табой гэтай адсутнай усмешкай, разарванай на дзве часткі расколінай у шкле.",
                                      "links": []
                                    },
                                    {
                                      "id": 113,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"That great and desperate thought pa...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100000400013FDA",
                                      "english": "That great and desperate thought passes through your mind as you stand in the apricot-coloured light of the window. Above you, the woman keeps smiling her distant smile, sundered by the crack in the glass.",
                                      "polish": "W głowie pojawia ci się ta wielka i desperacka myśl, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "У галаве з'яўляецца гэтая вялікая і адчайная думка, калі стаіш у абрыкосавым святле, што падае з акна. Жанчына па-ранейшаму ўсміхаецца над табою гэтай адсутнай усмешкай, разарваная напалам расколінай у акне.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 302,
              "redacted": false,
              "title": "You: \"No.\"",
              "actor": "You",
              "to": "Stained Glass Window",
              "articyId": "0x0100000400013EE4",
              "english": "No.",
              "polish": "Nie.",
              "belarusian": "Не.",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Stained Glass Window: \"Cold wind seeps in from the crack i...\"",
                  "actor": "Stained Glass Window",
                  "to": "You",
                  "articyId": "0x0100000400013F5C",
                  "english": "Cold wind seeps in from the crack in the glass. Snowdrifts cover the floorboards at your feet. Above, you feel her multicoloured eyes on you. Inspecting you.",
                  "polish": "Zimny wiatr wdziera się przez szczelinę w szkle. Deski, po których stąpasz, są białe od naniesionego z zewnątrz śniegu. Czujesz na sobie wzrok jej wielobarwnych oczu. Jej badawcze spojrzenie.",
                  "belarusian": "Халодны вецер пранікае праз шчыліну ў шкле. Дошкі, па якіх ты крочыш, белыя ад снегу, занесенага з вуліцы. Ты адчуваеш на сабе позірк яе шматколерных вачэй. Яе даследчы позірк.",
                  "links": [
                    {
                      "id": 135,
                      "redacted": false,
                      "title": "Inland Empire: \"As if under a microscope.\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x0100000400013F72",
                      "english": "As if under a microscope.",
                      "polish": "Jakbyś był pod mikroskopem.",
                      "belarusian": "Як бы ты быў пад мікраскопам.",
                      "links": [
                        {
                          "id": 370,
                          "redacted": false,
                          "title": "You: \"Look up.\"",
                          "actor": "You",
                          "to": "Stained Glass Window",
                          "articyId": "0x0100000400013F64",
                          "english": "Look up.",
                          "polish": "Spójrz w górę.",
                          "belarusian": "Паглядзі ўверх.",
                          "links": []
                        },
                        {
                          "id": 324,
                          "redacted": false,
                          "title": "You: \"No.\"",
                          "actor": "You",
                          "to": "Stained Glass Window",
                          "articyId": "0x0100000400013F6A",
                          "english": "No.",
                          "polish": "Nie.",
                          "belarusian": "Не.",
                          "links": [
                            {
                              "id": 165,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"As that bitter thought passes throu...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100000400013FC5",
                              "english": "As that bitter thought passes through your head, the lieutenant draws an x-shaped cross from shoulder to shoulder. With three fingers.",
                              "polish": "Gdy ta gorzka myśl pojawia się w twojej głowie, porucznik wykonuje na sobie ręką znak krzyża w kształcie litery X rozpiętej między jego ramionami. Używa do tego trzech palców.",
                              "belarusian": "Калі гэтая горкая думка з'яўляецца ў тваёй галаве, лейтэнант робіць сабе рукой знак крыжа ў форме літары X, расцягнутай паміж яго плячыма. Для гэтага ён выкарыстоўвае тры пальцы.",
                              "links": [
                                {
                                  "id": 325,
                                  "redacted": false,
                                  "title": "You: \"Make the same gesture.\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x0100000400014069",
                                  "english": "Make the same gesture.",
                                  "polish": "Wykonaj ten sam gest.",
                                  "belarusian": "Выканаць той самы жэст.",
                                  "links": [
                                    {
                                      "id": 269,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"Your fingertips touch your chest fo...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100000400014079",
                                      "english": "Your fingertips touch your chest four times. When it's done, you're still standing in the apricot-coloured light of the window. The woman smiles her distant smile, unmoved, struck in half by the crack in the glass.",
                                      "polish": "Czubkami palców dotykasz czterokrotnie piersi, stojąc wciąż w morelowo zabarwionej smudze światła padającej z okna. Kobieta uśmiecha się wciąż niewzruszenie nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "Канчыкамі пальцаў чатыры разы дакранаешся да грудзей, стаючы ўсё яшчэ ў залаціста-ружова афарбаваным прамні святла, якое падае з акна. Жанчына ўсміхаецца ўсё яшчэ непахісна над табою тым адсутным усмешкай, разарванай на дзве часткі трэшчынай у шкле.",
                                      "links": [
                                        {
                                          "id": 169,
                                          "redacted": false,
                                          "title": "Half Light: \"Serves her right. She only cares ab...\"",
                                          "actor": "Half Light",
                                          "to": "You",
                                          "articyId": "0x010000040001408B",
                                          "english": "Serves her right. She only cares about her sovereign's orb and her silk robes and getting to the aerodrome on time -- to *leave*.",
                                          "polish": "Dobrze jej tak. Ważna jest dla niej tylko jej kula suwerena, jedwabne szaty i to, żeby zdążyć na czas na aerodrom. Żeby *opuścić* to miejsce.",
                                          "belarusian": "Добра ёй так. Важныя для яе толькі яе шара суверэна, шаўковыя строі і тое, каб паспець своечасова на аэрадром. Каб *пакінуць* гэтае месца.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 136,
                                  "redacted": false,
                                  "title": "You: \"I'm not doing that cross either.\"",
                                  "actor": "You",
                                  "to": "Stained Glass Window",
                                  "articyId": "0x010000040001405E",
                                  "english": "I'm not doing that cross either.",
                                  "polish": "Tego znaku krzyża też nie zrobię.",
                                  "belarusian": "Гэты знак крыжа таксама не зраблю.",
                                  "links": [
                                    {
                                      "id": 117,
                                      "redacted": false,
                                      "title": "Stained Glass Window: \"Good call. She left us all in the s...\"",
                                      "actor": "Stained Glass Window",
                                      "to": "You",
                                      "articyId": "0x0100000400014071",
                                      "english": "Good call. She left us all in the shits, don't give her a single thing. Just stand there in the apricot-coloured light of the window, secretly grinding your teeth. The woman smiles her distant smile, unmoved, struck in half by the crack in the glass.",
                                      "polish": "Dobra decyzja. Zostawiła nas wszystkich w rynsztoku, nie dawaj jej zupełnie nic. Stój tylko w morelowym świetle padającym przez okno i zgrzytaj potajemnie zębami. Kobieta uśmiecha się niewzruszenie swoim nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                                      "belarusian": "Добрае рашэнне. Яна пакінула нас усіх у рове, не давай ёй зусім нічога. Стань толькі ў абрыкосавым святле, якое падае праз акно, і таемна скрыгоч з зубамі. Жанчына ўсміхаецца непахісна сваёй адсутнай усмешкай, разарваная напалам расколінай у шкле.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 69,
                              "redacted": false,
                              "title": "Stained Glass Window: \"That bitter thought passes through...\"",
                              "actor": "Stained Glass Window",
                              "to": "You",
                              "articyId": "0x0100000400013FD4",
                              "english": "That bitter thought passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                              "polish": "W głowie pojawia ci się ta gorzka myśl, kiedy stoisz w morelowo zabarwionym świetle padającym z okna. Kobieta uśmiecha się wciąż nad tobą tym nieobecnym uśmiechem, rozdarta na dwoje pęknięciem w szybie.",
                              "belarusian": "У галаве з'яўляецца гэтая горкая думка, калі стаіш у абрыкосавай афарбоўцы святла, якое падае з акна. Жанчына ўсё яшчэ ўсміхаецца табе гэтай адсутнай усмешкай, разарваная надвое расколінай у шкле.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 21,
                          "redacted": false,
                          "title": "You: \"No. I am not your bug.\"",
                          "actor": "You",
                          "to": "Stained Glass Window",
                          "articyId": "0x0100000400013F7B",
                          "english": "No. I am not your bug.",
                          "polish": "Nie. Nie będę twoim owadem.",
                          "belarusian": "Не. Я не буду тваёй насякомай.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 397,
              "redacted": false,
              "title": "You: \"Leave me alone, woman. [Leave.]\"",
              "actor": "You",
              "to": "Stained Glass Window",
              "articyId": "0x0100000400014094",
              "english": "Leave me alone, woman. [Leave.]",
              "polish": "Zostaw mnie w spokoju, kobieto. [Odejdź].",
              "belarusian": "Застань мяне ў спакоі, жанчына. [Адыдзі].",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 331,
      "redacted": false,
      "title": "Stained Glass Window: \"In white, silver, and apricot faïen...\"",
      "actor": "Stained Glass Window",
      "to": "You",
      "articyId": "0x0100005A0000059F",
      "english": "In white, silver, and apricot faïence, the young mother of humanism stands above you. A crack runs across her body. She is impossibly tall, oval-faced and sad -- a dark and radiant majesty.",
      "polish": "Góruje nad tobą stworzona z białego, srebrnego i morelowego fajansu młoda matka humanizmu. Przez jej ciało przebiega pęknięcie. Jest niemożliwie wysoka, ma smutną i owalną twarz. Roztacza wokół smutny, lecz promienny majestat.",
      "belarusian": "Над табой ўзвышаецца створаная з белага, сярэбранага і персікавага фаянсу маладая маці гуманізму. Праз яе цела праходзіць расколіна. Яна немагчыма высокая, мае сумнае і авальнае аблічча. Яна распаўсюджвае вакол сумны, але ззянючы веліч.",
      "links": [
        {
          "id": 267,
          "redacted": false,
          "title": "Encyclopedia: \"This is Her Innocence Dolores Dei.\"",
          "actor": "Encyclopedia",
          "to": "You",
          "articyId": "0x0100000400013F39",
          "english": "This is Her Innocence Dolores Dei.",
          "polish": "To jej niewinność Dolores Dei.",
          "belarusian": "Гэта яе нявіннасць Далорэс Дэй.",
          "links": []
        }
      ]
    }
  ]
}