{
  "id": "0x0100005A00000598",
  "title": "CHURCH / STAINED GLASS WINDOW VISCAL",
  "description": "Viscal concerning the stained glass window. You can put important things together.",
  "dialogueTree": [
    {
      "id": 390,
      "title": "Stained Glass Window: \"The mother of humanism stands above...\"",
      "articyId": "0x0100000400013EC6",
      "text": "The mother of humanism stands above you -- a precious and complex wax painting on a single pane of glass. A crack runs across the length of her body, her face oval and sad.",
      "links": [
        {
          "id": 299,
          "title": "You: \"Looks like I can't give this figuri...\"",
          "articyId": "0x0100007200003DDD",
          "text": "Looks like I can't give this figurine to her.",
          "links": [
            {
              "id": 20,
              "title": "Reaction Speed: \"Why?\"",
              "articyId": "0x0100007200003DE3",
              "text": "Why?",
              "links": [
                {
                  "id": 241,
                  "title": "You: \"Because she's a stained glass windo...\"",
                  "articyId": "0x0100007200003DEA",
                  "text": "Because she's a stained glass window.",
                  "links": [
                    {
                      "id": 412,
                      "title": "Reaction Speed: \"That does seem to be a problem... m...\"",
                      "articyId": "0x0100007200003DF0",
                      "text": "That does seem to be a problem... maybe you meant something else?",
                      "links": [
                        {
                          "id": 196,
                          "title": "You: \"Like what? Is the task still on?\"",
                          "articyId": "0x0100007200003DF8",
                          "text": "Like what? Is the task still on?",
                          "links": [
                            {
                              "id": 389,
                              "title": "Reaction Speed: \"I don't know. What are we thinking...\"",
                              "articyId": "0x0100007200003DFE",
                              "text": "I don't know. What are we thinking of? Part of your mind has gone on to other things already...",
                              "links": [
                                {
                                  "id": 322,
                                  "title": "Inland Empire: \"Only a strange little sadness remai...\"",
                                  "articyId": "0x0100007200003E04",
                                  "text": "Only a strange little sadness remains.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 197,
                          "title": "You: \"Okay.\"",
                          "articyId": "0x0100007200003E10",
                          "text": "Okay.",
                          "links": [
                            {
                              "id": 231,
                              "title": "Stained Glass Window: \"The mother of humanism towers above...\"",
                              "articyId": "0x0100007200000263",
                              "text": "The mother of humanism towers above you -- a wax painting on a cracked pane of glass. Nothing has changed in her expression.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 116,
          "title": "You: \"\"This is Dolores Dei.\"\"",
          "articyId": "0x0100000400014056",
          "text": "\"This is Dolores Dei.\"",
          "links": [
            {
              "id": 248,
              "title": "Kim Kitsuragi: \"\"The old woman in the village was r...\"",
              "articyId": "0x01000004000140B0",
              "text": "\"The old woman in the village was right...\" He looks around. \"This must be the Dolorian Church of Humanity in Martinaise -- or the Small Pinewood Church in some records...\"",
              "links": [
                {
                  "id": 137,
                  "title": "You: \"\"You knew of the place?\"\"",
                  "articyId": "0x01000004000140CC",
                  "text": "\"You knew of the place?\"",
                  "links": [
                    {
                      "id": 414,
                      "title": "Kim Kitsuragi: \"\"It's a minor landmark, not easy to...\"",
                      "articyId": "0x01000004000140FF",
                      "text": "\"It's a minor landmark, not easy to find. Most maps misplace it...\" He lowers his voice. \"It was built not long after Revachol's founding, 300 or so years ago by first-generation settlers.\"",
                      "links": [
                        {
                          "id": 27,
                          "title": "Encyclopedia: \"On the coast of an uninhabited arch...\"",
                          "articyId": "0x010000040001413E",
                          "text": "On the coast of an uninhabited archipelago, where only animals had roamed before. In the wild reeds.",
                          "links": [
                            {
                              "id": 371,
                              "title": "You: \"\"What else do you know?\"\"",
                              "articyId": "0x0100000400014106",
                              "text": "\"What else do you know?\"",
                              "links": [
                                {
                                  "id": 252,
                                  "title": "Kim Kitsuragi: \"\"There used to be seven stave churc...\"",
                                  "articyId": "0x0100000400014114",
                                  "text": "\"There used to be seven stave churches on the coast. Les Sept Soeurs they call them -- The Seven Sisters. Only one remains. The rest were burnt in the Revolution, or used for building materials.\"",
                                  "links": [
                                    {
                                      "id": 91,
                                      "title": "Kim Kitsuragi: \"\"We should be respectful here, alth...\"",
                                      "articyId": "0x010000040001412A",
                                      "text": "\"We should be respectful here, although the building appears to be deserted. We have already found the instigator -- I'm not sure what else we could want from here...\" He looks around.",
                                      "links": []
                                    },
                                    {
                                      "id": 353,
                                      "title": "Kim Kitsuragi: \"\"We should be respectful here, alth...\"",
                                      "articyId": "0x010000040001411D",
                                      "text": "\"We should be respectful here, although the building appears to be deserted. I do not believe we'll find the instigator here. Something else, perhaps...\" He looks at the machinery lying around.",
                                      "links": []
                                    },
                                    {
                                      "id": 217,
                                      "title": "Kim Kitsuragi: \"\"We should be respectful here, alth...\"",
                                      "articyId": "0x0100009200003A6B",
                                      "text": "\"We should be respectful here, although the building appears to be deserted. I do not believe we'll find anything connected to the lynching here. Something else, perhaps...\" He looks at the machinery lying around.",
                                      "links": [
                                        {
                                          "id": 415,
                                          "title": "Conceptualization: \"Respectful? Is the lieutenant a fol...\"",
                                          "articyId": "0x0100000400014169",
                                          "text": "Respectful? Is the lieutenant a follower of Dolorianism?",
                                          "links": [
                                            {
                                              "id": 71,
                                              "title": "Empathy: \"There it is again -- a small pang o...\"",
                                              "articyId": "0x010000040001414F",
                                              "text": "There it is again -- a small pang of guilt. It's time to ask him what happened here.",
                                              "links": [
                                                {
                                                  "id": 53,
                                                  "title": "You: \"\"Tiago said the place was abandoned...\"",
                                                  "articyId": "0x010000210000044B",
                                                  "text": "\"Tiago said the place was abandoned because of a police raid. Do you know anything about it?\"",
                                                  "links": [
                                                    {
                                                      "id": 305,
                                                      "title": "Kim Kitsuragi: \"\"I do.\" There's a pause, then he co...\"",
                                                      "articyId": "0x0100002100000451",
                                                      "text": "\"I do.\" There's a pause, then he continues: \"I heard it was a particularly bad one. The place was shot to pieces.\"",
                                                      "links": [
                                                        {
                                                          "id": 9,
                                                          "title": "Kim Kitsuragi: \"\"If this man was really here when i...\"",
                                                          "articyId": "0x0100002100000458",
                                                          "text": "\"If this man was really here when it happened, then it's better for all of us that he doesn't remember what happened.\"",
                                                          "links": [
                                                            {
                                                              "id": 6,
                                                              "title": "You: \"\"Who conducted this raid?\"\"",
                                                              "articyId": "0x01000004000141C1",
                                                              "text": "\"Who conducted this raid?\"",
                                                              "links": [
                                                                {
                                                                  "id": 328,
                                                                  "title": "Kim Kitsuragi: \"\"Well... your station was involved,...\"",
                                                                  "articyId": "0x01000004000141C8",
                                                                  "text": "\"Well... your station was involved, I hear. Although I can't be sure.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 329,
                                                                      "title": "Rhetoric: \"How come the lieutenant isn't sure?...\"",
                                                                      "articyId": "0x01000004000141CF",
                                                                      "text": "How come the lieutenant isn't sure? Is this confidential information?",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 92,
                                                              "title": "You: \"\"You're not sure?\"\"",
                                                              "articyId": "0x01000004000141AF",
                                                              "text": "\"You're not sure?\"",
                                                              "links": [
                                                                {
                                                                  "id": 219,
                                                                  "title": "Kim Kitsuragi: \"\"Three Precincts were involved in t...\"",
                                                                  "articyId": "0x01000004000141D7",
                                                                  "text": "\"Three Precincts were involved in the raid and people say Precinct 41 was one of them.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 170,
                                                                      "title": "You: \"\"I don't remember being here.\"\"",
                                                                      "articyId": "0x01000004000141DE",
                                                                      "text": "\"I don't remember being here.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 119,
                                                                          "title": "Kim Kitsuragi: \"\"I am pretty sure it was a clandest...\"",
                                                                          "articyId": "0x01000004000141EC",
                                                                          "text": "\"I am pretty sure it was a clandestine operation. I don't know anything more about it. Why it was conducted, or who participated... I try not to pry into extra-district matters.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 239,
                                                                              "title": "Drama: \"A very, very skilled thespian would...\"",
                                                                              "articyId": "0x0100007200002E49",
                                                                              "text": "A very, very skilled thespian would detect a touch of drama when he says he doesn't know why it was conducted...",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 118,
                                                                      "title": "You: \"\"I...\" (Look around.) \"I guess I co...\"",
                                                                      "articyId": "0x01000004000141E4",
                                                                      "text": "\"I...\" (Look around.) \"I guess I could have been here.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 73,
                                                                          "title": "Kim Kitsuragi: \"\"I'm sorry, I'm not saying you were...\"",
                                                                          "articyId": "0x01000004000141F2",
                                                                          "text": "\"I'm sorry, I'm not saying you were...\" There's a pause. \"It was a clandestine operation. I don't know anything about it. Why it was conducted or who participated. I try not to pry into extra-district matters.\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 67,
                                                              "title": "You: \"\"You're leaving something out.\"\"",
                                                              "articyId": "0x0100007200002E52",
                                                              "text": "\"You're leaving something out.\"",
                                                              "links": [
                                                                {
                                                                  "id": 388,
                                                                  "title": "Kim Kitsuragi: \"\"I assure you, I'm not.\" He looks u...\"",
                                                                  "articyId": "0x0100007200002E5B",
                                                                  "text": "\"I assure you, I'm not.\" He looks up at the stained glass window.",
                                                                  "links": [
                                                                    {
                                                                      "id": 161,
                                                                      "title": "Drama: \"Stonewalling. Good technique.\"",
                                                                      "articyId": "0x0100007200002E62",
                                                                      "text": "Stonewalling. Good technique.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 185,
                                                              "title": "You: \"\"If I was here, I should find out w...\"",
                                                              "articyId": "0x01000004000141B5",
                                                              "text": "\"If I was here, I should find out what I was doing.\" (Proceed.)",
                                                              "links": [
                                                                {
                                                                  "id": 7,
                                                                  "title": "Kim Kitsuragi: \"\"Good luck. You will not get inform...\"",
                                                                  "articyId": "0x0100000400014203",
                                                                  "text": "\"Good luck. You will not get information on a confidential operation from your station secretary just by calling. If you really don't remember -- it might be better to keep this one forgotten.\"",
                                                                  "links": [
                                                                    {
                                                                      "id": 203,
                                                                      "title": "Kim Kitsuragi: \"\"It happened a while ago. It's unim...\"",
                                                                      "articyId": "0x0100000400014210",
                                                                      "text": "\"It happened a while ago. It's unimportant to our business in Martinaise now.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 327,
                                                              "title": "You: \"\"Better to forget about it.\" (Proce...\"",
                                                              "articyId": "0x01000004000141BB",
                                                              "text": "\"Better to forget about it.\" (Proceed.)",
                                                              "links": [
                                                                {
                                                                  "id": 171,
                                                                  "title": "Kim Kitsuragi: \"\"I agree. It happened a while ago....\"",
                                                                  "articyId": "0x010000040001420A",
                                                                  "text": "\"I agree. It happened a while ago. It's unimportant to our business in Martinaise now.\"",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 253,
                                                  "title": "You: \"\"Do you know *why* it was abandoned?\"\"",
                                                  "articyId": "0x0100000400014171",
                                                  "text": "\"Do you know *why* it was abandoned?\"",
                                                  "links": [
                                                    {
                                                      "id": 326,
                                                      "title": "Kim Kitsuragi: \"\"I have a theory, yes.\" There's a p...\"",
                                                      "articyId": "0x010000040001418F",
                                                      "text": "\"I have a theory, yes.\" There's a pause, then he continues: \"There was a police raid a while back. I heard the place was shot to pieces.\"",
                                                      "links": [
                                                        {
                                                          "id": 202,
                                                          "title": "Kim Kitsuragi: \"\"The old woman in the village was b...\"",
                                                          "articyId": "0x010000040001419C",
                                                          "text": "\"The old woman in the village was being tactful with us when she didn't mention it. She has more respect for the RCM than many around here.\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 184,
                                                  "title": "You: \"Better to not intrude upon him.\"",
                                                  "articyId": "0x0100000400014177",
                                                  "text": "Better to not intrude upon him.",
                                                  "links": [
                                                    {
                                                      "id": 218,
                                                      "title": "Stained Glass Window: \"Cold air seeps in through the crack...\"",
                                                      "articyId": "0x0100000400014182",
                                                      "text": "Cold air seeps in through the crack in the glass. The woman is keeping her colourful eye on both of you.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 201,
                                              "title": "Empathy: \"A pang of guilt? The lieutenant is...\"",
                                              "articyId": "0x0100000400014155",
                                              "text": "A pang of guilt? The lieutenant is leaving something out.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 19,
                              "title": "You: \"\"Okey-dokey.\"\"",
                              "articyId": "0x0100007200002E2A",
                              "text": "\"Okey-dokey.\"",
                              "links": [
                                {
                                  "id": 387,
                                  "title": "Kim Kitsuragi: \"\"Okey-doe-doe,\" he whispers in the...\"",
                                  "articyId": "0x0100007200002E30",
                                  "text": "\"Okey-doe-doe,\" he whispers in the silence of the great building.",
                                  "links": [
                                    {
                                      "id": 279,
                                      "title": "Drama: \"A touch of absurdity there, nice!\"",
                                      "articyId": "0x0100007200002E3D",
                                      "text": "A touch of absurdity there, nice!",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 304,
              "title": "Kim Kitsuragi: \"\"Yes.\" He looks around. \"I wasn't s...\"",
              "articyId": "0x0100000400014131",
              "text": "\"Yes.\" He looks around. \"I wasn't sure before, but this must be the Dolorian Church of Humanity in Martinaise -- it's called the Small Pinewood Church in some records...\"",
              "links": []
            }
          ]
        },
        {
          "id": 303,
          "title": "You: \"\"Who is this, Kim?\"\"",
          "articyId": "0x010000040001404F",
          "text": "\"Who is this, Kim?\"",
          "links": [
            {
              "id": 205,
              "title": "Kim Kitsuragi: \"\"It's Dolores Dei...\" he says in a...\"",
              "articyId": "0x010000040001426E",
              "text": "\"It's Dolores Dei...\" he says in a hushed voice. \"The old woman was right. This is the Dolorian Church of Humanity in Martinaise. Or the Small Pinewood Church in some records.\"",
              "links": []
            },
            {
              "id": 405,
              "title": "Kim Kitsuragi: \"\"It's Dolores Dei...\" he says in a...\"",
              "articyId": "0x0100000400014268",
              "text": "\"It's Dolores Dei...\" he says in a hushed voice. \"I believe we are in the Dolorian Church of Humanity in Martinaise. Or the Small Pinewood Church in some records.\"",
              "links": []
            }
          ]
        },
        {
          "id": 94,
          "title": "You: \"\"Kim, are you a follower of Doloria...\"",
          "articyId": "0x0100000400014221",
          "text": "\"Kim, are you a follower of Dolorianism?\"",
          "links": [
            {
              "id": 404,
              "title": "Kim Kitsuragi: \"\"Yes. We all are. Her name, body, a...\"",
              "articyId": "0x0100000400014227",
              "text": "\"Yes. We all are. Her name, body, and rule are synonymous with humanism. The laws we enforce are Dolorian in origin.\"",
              "links": [
                {
                  "id": 287,
                  "title": "You: \"\"Hmm...\" (Stroke your chin first.)\"",
                  "articyId": "0x010000040001423C",
                  "text": "\"Hmm...\" (Stroke your chin first.)",
                  "links": [
                    {
                      "id": 8,
                      "title": "Stained Glass Window: \"The woman looks by in silence, smil...\"",
                      "articyId": "0x0100000400014252",
                      "text": "The woman looks by in silence, smiling enigmatically.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 204,
                  "title": "You: \"\"I didn't think you were spiritual.\"\"",
                  "articyId": "0x0100000400014236",
                  "text": "\"I didn't think you were spiritual.\"",
                  "links": [
                    {
                      "id": 286,
                      "title": "Kim Kitsuragi: \"\"It's not spiritual. It's constitut...\"",
                      "articyId": "0x010000040001422F",
                      "text": "\"It's not spiritual. It's constitutional. The Dolorian system does not demand faith -- only accordance.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 372,
                  "title": "You: \"\"I don't like her. She looks like a...\"",
                  "articyId": "0x0100000400014243",
                  "text": "\"I don't like her. She looks like a *leaver*.\"",
                  "links": [
                    {
                      "id": 417,
                      "title": "Kim Kitsuragi: \"\"I have no idea what you mean by th...\"",
                      "articyId": "0x010000040001424C",
                      "text": "\"I have no idea what you mean by that. We've been standing here long enough. We should look around, or get out.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 220,
          "title": "You: \"How did I know this is the *mother...\"",
          "articyId": "0x0100005A0000DE10",
          "text": "How did I know this is the *mother of humanism*?",
          "links": [
            {
              "id": 224,
              "title": "Encyclopedia: \"Despite the damage you've done to y...\"",
              "articyId": "0x0100005A0000DE1A",
              "text": "Despite the damage you've done to yourself, the title appears lodged in your hippocampus. This is Her Innocence Dolores Dei -- the innocence of humanism, internationalism, and the welfare state -- perhaps the most famous human being ever to have lived.",
              "links": [
                {
                  "id": 373,
                  "title": "Encyclopedia: \"No amount of *Commodore Red* can wi...\"",
                  "articyId": "0x0100005A0000EBDD",
                  "text": "No amount of *Commodore Red* can wipe her sad smile from your brain-thing. It has survived the deluge and haunts you still. And will haunt you forever, as it haunts all men.",
                  "links": [
                    {
                      "id": 174,
                      "title": "You: \"Wait, what exactly is an *innocence...\"",
                      "articyId": "0x0100007200000308",
                      "text": "Wait, what exactly is an *innocence*?",
                      "links": [
                        {
                          "id": 308,
                          "title": "Encyclopedia: \"The highest category of historic in...\"",
                          "articyId": "0x010000720000031A",
                          "text": "The highest category of historic individual -- an embodiment of the World Spirit.",
                          "links": [
                            {
                              "id": 423,
                              "title": "You: \"A ruler?\"",
                              "articyId": "0x0100007200000321",
                              "text": "A ruler?",
                              "links": [
                                {
                                  "id": 126,
                                  "title": "Encyclopedia: \"More. An innocence is elected to of...\"",
                                  "articyId": "0x0100007200000328",
                                  "text": "More. An innocence is elected to office by the Founding Party, a precedent that has taken place a mere six times in the entirety of History. The legal system of the Reál Belt is built to accommodate innocentic rule, should it coincide with our time.",
                                  "links": [
                                    {
                                      "id": 407,
                                      "title": "Encyclopedia: \"An innocence is infallible. The dec...\"",
                                      "articyId": "0x010000720000033C",
                                      "text": "An innocence is infallible. The decisions made by one are not decisions. They are inevitabilities -- what would have happened anyway, only accelerated, packed into decades instead of centuries. An Innocence is a continuous, compressed event, a sacred human being. It is an honour and a glory to live when one is in office.",
                                      "links": [
                                        {
                                          "id": 309,
                                          "title": "You: \"Is one in office now?\"",
                                          "articyId": "0x0100007200000345",
                                          "text": "Is one in office now?",
                                          "links": [
                                            {
                                              "id": 408,
                                              "title": "Encyclopedia: \"No. We are alone.\"",
                                              "articyId": "0x010000720000034C",
                                              "text": "No. We are alone.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 233,
                              "title": "You: \"A tyrant?\"",
                              "articyId": "0x010000720000032E",
                              "text": "A tyrant?",
                              "links": [
                                {
                                  "id": 257,
                                  "title": "Encyclopedia: \"In a way. An innocence is elected t...\"",
                                  "articyId": "0x0100007200000336",
                                  "text": "In a way. An innocence is elected to office by the Founding Party, a precedent that has taken place a mere six times in the entirety of History. The legal system of the Reál Belt is built from the ground up to accommodate innocentic rule, should it coincide with our time.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 76,
                      "title": "You: \"Okay. When did she rule?\"",
                      "articyId": "0x010000720000030E",
                      "text": "Okay. When did she rule?",
                      "links": [
                        {
                          "id": 128,
                          "title": "Encyclopedia: \"Three hundred years ago, in the wak...\"",
                          "articyId": "0x0100007200000359",
                          "text": "Three hundred years ago, in the wake of the discovery of this isola -- the Insulindian -- by explorers from the continent of Mundi. She is, among other things, the innocence of interisolary travel and the connected world.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 209,
                      "title": "You: \"What else do I know about her?\"",
                      "articyId": "0x0100007200000367",
                      "text": "What else do I know about her?",
                      "links": [
                        {
                          "id": 293,
                          "title": "Encyclopedia: \"Many things. You know she was a wom...\"",
                          "articyId": "0x0100007200000374",
                          "text": "Many things. You know she was a woman of the court, the wife of an influential *marchese*, and eventually the principal advisor to Irene La Navigateur, Queen of Suresne (modern day Sur-la-Clef). Also, that she was gorgeous beyond beauty.",
                          "links": [
                            {
                              "id": 273,
                              "title": "Inland Empire: \"Draped in ancient sadness. Are you...\"",
                              "articyId": "0x0100007200000392",
                              "text": "Draped in ancient sadness. Are you sure you want to remember this bit of historic trivia? Standing under her long slender form like this, dwarfed...",
                              "links": [
                                {
                                  "id": 294,
                                  "title": "Horrific Necktie: \"Yes -- big bummer. Boring history....\"",
                                  "articyId": "0x01000072000003A5",
                                  "text": "Yes -- big bummer. Boring history. Gotta keep it light, man, keep it moving. Get fucked up instead.",
                                  "links": []
                                },
                                {
                                  "id": 153,
                                  "title": "You: \"Where is this coming from?\"",
                                  "articyId": "0x01000072000003C6",
                                  "text": "Where is this coming from?",
                                  "links": [
                                    {
                                      "id": 11,
                                      "title": "Inland Empire: \"The past. It's a *silo* of sadness....\"",
                                      "articyId": "0x01000072000003CD",
                                      "text": "The past. It's a *silo* of sadness. Fermenting. You should keep away.",
                                      "links": [
                                        {
                                          "id": 295,
                                          "title": "Horrific Necktie: \"Fuck this pain, bratan. It's unheal...\"",
                                          "articyId": "0x01000072000003D9",
                                          "text": "Fuck this pain, bratan. It's unhealthy.",
                                          "links": []
                                        },
                                        {
                                          "id": 330,
                                          "title": "Conceptualization: \"No. You *must* know.\"",
                                          "articyId": "0x010000060001E3CA",
                                          "text": "No. You *must* know.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 234,
                                  "title": "You: \"Right. Better not to go poking any...\"",
                                  "articyId": "0x01000072000003B9",
                                  "text": "Right. Better not to go poking any further.",
                                  "links": [
                                    {
                                      "id": 100,
                                      "title": "Inland Empire: \"Exactly. Back out of this corner of...\"",
                                      "articyId": "0x01000072000003E7",
                                      "text": "Exactly. Back out of this corner of your mind by choosing the bottom-most option: \"To hell with this.\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 77,
                                  "title": "You: \"Okay, what else? Was she smart?\"",
                                  "articyId": "0x01000072000003BF",
                                  "text": "Okay, what else? Was she smart?",
                                  "links": [
                                    {
                                      "id": 36,
                                      "title": "Encyclopedia: \"Terribly. Women of the court were e...\"",
                                      "articyId": "0x0100007200000384",
                                      "text": "Terribly. Women of the court were expected to play both contract bridge and chess sufficiently well to prove an interesting challenge to a man -- a similar grasp in matters of philosophy, theology, and science was encouraged. She was, by all means, a kept woman...",
                                      "links": [
                                        {
                                          "id": 37,
                                          "title": "Encyclopedia: \"She made the most of her position i...\"",
                                          "articyId": "0x010000720000038B",
                                          "text": "She made the most of her position in the Antedolorian court -- a court visited by the most prominent thinkers and artists of the day. In secret, she was becoming the era's pre-eminent philosopher of the state. A scalpel, a piercing gaze...",
                                          "links": [
                                            {
                                              "id": 74,
                                              "title": "Encyclopedia: \"She was an almost preternaturally m...\"",
                                              "articyId": "0x010000040001428C",
                                              "text": "She was an almost preternaturally magnetic and intelligent individual. To her contemporaries she appeared out of time, a messenger from the future of the species. We *all* fell in love with her, head over heels. Even before she was declared an innocence her influence was tremendous.",
                                              "links": [
                                                {
                                                  "id": 311,
                                                  "title": "You: \"How come?\"",
                                                  "articyId": "0x0100007200000440",
                                                  "text": "How come?",
                                                  "links": [
                                                    {
                                                      "id": 424,
                                                      "title": "Encyclopedia: \"It was on her advice that Irene La...\"",
                                                      "articyId": "0x0100007200000411",
                                                      "text": "It was on her advice that Irene La Navigateur sponsored a number of voyages into the pale. A costly, often tragic endeavour, ultimately vindicated by the discovery of the *New New World*, the piece of reality you're standing on...",
                                                      "links": [
                                                        {
                                                          "id": 301,
                                                          "title": "Encyclopedia: \"She was crowned two years after the...\"",
                                                          "articyId": "0x0100009200003A7B",
                                                          "text": "She was crowned two years after the first expedition returned, setting in motion what is widely considered the greatest era in history -- the Dolorian Era.",
                                                          "links": [
                                                            {
                                                              "id": 38,
                                                              "title": "You: \"Wow.\"",
                                                              "articyId": "0x010000720000047E",
                                                              "text": "Wow.",
                                                              "links": [
                                                                {
                                                                  "id": 79,
                                                                  "title": "Encyclopedia: \"Wow indeed. When her innocence was...\"",
                                                                  "articyId": "0x0100007200000439",
                                                                  "text": "Wow indeed. When her innocence was declared -- and the queen she had advised for years fell on her knees before her -- she was so overcome with emotion that her *lungs* started *glowing* in her chest...",
                                                                  "links": [
                                                                    {
                                                                      "id": 162,
                                                                      "title": "Encyclopedia: \"Bystanders reported golden filament...\"",
                                                                      "articyId": "0x0100009200003A84",
                                                                      "text": "Bystanders reported golden filaments lighting the already sunlit chamber around her, clearly visible beneath her dress.",
                                                                      "links": [
                                                                        {
                                                                          "id": 312,
                                                                          "title": "Conceptualization: \"That is why the lungs are the symbo...\"",
                                                                          "articyId": "0x0100007200000463",
                                                                          "text": "That is why the lungs are the symbol of love for the cultures of the Reál Belt.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 341,
                                                              "title": "You: \"I don't care.\"",
                                                              "articyId": "0x0100007200000484",
                                                              "text": "I don't care.",
                                                              "links": [
                                                                {
                                                                  "id": 258,
                                                                  "title": "Encyclopedia: \"Okay. When her innocence was declar...\"",
                                                                  "articyId": "0x010000720000048C",
                                                                  "text": "Okay. When her innocence was declared -- and the queen she had advised for years fell on her knees before her -- she was so overcome with emotion that her *lungs* started *glowing* in her chest...",
                                                                  "links": [
                                                                    {
                                                                      "id": 413,
                                                                      "title": "Encyclopedia: \"Bystanders reported golden filament...\"",
                                                                      "articyId": "0x0100009200003A8C",
                                                                      "text": "Bystanders reported golden filaments lighting the already sunlit chamber around her, clearly visible beneath her dress. I repeat: *Her lungs started glowing*. Do you care now?",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 78,
                      "title": "You: \"I want more.\"",
                      "articyId": "0x0100007200000419",
                      "text": "I want more.",
                      "links": [
                        {
                          "id": 154,
                          "title": "Encyclopedia: \"As did we all. The lands of Mesque...\"",
                          "articyId": "0x010000720000042C",
                          "text": "As did we all. The lands of Mesque and the Occident and even far-away Supramundi -- altogether twenty one of the forty Mondial nations of the time -- immediately accepted innocentic rule. Even before her crowning.",
                          "links": [
                            {
                              "id": 80,
                              "title": "You: \"Her crowning?\"",
                              "articyId": "0x0100007200000495",
                              "text": "Her crowning?",
                              "links": [
                                {
                                  "id": 310,
                                  "title": "Encyclopedia: \"In a city called Advesperascit, in...\"",
                                  "articyId": "0x0100007200000433",
                                  "text": "In a city called Advesperascit, in Vesper-Messina, her homeland. The name of the city means 'Evening comes,' but it happened on a winter's morning with the canals frozen and slush falling out of the sky.",
                                  "links": [
                                    {
                                      "id": 175,
                                      "title": "Encyclopedia: \"She was dressed in a white and pear...\"",
                                      "articyId": "0x01000072000004C9",
                                      "text": "She was dressed in a white and pearl dress on an emptied-out plaza, with the crowd far away. Already her *Therriers* -- the secret servicemen of the innocence -- were worried about an assassination attempt.",
                                      "links": [
                                        {
                                          "id": 296,
                                          "title": "You: \"She must have been beautiful...\"",
                                          "articyId": "0x01000072000004AC",
                                          "text": "She must have been beautiful...",
                                          "links": [
                                            {
                                              "id": 155,
                                              "title": "Encyclopedia: \"Oh yes... She looked like humanity'...\"",
                                              "articyId": "0x010000720000046B",
                                              "text": "Oh yes... She looked like humanity's young mother, a perfect mother. Insultingly beautiful. It was as if her face and shoulders and hands were covered in a soft down of under-feathers. You know this well -- very well.",
                                              "links": [
                                                {
                                                  "id": 40,
                                                  "title": "Encyclopedia: \"Midwinter snow was beating the cobb...\"",
                                                  "articyId": "0x01000072000004D1",
                                                  "text": "Midwinter snow was beating the cobblestones around her. A small attaché of officials stood by as her Therriers placed a white gold wreath on her head. The crowning was mostly witnessed by secret servicemen.",
                                                  "links": [
                                                    {
                                                      "id": 259,
                                                      "title": "You: \"Then what?\"",
                                                      "articyId": "0x01000072000004DB",
                                                      "text": "Then what?",
                                                      "links": [
                                                        {
                                                          "id": 363,
                                                          "title": "Encyclopedia: \"One of the men in this secret servi...\"",
                                                          "articyId": "0x0100007200000478",
                                                          "text": "One of the men in this secret service killed her -- 22 years later. A young man who had come to suspect that Dolores Dei was not entirely human, but something else.",
                                                          "links": [
                                                            {
                                                              "id": 316,
                                                              "title": "You: \"What?\"",
                                                              "articyId": "0x01000072000004E2",
                                                              "text": "What?",
                                                              "links": [
                                                                {
                                                                  "id": 235,
                                                                  "title": "Encyclopedia: \"Something that had walked in our mi...\"",
                                                                  "articyId": "0x01000072000004E9",
                                                                  "text": "Something that had walked in our midst, watching us stumble for hundreds, if not thousands of years, until it decided to interfere -- interfere in the course of our history. 'We were supposed to come up with this ourselves!' the man was reported to have screamed at the innocence...",
                                                                  "links": [
                                                                    {
                                                                      "id": 81,
                                                                      "title": "Encyclopedia: \"Dolores Dei was shot in the chest w...\"",
                                                                      "articyId": "0x01000072000004F7",
                                                                      "text": "Dolores Dei was shot in the chest with a fowling piece, eight times. The man, thought to be insane, said he once touched her and her body had been unnaturally warm, like a furnace -- and that sometimes while on duty he observed her forgetting to breathe for over ten minutes...",
                                                                      "links": [
                                                                        {
                                                                          "id": 236,
                                                                          "title": "Encyclopedia: \"This *inhuman* quality was witnesse...\"",
                                                                          "articyId": "0x01000072000004F0",
                                                                          "text": "This *inhuman* quality was witnessed by many others as well -- glowing lungs and all. It is commonly attributed to mass hysteria and religious psychology.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 314,
                                          "title": "You: \"I don't care how she looked. I don'...\"",
                                          "articyId": "0x01000072000004B2",
                                          "text": "I don't care how she looked. I don't care. It doesn't hurt me.",
                                          "links": [
                                            {
                                              "id": 315,
                                              "title": "Encyclopedia: \"Oh, she was insultingly beautiful....\"",
                                              "articyId": "0x01000072000004BB",
                                              "text": "Oh, she was insultingly beautiful. She was humanity's young mother, a perfect mother. It was as if her face and shoulders and hands were covered in a soft down of under-feathers. You know this well -- very well.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 129,
                              "title": "You: \"She was crowned? Like Sola?\"",
                              "articyId": "0x010000720000049C",
                              "text": "She was crowned? Like Sola?",
                              "links": [
                                {
                                  "id": 39,
                                  "title": "Encyclopedia: \"Yes. In a city called Advesperascit...\"",
                                  "articyId": "0x01000072000004C2",
                                  "text": "Yes. In a city called Advesperascit, in Vesper-Messina, her homeland. The name of the city means \"Evening comes,\" but it happened on a winter's morning with the canals frozen and slush falling out of the sky.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 274,
                      "title": "You: \"Was there something... *terrifying*...\"",
                      "articyId": "0x0100007200000500",
                      "text": "Was there something... *terrifying* about her?",
                      "links": [
                        {
                          "id": 364,
                          "title": "Encyclopedia: \"*Terrifying* is a term too emotiona...\"",
                          "articyId": "0x0100007200000507",
                          "text": "*Terrifying* is a term too emotionally charged for your semantic memory. Or what remains of it, but...",
                          "links": [
                            {
                              "id": 342,
                              "title": "Inland Empire: \"Terrifying. It's a simple word. She...\"",
                              "articyId": "0x0100007200000528",
                              "text": "Terrifying. It's a simple word. She was *bad* for humanity and you shouldn't have started thinking about her!",
                              "links": [
                                {
                                  "id": 382,
                                  "title": "You: \"You're right. Time to heed the warn...\"",
                                  "articyId": "0x0100007200000568",
                                  "text": "You're right. Time to heed the warning.",
                                  "links": [
                                    {
                                      "id": 214,
                                      "title": "Inland Empire: \"Good. Now back out of this corner o...\"",
                                      "articyId": "0x010000720000057E",
                                      "text": "Good. Now back out of this corner of your mind by choosing the bottom option: \"To hell with this.\" You've been standing here long enough.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 383,
                                  "title": "You: \"No -- was there something *bad* abo...\"",
                                  "articyId": "0x010000720000056E",
                                  "text": "No -- was there something *bad* about her, I want to know...",
                                  "links": [
                                    {
                                      "id": 156,
                                      "title": "Encyclopedia: \"You already do. Although she is oft...\"",
                                      "articyId": "0x0100007200000577",
                                      "text": "You already do. Although she is often considered to be the greatest human being to ever live, there *was* something ominous about Dolores Dei -- constantly surrounded by her Therriers...",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 63,
                                  "title": "Encyclopedia: \"Although she is often considered to...\"",
                                  "articyId": "0x010000720000052F",
                                  "text": "Although she is often considered to be the greatest human being to ever live, there *was* something ominous about Dolores Dei -- constantly surrounded by her Therriers...",
                                  "links": [
                                    {
                                      "id": 188,
                                      "title": "Encyclopedia: \"She was the most socially secluded...\"",
                                      "articyId": "0x0100007200000543",
                                      "text": "She was the most socially secluded and least self-aware of all the innocences. Some modern thinkers would consider her a war criminal for the campaigns she waged against the Mesque state. And then there were the resettlement programs...",
                                      "links": [
                                        {
                                          "id": 82,
                                          "title": "You: \"What happened?\"",
                                          "articyId": "0x010000720000058B",
                                          "text": "What happened?",
                                          "links": [
                                            {
                                              "id": 13,
                                              "title": "Encyclopedia: \"The Mesque state tried to detach it...\"",
                                              "articyId": "0x010000720000054B",
                                              "text": "The Mesque state tried to detach itself from innocentic rule. Parts of the world were experiencing whiplash from accelerating into secularism. Her mandatory education programs and mass resettlement of upstream Magritte were problematic as well. Dissenters were suppressed by a military force she called “The Army of Humanity\"...",
                                              "links": [
                                                {
                                                  "id": 41,
                                                  "title": "Rhetoric: \"Suggesting those who fight against...\"",
                                                  "articyId": "0x010000720000051B",
                                                  "text": "Suggesting those who fight against it are not part of humanity.",
                                                  "links": [
                                                    {
                                                      "id": 297,
                                                      "title": "Encyclopedia: \"She adored chess, yes -- but also m...\"",
                                                      "articyId": "0x010000720000053D",
                                                      "text": "She adored chess, yes -- but also military war games. Dolores Dei often holds a tiny tin soldier between her index finger and thumb -- in icons such as this. She was also blonde, the blondest woman you have ever seen, with green eyes the colour of the Pisantic *mare interregnum*...",
                                                      "links": [
                                                        {
                                                          "id": 275,
                                                          "title": "Encyclopedia: \"Little is known of her marchese hus...\"",
                                                          "articyId": "0x0100007200000554",
                                                          "text": "Little is known of her marchese husband. It's as if he vanished from history after completing his role -- which was to introduce Dolores Dei to court. In conclusion, yes, there *is* something lonely, paranoid, and even terrifying that people seldom mention, but *feel* when they think of her...",
                                                          "links": [
                                                            {
                                                              "id": 101,
                                                              "title": "Conceptualization: \"This subtle terror is part of her i...\"",
                                                              "articyId": "0x010000720000055B",
                                                              "text": "This subtle terror is part of her iconography.",
                                                              "links": [
                                                                {
                                                                  "id": 189,
                                                                  "title": "Kim Kitsuragi: \"\"Officer, you've stood there for ov...\"",
                                                                  "articyId": "0x01000072000005A8",
                                                                  "text": "\"Officer, you've stood there for over five minutes...\" The lieutenant's calm voice echoes in the cold air of the church.",
                                                                  "links": [
                                                                    {
                                                                      "id": 42,
                                                                      "title": "Kim Kitsuragi: \"\"What are you thinking of, if I may...\"",
                                                                      "articyId": "0x01000072000005B7",
                                                                      "text": "\"What are you thinking of, if I may ask?\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 178,
                                                                          "title": "You: \"\"She's somehow connected to the cas...\"",
                                                                          "articyId": "0x01000072000005DC",
                                                                          "text": "\"She's somehow connected to the case.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 17,
                                                                              "title": "Andre: \"\"That's mega cool, man, you coming...\"",
                                                                              "articyId": "0x0100007200000657",
                                                                              "text": "\"That's mega cool, man, you coming up with theories in here like that. Right on.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 238,
                                                                                  "title": "Noid: \"\"We should board that old spooker u...\"",
                                                                                  "articyId": "0x0100007200000715",
                                                                                  "text": "\"We should board that old spooker up, Andre.\" A voice from the back of the church. \"It'll only disturb the people while they're trying to dance, unshackled by the failure of humanism.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 427,
                                                                                      "title": "Acele: \"\"How about we *don't* do that, Noid...\"",
                                                                                      "articyId": "0x010000720000071C",
                                                                                      "text": "\"How about we *don't* do that, Noid?\" Another voice. \"She looks cool.\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 215,
                                                                              "title": "Kim Kitsuragi: \"\"She's been dead for three hundred...\"",
                                                                              "articyId": "0x010000720000060E",
                                                                              "text": "\"She's been dead for three hundred years. I am almost a thousand percent certain she isn't connected to the case...\" He takes his glasses off to clean them.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 109,
                                                                                  "title": "Kim Kitsuragi: \"\"None of this is, in fact. This chu...\"",
                                                                                  "articyId": "0x0100007200000648",
                                                                                  "text": "\"None of this is, in fact. This church. The coast... This isn't a good place to get lost in.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 276,
                                                                                      "title": "Empathy: \"An imperceptible tinge of fear. The...\"",
                                                                                      "articyId": "0x010000720000064F",
                                                                                      "text": "An imperceptible tinge of fear. The lieutenant is afraid of this place.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 263,
                                                                          "title": "You: \"\"Glowing lungs... That's fucked up....\"",
                                                                          "articyId": "0x01000072000005EE",
                                                                          "text": "\"Glowing lungs... That's fucked up...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 86,
                                                                              "title": "Andre: \"\"That's mega cool, man, you coming...\"",
                                                                              "articyId": "0x010000720000065E",
                                                                              "text": "\"That's mega cool, man, you coming in here and questioning religious symbolism like that. Right on.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 159,
                                                                                  "title": "Noid: \"\"Yeah, glowing lungs *are* fucked u...\"",
                                                                                  "articyId": "0x01000072000006E7",
                                                                                  "text": "\"Yeah, glowing lungs *are* fucked up.\" A voice from the back of the church. \"We should board that window up. Bad sines, you know?\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 277,
                                                                              "title": "Kim Kitsuragi: \"\"Yes. Glowing lungs are quite unusu...\"",
                                                                              "articyId": "0x0100007200000664",
                                                                              "text": "\"Yes. Glowing lungs are quite unusual. After that one time, they have not been reported to glow.\" He takes his glasses off to clean them.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 317,
                                                                                  "title": "Kim Kitsuragi: \"\"You know... this church. The coast...\"",
                                                                                  "articyId": "0x010000720000066C",
                                                                                  "text": "\"You know... this church. The coast... we shouldn't linger. Finish what you came here to do and let's move on. This isn't a good place to get lost in.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 158,
                                                                                      "title": "Empathy: \"An imperceptible tinge of fear. The...\"",
                                                                                      "articyId": "0x0100007200000672",
                                                                                      "text": "An imperceptible tinge of fear. The lieutenant is afraid of the church. He does not know why, but he is.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 102,
                                                                          "title": "You: \"\"Why did we tolerate this bourgeois...\"",
                                                                          "articyId": "0x01000072000005E8",
                                                                          "text": "\"Why did we tolerate this bourgeois woman that long before we shot her?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 318,
                                                                              "title": "Andre: \"\"That's mega cool, man, you coming...\"",
                                                                              "articyId": "0x010000720000067A",
                                                                              "text": "\"That's mega cool, man, you coming up with wild left-wing stuff in here like that. Right on!\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 216,
                                                                                  "title": "Noid: \"\"That's not left wing, Andre. I don...\"",
                                                                                  "articyId": "0x010000720000068F",
                                                                                  "text": "\"That's not left wing, Andre. I don't think we should have that spooker adorning the club...\" Another voice from the back of the church...",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 44,
                                                                              "title": "Kim Kitsuragi: \"\"She introduced us to the idea of p...\"",
                                                                              "articyId": "0x0100007200000680",
                                                                              "text": "\"She introduced us to the idea of public education, retirement, and modern diplomacy.\" He takes his glasses off to clean them.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 130,
                                                                                  "title": "Kim Kitsuragi: \"\"Either way... this church, we shou...\"",
                                                                                  "articyId": "0x0100007200000688",
                                                                                  "text": "\"Either way... this church, we shouldn't linger here. This isn't a good place to get lost in.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 237,
                                                                          "title": "You: \"\"Nothing. Just looking around.\"\"",
                                                                          "articyId": "0x0100007200000601",
                                                                          "text": "\"Nothing. Just looking around.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 298,
                                                                              "title": "Andre: \"\"Cool, man! Yeah! Look around as mu...\"",
                                                                              "articyId": "0x01000072000006BE",
                                                                              "text": "\"Cool, man! Yeah! Look around as much as you wanna, this is *your* place too!\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 87,
                                                                                  "title": "Noid: \"\"We should board that window up, An...\"",
                                                                                  "articyId": "0x01000072000006B2",
                                                                                  "text": "\"We should board that window up, Andre.\" A voice from the back of the church. \"People don't want to see that woman when they're dancing. It's unhealthy.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 278,
                                                                              "title": "Kim Kitsuragi: \"\"Okay. It's just that you've been l...\"",
                                                                              "articyId": "0x01000072000006C4",
                                                                              "text": "\"Okay. It's just that you've been looking at that window for quite long now. And it's cold in here...\" He takes off his glasses to clean them.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 349,
                                                                                  "title": "Kim Kitsuragi: \"\"This church. The coast in general....\"",
                                                                                  "articyId": "0x01000072000006B8",
                                                                                  "text": "\"This church. The coast in general... we shouldn't linger here. This isn't a good place to get lost in.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 384,
                                                                          "title": "You: \"\"She's beautiful...\"\"",
                                                                          "articyId": "0x010000720000061C",
                                                                          "text": "\"She's beautiful...\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 45,
                                                                              "title": "Andre: \"\"Cool, man! Yeah, we should light h...\"",
                                                                              "articyId": "0x01000072000006D2",
                                                                              "text": "\"Cool, man! Yeah, we should light her up with disco lights. People are gonna lose their shit when they see a club for anodic music with this kind of... sacred shit.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 426,
                                                                                  "title": "Noid: \"\"I told you, Andre.\" A voice from t...\"",
                                                                                  "articyId": "0x01000072000006CC",
                                                                                  "text": "\"I told you, Andre.\" A voice from the back of the church. \"People don't want to see that woman when they're dancing. It's unhealthy. And we're *not* putting disco lights on it. That would only make it worse.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 18,
                                                                              "title": "Kim Kitsuragi: \"\"That she is. A great sacral piece....\"",
                                                                              "articyId": "0x01000072000006D8",
                                                                              "text": "\"That she is. A great sacral piece. I wonder what we're doing here, however...\" He takes his glasses off to clean them.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 132,
                                                                                  "title": "Kim Kitsuragi: \"\"In this church I mean? The coast i...\"",
                                                                                  "articyId": "0x01000072000006DE",
                                                                                  "text": "\"In this church I mean? The coast in general... we shouldn't linger. This isn't a good place to get lost in.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 348,
                                                                          "title": "You: \"\"She's not human.\"\"",
                                                                          "articyId": "0x0100007200000608",
                                                                          "text": "\"She's not human.\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 110,
                                                                              "title": "Andre: \"\"That's mega cool, man, you coming...\"",
                                                                              "articyId": "0x01000072000006A8",
                                                                              "text": "\"That's mega cool, man, you coming in and accusing her of not being human like that. Right on, man!\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 319,
                                                                                  "title": "Noid: \"\"Right on.\" A voice from the back o...\"",
                                                                                  "articyId": "0x010000720000069C",
                                                                                  "text": "\"Right on.\" A voice from the back of the church. \"She was inhuman. You've got a critical mind, cop-man. Yo, Andre, we should board that window up. No one wants that spooky shit when they're dancing.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 131,
                                                                              "title": "Kim Kitsuragi: \"\"Okay...\" He takes his glasses off...\"",
                                                                              "articyId": "0x01000072000006A2",
                                                                              "text": "\"Okay...\" He takes his glasses off to clean them. Then, after a while, he says:",
                                                                              "links": [
                                                                                {
                                                                                  "id": 425,
                                                                                  "title": "Kim Kitsuragi: \"\"This church. The coast in general....\"",
                                                                                  "articyId": "0x0100007200000696",
                                                                                  "text": "\"This church. The coast in general... we shouldn't linger here. This isn't a good place to get lost in. We should conclude our business and move on.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 365,
                                                                          "title": "You: \"Yell: \"War criminal!\"\"",
                                                                          "articyId": "0x0100007200000615",
                                                                          "text": "Yell: \"War criminal!\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 160,
                                                                              "title": "Andre: \"\"Uhm...\" Andre doesn't know what to...\"",
                                                                              "articyId": "0x01000072000006FB",
                                                                              "text": "\"Uhm...\" Andre doesn't know what to say. \"It's cold man, you've been looking at that window for like forever now, man. You should dance, get some warmth!\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 46,
                                                                                  "title": "Noid: \"\"Right on.\" A voice from the back o...\"",
                                                                                  "articyId": "0x01000072000006EF",
                                                                                  "text": "\"Right on.\" A voice from the back of the church. \"She was inhuman. You've got a critical mind cop-man -- furthermore, Andre, we should board that window up. No one wants that spooky shit when they're dancing.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 386,
                                                                              "title": "Kim Kitsuragi: \"\"I don't know about that...\" He tak...\"",
                                                                              "articyId": "0x0100007200000701",
                                                                              "text": "\"I don't know about that...\" He takes his glasses off to clean them. \"It was a different time. A different war.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 385,
                                                                                  "title": "Kim Kitsuragi: \"\"Either way -- this church, the coa...\"",
                                                                                  "articyId": "0x01000072000006F5",
                                                                                  "text": "\"Either way -- this church, the coast in general... we shouldn't linger here. This isn't a good place to get lost in. We should conclude our business and move on.\"",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 346,
                                                                  "title": "Andre: \"\"Hey man, you've stood there for li...\"",
                                                                  "articyId": "0x01000072000005CD",
                                                                  "text": "\"Hey man, you've stood there for like... half an hour!\" The hedgehog-haired man yells from across the coldness of the church.",
                                                                  "links": [
                                                                    {
                                                                      "id": 177,
                                                                      "title": "Andre: \"\"What are you thinking -- you okay?...\"",
                                                                      "articyId": "0x01000072000005BF",
                                                                      "text": "\"What are you thinking -- you okay?\" He seems a tad worried.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 12,
                      "title": "You: \"To hell with this.\"",
                      "articyId": "0x01000072000003F3",
                      "text": "To hell with this.",
                      "links": [
                        {
                          "id": 213,
                          "title": "Encyclopedia: \"But... she was not hell. She is the...\"",
                          "articyId": "0x01000072000003FA",
                          "text": "But... she was not hell. She is the opposite of that, the wind of paradise, stripping away the covers from the hearts of men...",
                          "links": [
                            {
                              "id": 381,
                              "title": "Stained Glass Window: \"There you stand, below her once mor...\"",
                              "articyId": "0x0100007200000401",
                              "text": "There you stand, below her once more, with your hands on your side. Momentarily at a loss as to what to do with yourself.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 206,
              "title": "Encyclopedia: \"It's a mystery. A mystery sprinkled...\"",
              "articyId": "0x0100005A0000DE1F",
              "text": "It's a mystery. A mystery sprinkled with self-pity and regret. For some reason, unknown to your mind, looking at her delicate eyes makes you feel like you're ready for drowning...",
              "links": [
                {
                  "id": 265,
                  "title": "Inland Empire: \"Your heart knows. But it does not w...\"",
                  "articyId": "0x0100007200002E95",
                  "text": "Your heart knows. But it does not want to say, not yet. Let these things be unknown for now.",
                  "links": [
                    {
                      "id": 419,
                      "title": "Encyclopedia: \"All you know is, this is the young...\"",
                      "articyId": "0x0100005A0000EBE2",
                      "text": "All you know is, this is the young mother of humanity -- and that you should go. Do something else! Escape her sad, worryworn look.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 54,
          "title": "You: \"Reconstruct the cracked glass.\"",
          "articyId": "0x0100005A0000DDDB",
          "text": "Reconstruct the cracked glass.",
          "links": [
            {
              "id": 34,
              "title": "Visual Calculus: \"A jigsaw of broken shards falls int...\"",
              "articyId": "0x0100005A0000DDEA",
              "text": "A jigsaw of broken shards falls into place in front of you: a ghostly reconstruction of the stained glass window. Before it was shattered there was an older woman beneath the younger one -- and a text, a *leitmotiv* below them both.",
              "links": [
                {
                  "id": 240,
                  "title": "You: \"What shattered this mosaic?\"",
                  "articyId": "0x0100007200002E6E",
                  "text": "What shattered this mosaic?",
                  "links": [
                    {
                      "id": 321,
                      "title": "Visual Calculus: \"Unknown.\"",
                      "articyId": "0x0100007200002E75",
                      "text": "Unknown.",
                      "links": [
                        {
                          "id": 133,
                          "title": "Logic: \"Something during the raid the lieut...\"",
                          "articyId": "0x0100007200002E87",
                          "text": "Something during the raid the lieutenant mentioned? Or just hooligans looking for something to break.",
                          "links": []
                        },
                        {
                          "id": 120,
                          "title": "Interfacing: \"A motor carriage? A gunshot? Someon...\"",
                          "articyId": "0x010000060001E3D4",
                          "text": "A motor carriage? A gunshot? Someone falling into it? Or maybe just hooligans looking for something to break.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 420,
                  "title": "You: \"Who is this older woman?\"",
                  "articyId": "0x0100007200000203",
                  "text": "Who is this older woman?",
                  "links": [
                    {
                      "id": 60,
                      "title": "Visual Calculus: \"The escutcheon on her throne says:...\"",
                      "articyId": "0x010000720000021D",
                      "text": "The escutcheon on her throne says: Irene the Navigator. She is depicted as an older woman wearing thick rimmed eye-glasses, holding a golden *reichsapfel* in one hand and a scepter in the other. This is the queen Her Innocence Dei advised -- above, she herself is whole.",
                      "links": [
                        {
                          "id": 254,
                          "title": "Visual Calculus: \"Small figures of wise men, common m...\"",
                          "articyId": "0x0100007200000224",
                          "text": "Small figures of wise men, common men, worshippers walk up the stairs to stand at her feet. Secret servicemen -- Therriers -- stand in a row guarding her. It must have taken years to produce this work in all its dizzying detail.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 270,
                  "title": "You: \"The motto? What does it say?\"",
                  "articyId": "0x0100007200000209",
                  "text": "The motto? What does it say?",
                  "links": [
                    {
                      "id": 152,
                      "title": "Visual Calculus: \"Below both women, in luminous black...\"",
                      "articyId": "0x010000720000022B",
                      "text": "Below both women, in luminous blackletter: APRÈS LA VIE - MORT; APRÈS LA MORT - LA VIE DE NOUVEAU.",
                      "links": [
                        {
                          "id": 125,
                          "title": "Visual Calculus: \"And then along the left side: APRÈS...\"",
                          "articyId": "0x0100007200000236",
                          "text": "And then along the left side: APRÈS LE MONDE - LE GRIS; APRÈS LE GRIS - LE MONDE DE NOUVEAU.",
                          "links": [
                            {
                              "id": 421,
                              "title": "Encyclopedia: \"AFTER LIFE -- DEATH; AFTER DEATH --...\"",
                              "articyId": "0x0100007200000251",
                              "text": "AFTER LIFE -- DEATH; AFTER DEATH -- LIFE AGAIN. AFTER THE WORLD -- THE PALE; AFTER THE PALE -- THE WORLD AGAIN. This is the great leitmotiv of humanism, a summary of the effect of the discovery of this isola -- the Insulindian -- on human thinking. A tremendous sea change akin to finding life after death...",
                              "links": [
                                {
                                  "id": 35,
                                  "title": "Logic: \"Could these words be the password t...\"",
                                  "articyId": "0x0100007200000284",
                                  "text": "Could these words be the password that unlocks the filament memory?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 59,
                  "title": "You: \"\"Lieutenant, this used to say: 'Aft...\"",
                  "articyId": "0x010000720000020F",
                  "text": "\"Lieutenant, this used to say: 'After life, death -- after'...\"",
                  "links": [
                    {
                      "id": 378,
                      "title": "Kim Kitsuragi: \"\"...death, life again,\" he nods. \"A...\"",
                      "articyId": "0x010000720000026F",
                      "text": "\"...death, life again,\" he nods. \"After the world, the pale; after the pale -- the world again.\"",
                      "links": [
                        {
                          "id": 340,
                          "title": "Kim Kitsuragi: \"\"This exaltation is common in Dolor...\"",
                          "articyId": "0x010000720000028E",
                          "text": "\"This exaltation is common in Dolorian sacralism. In the early years it was even incorporated as the RCM's slogan. No more, however.\"",
                          "links": [
                            {
                              "id": 173,
                              "title": "You: \"\"Why?\"\"",
                              "articyId": "0x0100007200000296",
                              "text": "\"Why?\"",
                              "links": [
                                {
                                  "id": 292,
                                  "title": "Kim Kitsuragi: \"\"It was deemed *subservient* to use...\"",
                                  "articyId": "0x01000072000002AA",
                                  "text": "\"It was deemed *subservient* to use a strongly Moralintern-related motto. We're already suspected of bootlicking. The sentence was also seen as... too feminine. It was a macho thing.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 358,
                              "title": "You: \"\"What is the RCM motto now?\"\"",
                              "articyId": "0x010000720000029C",
                              "text": "\"What is the RCM motto now?\"",
                              "links": [
                                {
                                  "id": 255,
                                  "title": "Kim Kitsuragi: \"\"'Justice, Union, Prudence, and For...\"",
                                  "articyId": "0x01000072000002A2",
                                  "text": "\"'Justice, Union, Prudence, and Force'.\"",
                                  "links": [
                                    {
                                      "id": 271,
                                      "title": "You: \"\"Cool.\"\"",
                                      "articyId": "0x01000072000002B2",
                                      "text": "\"Cool.\"",
                                      "links": [
                                        {
                                          "id": 61,
                                          "title": "Kim Kitsuragi: \"\"Ice cool,\" the lieutenant nods.\"",
                                          "articyId": "0x01000072000002D8",
                                          "text": "\"Ice cool,\" the lieutenant nods.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 422,
                                      "title": "You: \"\"Not very feminine.\"\"",
                                      "articyId": "0x01000072000002B8",
                                      "text": "\"Not very feminine.\"",
                                      "links": [
                                        {
                                          "id": 406,
                                          "title": "Kim Kitsuragi: \"\"Not at all.\"\"",
                                          "articyId": "0x01000072000002D0",
                                          "text": "\"Not at all.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 272,
                                      "title": "You: \"\"I like the other one better.\"\"",
                                      "articyId": "0x01000072000002BE",
                                      "text": "\"I like the other one better.\"",
                                      "links": [
                                        {
                                          "id": 98,
                                          "title": "Kim Kitsuragi: \"\"So do I.\"\"",
                                          "articyId": "0x01000072000002C8",
                                          "text": "\"So do I.\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 307,
                                      "title": "You: \"\"I like this. Puts the fear of god...\"",
                                      "articyId": "0x01000072000002E0",
                                      "text": "\"I like this. Puts the fear of god back in the f****ts.\"",
                                      "links": [
                                        {
                                          "id": 379,
                                          "title": "Kim Kitsuragi: \"\"You are brutal and *dumb*.\" He say...\"",
                                          "articyId": "0x01000072000002E7",
                                          "text": "\"You are brutal and *dumb*.\" He says, his voice ice cold.",
                                          "links": [
                                            {
                                              "id": 62,
                                              "title": "Empathy: \"There is silence in the church. He...\"",
                                              "articyId": "0x01000072000002EF",
                                              "text": "There is silence in the church. He wants there to be.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 338,
                  "title": "You: \"Step back.\"",
                  "articyId": "0x0100007200000215",
                  "text": "Step back.",
                  "links": []
                }
              ]
            },
            {
              "id": 208,
              "title": "Visual Calculus: \"Nothing, just the edge of the crack...\"",
              "articyId": "0x01000072000001EB",
              "text": "Nothing, just the edge of the crack sparkles in the dark. There may have been a writing here but you cannot make out what it said.",
              "links": []
            },
            {
              "id": 306,
              "title": "Visual Calculus: \"The shards glimmer in the dark -- y...\"",
              "articyId": "0x0100005A0000DDEF",
              "text": "The shards glimmer in the dark -- you see little pearls of light on the edges of the crack that splits the female figure. Something was written there... remains of broken letters line the emulsion. What it said, you do not know.",
              "links": []
            }
          ]
        },
        {
          "id": 186,
          "title": "You: \"Turn away. [Leave.]\"",
          "articyId": "0x0100005A0000DE00",
          "text": "Turn away. [Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 247,
      "title": "Stained Glass Window: \"There she still stands. In white, s...\"",
      "articyId": "0x010000040001409C",
      "text": "There she still stands. In white, silver, and apricot, the young mother of humankind. A crack runs across her body. She is impossibly tall, oval-faced and sad -- a dark and radiant majesty.",
      "links": [
        {
          "id": 163,
          "title": "Stained Glass Window: \"Cradled in her arms are a pair of g...\"",
          "articyId": "0x0100000400013EAE",
          "text": "Cradled in her arms are a pair of glowing lungs, clearly visible from underneath her flowing dress. \n\nYou should kneel.",
          "links": [
            {
              "id": 335,
              "title": "You: \"Kneel.\"",
              "articyId": "0x0100005A0000EC39",
              "text": "Kneel.",
              "links": [
                {
                  "id": 336,
                  "title": "Stained Glass Window: \"Your knees touch the floor. The flo...\"",
                  "articyId": "0x0100005A0000EC3F",
                  "text": "Your knees touch the floor. The floorboards are hard and cold -- there you kneel among the snowdrifts, diffuse light falling on your hands from beyond the glass.",
                  "links": [
                    {
                      "id": 112,
                      "title": "You: \"Close your eyes first.\"",
                      "articyId": "0x0100000400013EEA",
                      "text": "Close your eyes first.",
                      "links": [
                        {
                          "id": 281,
                          "title": "Stained Glass Window: \"The world is silent, but for the cr...\"",
                          "articyId": "0x0100000400013EF0",
                          "text": "The world is silent, but for the creaks and cracks of the massive wooden structure behind you. It covers you from the wind outside.",
                          "links": [
                            {
                              "id": 47,
                              "title": "Perception (Hearing): \"The ocean feels distant. Its ebb an...\"",
                              "articyId": "0x0100000400013F10",
                              "text": "The ocean feels distant. Its ebb and flow blocked off by the centuries-old pinewood sarcophagus around you.",
                              "links": [
                                {
                                  "id": 3,
                                  "title": "Shivers: \"Cold air seeps in through the crack...\"",
                                  "articyId": "0x0100000400013F06",
                                  "text": "Cold air seeps in through the crack in the glass, cooling the sweat on your forehead. Makes you shudder...",
                                  "links": [
                                    {
                                      "id": 182,
                                      "title": "Inland Empire: \"In the darkness, you sense her eyes...\"",
                                      "articyId": "0x0100000400013EFE",
                                      "text": "In the darkness, you sense her eyes on you, inspecting you with their multicoloured glass. As if you're a bug under a microscope.",
                                      "links": [
                                        {
                                          "id": 121,
                                          "title": "You: \"Open your eyes.\"",
                                          "articyId": "0x0100001D000001C8",
                                          "text": "Open your eyes.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 369,
                      "title": "You: \"Look up.\"",
                      "articyId": "0x0100000400013ED7",
                      "text": "Look up.",
                      "links": [
                        {
                          "id": 2,
                          "title": "Stained Glass Window: \"The woman looks down at you kneelin...\"",
                          "articyId": "0x0100000400013EDE",
                          "text": "The woman looks down at you kneeling. She towers among her followers: architects, laymen, courtiers. There is a sad smile on her lips and a glint in her green-blue eye -- of what? Compassion? Remorse?",
                          "links": [
                            {
                              "id": 134,
                              "title": "Conceptualization: \"She acknowledges the passing of som...\"",
                              "articyId": "0x0100000400013EB6",
                              "text": "She acknowledges the passing of someone who is still alive...",
                              "links": [
                                {
                                  "id": 280,
                                  "title": "Empathy: \"You.\"",
                                  "articyId": "0x0100000400013EBD",
                                  "text": "You.",
                                  "links": [
                                    {
                                      "id": 266,
                                      "title": "Half Light: \"No, she doesn't care about you. She...\"",
                                      "articyId": "0x0100000400013F33",
                                      "text": "No, she doesn't care about you. She only cares about her shiny sovereign's orb and her silk robes and getting to the aerodrome on time -- to *leave*!",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 5,
                                  "title": "You: \"It's compassion.\"",
                                  "articyId": "0x0100000400013F82",
                                  "text": "It's compassion.",
                                  "links": [
                                    {
                                      "id": 199,
                                      "title": "Kim Kitsuragi: \"As that soft word passes through yo...\"",
                                      "articyId": "0x0100000400013FA8",
                                      "text": "As that soft word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.",
                                      "links": [
                                        {
                                          "id": 268,
                                          "title": "You: \"Do the same as you get up.\"",
                                          "articyId": "0x0100000400014015",
                                          "text": "Do the same as you get up.",
                                          "links": [
                                            {
                                              "id": 115,
                                              "title": "Stained Glass Window: \"Your fingertips touch your chest fo...\"",
                                              "articyId": "0x0100000400014029",
                                              "text": "Your fingertips touch your chest four times. Then you rise from your knees, into the apricot-coloured light of the window. Above you, the woman still smiles her distant smile, sundered by the crack in the glass.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 225,
                                          "title": "You: \"Do the same.\"",
                                          "articyId": "0x0100006B0000A84D",
                                          "text": "Do the same.",
                                          "links": [
                                            {
                                              "id": 337,
                                              "title": "Stained Glass Window: \"Your fingertips touch your chest fo...\"",
                                              "articyId": "0x0100006B0000A853",
                                              "text": "Your fingertips touch your chest four times as you stand in the apricot-coloured light of the window. Above you, the woman still smiles her distant smile, sundered by the crack in the glass.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 291,
                                      "title": "Stained Glass Window: \"As that soft word passes through yo...\"",
                                      "articyId": "0x0100006B0000A892",
                                      "text": "As that soft word passes through your mind, you rise -- into the apricot-coloured light of the window. The woman keeps smiling her distant smile, sundered by the crack in the glass.",
                                      "links": []
                                    },
                                    {
                                      "id": 200,
                                      "title": "Stained Glass Window: \"That soft word passes through your...\"",
                                      "articyId": "0x0100000400013FDF",
                                      "text": "That soft word passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile, sundered by the crack in the glass.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 48,
                                  "title": "You: \"It's remorse.\"",
                                  "articyId": "0x0100000400013F88",
                                  "text": "It's remorse.",
                                  "links": [
                                    {
                                      "id": 52,
                                      "title": "Kim Kitsuragi: \"As that useless word passes through...\"",
                                      "articyId": "0x0100000400013FEF",
                                      "text": "As that useless word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.",
                                      "links": []
                                    },
                                    {
                                      "id": 354,
                                      "title": "Stained Glass Window: \"As that lonely word passes through...\"",
                                      "articyId": "0x0100006B0000A8A3",
                                      "text": "As that lonely word passes through your mind, you rise -- into the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                                      "links": []
                                    },
                                    {
                                      "id": 183,
                                      "title": "Stained Glass Window: \"That lonely word passes through you...\"",
                                      "articyId": "0x0100000400013FF5",
                                      "text": "That lonely word passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 164,
                                  "title": "You: \"It's mourning.\"",
                                  "articyId": "0x0100000400013F8E",
                                  "text": "It's mourning.",
                                  "links": [
                                    {
                                      "id": 114,
                                      "title": "Kim Kitsuragi: \"As that terrible word passes throug...\"",
                                      "articyId": "0x0100000400013FFD",
                                      "text": "As that terrible word passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.",
                                      "links": []
                                    },
                                    {
                                      "id": 229,
                                      "title": "Stained Glass Window: \"With that terrible word ringing thr...\"",
                                      "articyId": "0x0100006B0000A8B3",
                                      "text": "With that terrible word ringing through your mind, you rise -- into the apricot coloured-light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                                      "links": []
                                    },
                                    {
                                      "id": 70,
                                      "title": "Stained Glass Window: \"That terrible word rings through yo...\"",
                                      "articyId": "0x0100000400014008",
                                      "text": "That terrible word rings through your mind as you stand in the apricot coloured-light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 22,
                                  "title": "You: \"It's not possible to live.\"",
                                  "articyId": "0x0100000400013F97",
                                  "text": "It's not possible to live.",
                                  "links": [
                                    {
                                      "id": 23,
                                      "title": "Kim Kitsuragi: \"As that great and desperate thought...\"",
                                      "articyId": "0x0100000400013FAF",
                                      "text": "As that great and desperate thought passes through your mind, the lieutenant draws an x-shaped cross from shoulder to shoulder.",
                                      "links": []
                                    },
                                    {
                                      "id": 58,
                                      "title": "Stained Glass Window: \"As that great and desperate thought...\"",
                                      "articyId": "0x0100006B0000A8C3",
                                      "text": "As that great and desperate thought passes through your mind you rise. From your knees and into the apricot-coloured light of the window. Above you, the woman keeps smiling her distant smile, sundered by the crack in the glass.",
                                      "links": []
                                    },
                                    {
                                      "id": 113,
                                      "title": "Stained Glass Window: \"That great and desperate thought pa...\"",
                                      "articyId": "0x0100000400013FDA",
                                      "text": "That great and desperate thought passes through your mind as you stand in the apricot-coloured light of the window. Above you, the woman keeps smiling her distant smile, sundered by the crack in the glass.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 302,
              "title": "You: \"No.\"",
              "articyId": "0x0100000400013EE4",
              "text": "No.",
              "links": [
                {
                  "id": 4,
                  "title": "Stained Glass Window: \"Cold wind seeps in from the crack i...\"",
                  "articyId": "0x0100000400013F5C",
                  "text": "Cold wind seeps in from the crack in the glass. Snowdrifts cover the floorboards at your feet. Above, you feel her multicoloured eyes on you. Inspecting you.",
                  "links": [
                    {
                      "id": 135,
                      "title": "Inland Empire: \"As if under a microscope.\"",
                      "articyId": "0x0100000400013F72",
                      "text": "As if under a microscope.",
                      "links": [
                        {
                          "id": 370,
                          "title": "You: \"Look up.\"",
                          "articyId": "0x0100000400013F64",
                          "text": "Look up.",
                          "links": []
                        },
                        {
                          "id": 324,
                          "title": "You: \"No.\"",
                          "articyId": "0x0100000400013F6A",
                          "text": "No.",
                          "links": [
                            {
                              "id": 165,
                              "title": "Kim Kitsuragi: \"As that bitter thought passes throu...\"",
                              "articyId": "0x0100000400013FC5",
                              "text": "As that bitter thought passes through your head, the lieutenant draws an x-shaped cross from shoulder to shoulder. With three fingers.",
                              "links": [
                                {
                                  "id": 325,
                                  "title": "You: \"Make the same gesture.\"",
                                  "articyId": "0x0100000400014069",
                                  "text": "Make the same gesture.",
                                  "links": [
                                    {
                                      "id": 269,
                                      "title": "Stained Glass Window: \"Your fingertips touch your chest fo...\"",
                                      "articyId": "0x0100000400014079",
                                      "text": "Your fingertips touch your chest four times. When it's done, you're still standing in the apricot-coloured light of the window. The woman smiles her distant smile, unmoved, struck in half by the crack in the glass.",
                                      "links": [
                                        {
                                          "id": 169,
                                          "title": "Half Light: \"Serves her right. She only cares ab...\"",
                                          "articyId": "0x010000040001408B",
                                          "text": "Serves her right. She only cares about her sovereign's orb and her silk robes and getting to the aerodrome on time -- to *leave*.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 136,
                                  "title": "You: \"I'm not doing that cross either.\"",
                                  "articyId": "0x010000040001405E",
                                  "text": "I'm not doing that cross either.",
                                  "links": [
                                    {
                                      "id": 117,
                                      "title": "Stained Glass Window: \"Good call. She left us all in the s...\"",
                                      "articyId": "0x0100000400014071",
                                      "text": "Good call. She left us all in the shits, don't give her a single thing. Just stand there in the apricot-coloured light of the window, secretly grinding your teeth. The woman smiles her distant smile, unmoved, struck in half by the crack in the glass.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 69,
                              "title": "Stained Glass Window: \"That bitter thought passes through...\"",
                              "articyId": "0x0100000400013FD4",
                              "text": "That bitter thought passes through your mind as you stand in the apricot-coloured light of the window. The woman keeps smiling her distant smile above you, sundered by the crack in the glass.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 21,
                          "title": "You: \"No. I am not your bug.\"",
                          "articyId": "0x0100000400013F7B",
                          "text": "No. I am not your bug.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 397,
              "title": "You: \"Leave me alone, woman. [Leave.]\"",
              "articyId": "0x0100000400014094",
              "text": "Leave me alone, woman. [Leave.]",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 331,
      "title": "Stained Glass Window: \"In white, silver, and apricot faïen...\"",
      "articyId": "0x0100005A0000059F",
      "text": "In white, silver, and apricot faïence, the young mother of humanism stands above you. A crack runs across her body. She is impossibly tall, oval-faced and sad -- a dark and radiant majesty.",
      "links": [
        {
          "id": 267,
          "title": "Encyclopedia: \"This is Her Innocence Dolores Dei.\"",
          "articyId": "0x0100000400013F39",
          "text": "This is Her Innocence Dolores Dei.",
          "links": []
        }
      ]
    }
  ]
}