{
  "id": "0x0100005A00000734",
  "title": "BOOKSTORE / PARANORMAL",
  "description": "Shelf of paranormal books.",
  "dialogueTree": [
    {
      "id": 8,
      "title": "Shelf of Paranormal Books: \"This bookstore is not *strictly* ab...\"",
      "articyId": "0x0100006B000008A1",
      "text": "This bookstore is not *strictly* about crime, romance, and biographies of famous people -- there's also a wide range of paranatural literature.",
      "links": [
        {
          "id": 7,
          "title": "You: \"Look through the shelf.\"",
          "articyId": "0x0100006B00000895",
          "text": "Look through the shelf.",
          "links": [
            {
              "id": 37,
              "title": "Shelf of Paranormal Books: \"Amidst the various books you find o...\"",
              "articyId": "0x0100006B000008E6",
              "text": "Amidst the various books you find one written by someone named Matthias W. Dundas. It's about \"Wholeness, Unity, Balance\".",
              "links": [
                {
                  "id": 39,
                  "title": "Rhetoric: \"These three things are very importa...\"",
                  "articyId": "0x0100006B00000901",
                  "text": "These three things are very important to the working-class mind.",
                  "links": [
                    {
                      "id": 23,
                      "title": "Shelf of Paranormal Books: \"The point of the book, and many oth...\"",
                      "articyId": "0x0100006B000008EC",
                      "text": "The point of the book, and many others on this shelf, is to give people medicinal advice in situations where they don't have access to paid health services.",
                      "links": [
                        {
                          "id": 2,
                          "title": "You: \"How does that work?\"",
                          "articyId": "0x0100006B0000090E",
                          "text": "How does that work?",
                          "links": [
                            {
                              "id": 43,
                              "title": "Shelf of Paranormal Books: \"It serves platitudes, while also te...\"",
                              "articyId": "0x0100006B000008F1",
                              "text": "It serves platitudes, while also telling everyone that traditional medicine (the kind people don't have access to, and which costs more than this book) is garbage, and would only give you cancer anyway, without even curing your cold or anything.",
                              "links": [
                                {
                                  "id": 38,
                                  "title": "Shelf of Paranormal Books: \"\"Wholeness, Unity, Balance\" on the...\"",
                                  "articyId": "0x0100006B000008F6",
                                  "text": "\"Wholeness, Unity, Balance\" on the other hand, can basically take care of anything. Though it is important to note...",
                                  "links": [
                                    {
                                      "id": 53,
                                      "title": "Shelf of Paranormal Books: \"\"When it's up to your mind to heal...\"",
                                      "articyId": "0x0100006B000008FB",
                                      "text": "\"When it's up to your mind to heal yourself, then it's because of your mind that you're *ill* in the first place.\"",
                                      "links": [
                                        {
                                          "id": 77,
                                          "title": "Endurance: \"It's your own fault if you're ill,...\"",
                                          "articyId": "0x0100006B00000922",
                                          "text": "It's your own fault if you're ill, got it.",
                                          "links": [
                                            {
                                              "id": 67,
                                              "title": "You: \"Does the book say anything else?\"",
                                              "articyId": "0x0100006B00000929",
                                              "text": "Does the book say anything else?",
                                              "links": [
                                                {
                                                  "id": 44,
                                                  "title": "Shelf of Paranormal Books: \"The book features chapters on topic...\"",
                                                  "articyId": "0x0100006B0000093D",
                                                  "text": "The book features chapters on topics such as: how to find magnesium (it even lists plants you can harvest magnesium from); how to continue drinking if you're an alcoholic who has destroyed his liver; and...",
                                                  "links": [
                                                    {
                                                      "id": 24,
                                                      "title": "Shelf of Paranormal Books: \"...there's even a chapter on the an...\"",
                                                      "articyId": "0x0100006B00000944",
                                                      "text": "...there's even a chapter on the ancient Seraise tradition of using duck gall bladder (preservatives) to treat and prevent sexually transmitted diseases. Pre- and post-factum apply. Nothing worth buying.",
                                                      "links": [
                                                        {
                                                          "id": 45,
                                                          "title": "Inland Empire: \"This is just mundane garbage. What'...\"",
                                                          "articyId": "0x0100006B00000953",
                                                          "text": "This is just mundane garbage. What's even para-natural about this?",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 42,
                          "title": "You: \"Uh huh, interesting.\"",
                          "articyId": "0x0100006B00000913",
                          "text": "Uh huh, interesting.",
                          "links": [
                            {
                              "id": 11,
                              "title": "Shelf of Paranormal Books: \"Various paranatural books still lit...\"",
                              "articyId": "0x0100006B0000092F",
                              "text": "Various paranatural books still litter the shelf.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 35,
          "title": "You: \"\"Storekeep, what books are these?\"\"",
          "articyId": "0x0100006B0000089B",
          "text": "\"Storekeep, what books are these?\"",
          "links": [
            {
              "id": 76,
              "title": "Plaisance: \"\"Hum... sir, please, no browsing in...\"",
              "articyId": "0x0100006B000008D3",
              "text": "\"Hum... sir, please, no browsing in that shelf.\" She narrows her eyes. \"That wisdom is not for free.\"",
              "links": [
                {
                  "id": 36,
                  "title": "Plaisance: \"\"I can't have you end up... like......\"",
                  "articyId": "0x0100006B000008DA",
                  "text": "\"I can't have you end up... like... opening a police store next door and stealing my customers, oh no.\"",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 26,
          "title": "You: \"Find something truly otherworldly.\"",
          "articyId": "0x0100006B000008AD",
          "text": "Find something truly otherworldly.",
          "links": [
            {
              "id": 70,
              "title": "Inland Empire: \"The throbbing in your head increase...\"",
              "articyId": "0x0100006B00000983",
              "text": "The throbbing in your head increases with every passing moment you gaze at this shelf...",
              "links": [
                {
                  "id": 64,
                  "title": "Shelf of Paranormal Books: \"Suddenly, as if out of nowhere, a s...\"",
                  "articyId": "0x0100006B000010B5",
                  "text": "Suddenly, as if out of nowhere, a small green book becomes apparent. The title of it reads: \"Medicinal Purposes of the Pale.\"",
                  "links": [
                    {
                      "id": 3,
                      "title": "You: \"What's the pale?\"",
                      "articyId": "0x0100006B000010BC",
                      "text": "What's the pale?",
                      "links": [
                        {
                          "id": 22,
                          "title": "Shelf of Paranormal Books: \"The book contains very little expla...\"",
                          "articyId": "0x0100006B000010C7",
                          "text": "The book contains very little explanation on the matter -- this knowledge seems to be taken for granted.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 61,
                      "title": "You: \"What's this book about?\"",
                      "articyId": "0x0100006B000010C2",
                      "text": "What's this book about?",
                      "links": [
                        {
                          "id": 55,
                          "title": "Shelf of Paranormal Books: \"The book contains descriptions of v...\"",
                          "articyId": "0x0100007000003D2C",
                          "text": "The book contains descriptions of various pseudo-scientific therapies, alternative medicines, and folk remedies involving *the pale* -- also known as *le territoire*.",
                          "links": [
                            {
                              "id": 71,
                              "title": "Shelf of Paranormal Books: \"For example, it recommends vigorous...\"",
                              "articyId": "0x0100007000003D3A",
                              "text": "For example, it recommends vigorously swatting one's naked body with a venik, or hand broom, made from \"the leafy twigs of a young birch tree from the near-pale.\"",
                              "links": [
                                {
                                  "id": 51,
                                  "title": "Pain Threshold: \"Even better if you can find someone...\"",
                                  "articyId": "0x0100007000003E1B",
                                  "text": "Even better if you can find someone else, preferably a large man dressed in nothing but a towel, to thrash you while you're spread naked and helpless on a cool slab.",
                                  "links": [
                                    {
                                      "id": 17,
                                      "title": "You: \"Sounds painful.\"",
                                      "articyId": "0x0100007000003D41",
                                      "text": "Sounds painful.",
                                      "links": [
                                        {
                                          "id": 15,
                                          "title": "Shelf of Paranormal Books: \"It is supposedly invigorating and g...\"",
                                          "articyId": "0x0100007000003D4F",
                                          "text": "It is supposedly invigorating and good for the circulation.",
                                          "links": [
                                            {
                                              "id": 65,
                                              "title": "You: \"What else?\"",
                                              "articyId": "0x0100007000003D5D",
                                              "text": "What else?",
                                              "links": [
                                                {
                                                  "id": 30,
                                                  "title": "Shelf of Paranormal Books: \"It also recommends consuming distil...\"",
                                                  "articyId": "0x0100007000003D6D",
                                                  "text": "It also recommends consuming distilled spirits like vodka or whiskey that have been aged in the pale. Readers are instructed to cover these jars in a shallow hole just inside the pale, and leave them there for 30-60 days, depending on the potency desired.",
                                                  "links": [
                                                    {
                                                      "id": 31,
                                                      "title": "You: \"And what does this pale-aged liquor...\"",
                                                      "articyId": "0x0100007000003D75",
                                                      "text": "And what does this pale-aged liquor do?",
                                                      "links": [
                                                        {
                                                          "id": 18,
                                                          "title": "Shelf of Paranormal Books: \"Among other benefits, it is alleged...\"",
                                                          "articyId": "0x0100007000003D7C",
                                                          "text": "Among other benefits, it is alleged to restore a damaged liver to perfect health.",
                                                          "links": [
                                                            {
                                                              "id": 5,
                                                              "title": "Logic: \"That seems... improbable.\"",
                                                              "articyId": "0x0100007000003E0B",
                                                              "text": "That seems... improbable.",
                                                              "links": [
                                                                {
                                                                  "id": 32,
                                                                  "title": "You: \"I should probably get my hands on s...\"",
                                                                  "articyId": "0x0100007000003D89",
                                                                  "text": "I should probably get my hands on some of that. What else is in there?",
                                                                  "links": [
                                                                    {
                                                                      "id": 20,
                                                                      "title": "Shelf of Paranormal Books: \"For general health and well-being,...\"",
                                                                      "articyId": "0x0100007000003DAD",
                                                                      "text": "For general health and well-being, readers are encouraged to take regular strolls through the pale, though a sidebar cautions readers to limit each stroll to less than an hour...",
                                                                      "links": [
                                                                        {
                                                                          "id": 74,
                                                                          "title": "Shelf of Paranormal Books: \"These strolls promise to \"cleanse t...\"",
                                                                          "articyId": "0x0100007000003DB5",
                                                                          "text": "These strolls promise to \"cleanse the mind of worries and the body of toxins,\" especially if the perambulator performs this ritual in the nude. (Nudity figures prominently in a number of these prescriptions.)",
                                                                          "links": [
                                                                            {
                                                                              "id": 6,
                                                                              "title": "Inland Empire: \"This is exactly what you need!\"",
                                                                              "articyId": "0x010000060001BED0",
                                                                              "text": "This is exactly what you need!",
                                                                              "links": [
                                                                                {
                                                                                  "id": 52,
                                                                                  "title": "Logic: \"Entroponetic nudism? That's insane....\"",
                                                                                  "articyId": "0x010000060001BEE3",
                                                                                  "text": "Entroponetic nudism? That's insane. That's beyond dangerous.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 72,
                                                                                      "title": "You: \"Huh. Anything else of note?\"",
                                                                                      "articyId": "0x0100007000003DBC",
                                                                                      "text": "Huh. Anything else of note?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 85,
                                                                                          "title": "Shelf of Paranormal Books: \"There's an entire section devoted t...\"",
                                                                                          "articyId": "0x0100007000003DC3",
                                                                                          "text": "There's an entire section devoted to cures for men who are struggling to perform their \"marital obligations.\"",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 83,
                                                                                              "title": "You: \"Well, I certainly don't need that.\"",
                                                                                              "articyId": "0x0100007000003DCA",
                                                                                              "text": "Well, I certainly don't need that.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 63,
                                                                                                  "title": "Shelf of Paranormal Books: \"You close the book and return it to...\"",
                                                                                                  "articyId": "0x0100007000003E03",
                                                                                                  "text": "You close the book and return it to its place on the shelf.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 68,
                                                                                              "title": "You: \"I probably need that.\"",
                                                                                              "articyId": "0x0100007000003DD1",
                                                                                              "text": "I probably need that.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 25,
                                                                                                  "title": "Plaisance: \"\"Excuse me, sir! I believe you've b...\"",
                                                                                                  "articyId": "0x0100007000003DD8",
                                                                                                  "text": "\"Excuse me, sir! I believe you've been *perusing* that particular volume long enough. If you'd like to continue reading I must insist you buy it.\"",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 9,
                                                                                  "title": "Half Light: \"I don't know... I don't want to be...\"",
                                                                                  "articyId": "0x010000060001BECA",
                                                                                  "text": "I don't know... I don't want to be the party-pooper, but this *pale territory* sounds sort of dangerous. Maybe you *shouldn't* walk in it naked.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 73,
                                                                  "title": "You: \"How is that possible?\"",
                                                                  "articyId": "0x0100007000003D83",
                                                                  "text": "How is that possible?",
                                                                  "links": [
                                                                    {
                                                                      "id": 82,
                                                                      "title": "Shelf of Paranormal Books: \"Is it any more improbable than anyt...\"",
                                                                      "articyId": "0x0100007000003D98",
                                                                      "text": "Is it any more improbable than anything else that human beings put their faith in?",
                                                                      "links": [
                                                                        {
                                                                          "id": 16,
                                                                          "title": "You: \"Fair enough. What else is in there?\"",
                                                                          "articyId": "0x0100007000003D9F",
                                                                          "text": "Fair enough. What else is in there?",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 33,
                                                                  "title": "You: \"I think I've heard enough.\"",
                                                                  "articyId": "0x0100007000003D91",
                                                                  "text": "I think I've heard enough.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 62,
                                              "title": "You: \"I think I've heard enough.\"",
                                              "articyId": "0x0100007000003D65",
                                              "text": "I think I've heard enough.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 56,
                                      "title": "You: \"Sounds invigorating.\"",
                                      "articyId": "0x0100007000003D47",
                                      "text": "Sounds invigorating.",
                                      "links": [
                                        {
                                          "id": 4,
                                          "title": "Shelf of Paranormal Books: \"It is, and good for the circulation...\"",
                                          "articyId": "0x0100007000003D56",
                                          "text": "It is, and good for the circulation, too.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 34,
                      "title": "You: \"That's all I need to know.\"",
                      "articyId": "0x0100007000003DE7",
                      "text": "That's all I need to know.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 14,
              "title": "Inland Empire: \"You sense something ominous emanati...\"",
              "articyId": "0x0100006B0000098F",
              "text": "You sense something ominous emanating from the shelf... but it lacks form and substance, and soon enough you lose track of it.",
              "links": []
            }
          ]
        },
        {
          "id": 19,
          "title": "You: \"\"All right. I want to buy *Medicina...\"",
          "articyId": "0x0100006B000008C9",
          "text": "\"All right. I want to buy *Medicinal Purposes of the Pale*.\"",
          "links": [
            {
              "id": 13,
              "title": "Plaisance: \"\"Indeed...\" She mumbles, staring at...\"",
              "articyId": "0x0100006B0000096B",
              "text": "\"Indeed...\" She mumbles, staring at the book for a moment. \"Something about that book does seem to have spoken to you...\"",
              "links": [
                {
                  "id": 75,
                  "title": "Plaisance: \"\"Well, I hope it contains what you'...\"",
                  "articyId": "0x0100007000003DDF",
                  "text": "\"Well, I hope it contains what you're looking for.\"",
                  "links": [
                    {
                      "id": 66,
                      "title": "Tutorial Agent: \"You've acquired an interactable ite...\"",
                      "articyId": "0x0100005300025B03",
                      "text": "You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 49,
          "title": "You: \"[Leave.]\"",
          "articyId": "0x0100006B000008A7",
          "text": "[Leave.]",
          "links": []
        }
      ]
    }
  ]
}