{
  "id": "0x0100005A00000734",
  "title": "BOOKSTORE / PARANORMAL",
  "description": "Shelf of paranormal books.",
  "dialogueTree": [
    {
      "id": 8,
      "redacted": false,
      "title": "Shelf of Paranormal Books: \"This bookstore is not *strictly* ab...\"",
      "actor": "Shelf of Paranormal Books",
      "to": "You",
      "articyId": "0x0100006B000008A1",
      "english": "This bookstore is not *strictly* about crime, romance, and biographies of famous people -- there's also a wide range of paranatural literature.",
      "polish": "W księgarni znajdują się *nie tylko* kryminały, romanse i biografie sławnych ludzi. Widzisz też wiele tytułów z literatury dotyczącej zjawisk paranormalnych.",
      "belarusian": "У кнігарні знаходзяцца *не толькі* дэтэктывы, рамансы і біяграфіі знакамітых людзей. Ты таксама бачыш шмат назваў з літаратуры, якая датычыцца паранармальных з'яў.",
      "links": [
        {
          "id": 7,
          "redacted": false,
          "title": "You: \"Look through the shelf.\"",
          "actor": "You",
          "to": "Shelf of Paranormal Books",
          "articyId": "0x0100006B00000895",
          "english": "Look through the shelf.",
          "polish": "Przejrzyj książki na półce.",
          "belarusian": "Прагледзь кнігі на паліцы.",
          "links": [
            {
              "id": 37,
              "redacted": false,
              "title": "Shelf of Paranormal Books: \"Amidst the various books you find o...\"",
              "actor": "Shelf of Paranormal Books",
              "to": "You",
              "articyId": "0x0100006B000008E6",
              "english": "Amidst the various books you find one written by someone named Matthias W. Dundas. It's about \"Wholeness, Unity, Balance\".",
              "polish": "Pośród rozmaitych książek znajdujesz jedną napisaną przez niejakiego Matthiasa W. Dundasa. Traktuje ona o „Całości, jedności, równowadze”.",
              "belarusian": "Сярод розных кніг вы знаходзіце адну, напісаную нейкім Маціясам В. Дандасам. Яна апавядае пра «Цэласнасць, адзінства, раўнавагу».",
              "links": [
                {
                  "id": 39,
                  "redacted": false,
                  "title": "Rhetoric: \"These three things are very importa...\"",
                  "actor": "Rhetoric",
                  "to": "You",
                  "articyId": "0x0100006B00000901",
                  "english": "These three things are very important to the working-class mind.",
                  "polish": "Te trzy rzeczy są bardzo ważne dla umysłu człowieka z ludu pracującego.",
                  "belarusian": "Гэтыя тры рэчы вельмі важныя для розуму чалавека з працоўнага народа.",
                  "links": [
                    {
                      "id": 23,
                      "redacted": false,
                      "title": "Shelf of Paranormal Books: \"The point of the book, and many oth...\"",
                      "actor": "Shelf of Paranormal Books",
                      "to": "You",
                      "articyId": "0x0100006B000008EC",
                      "english": "The point of the book, and many others on this shelf, is to give people medicinal advice in situations where they don't have access to paid health services.",
                      "polish": "Celem tej książki, jak wielu innych na tej półce, jest zapewnienie czytelnikom porad medycznych w sytuacjach, w których nie mają dostępu do płatnych usług zdrowotnych.",
                      "belarusian": "Мэтай гэтай кнігі, як і многіх іншых на гэтай паліцы, з'яўляецца прадастаўленне чытачам медычных парад у сітуацыях, калі яны не маюць доступу да платных медыцынскіх паслуг.",
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "You: \"How does that work?\"",
                          "actor": "You",
                          "to": "Shelf of Paranormal Books",
                          "articyId": "0x0100006B0000090E",
                          "english": "How does that work?",
                          "polish": "Jak to niby działa?",
                          "belarusian": "Як гэта нібыта працуе?",
                          "links": [
                            {
                              "id": 43,
                              "redacted": false,
                              "title": "Shelf of Paranormal Books: \"It serves platitudes, while also te...\"",
                              "actor": "Shelf of Paranormal Books",
                              "to": "You",
                              "articyId": "0x0100006B000008F1",
                              "english": "It serves platitudes, while also telling everyone that traditional medicine (the kind people don't have access to, and which costs more than this book) is garbage, and would only give you cancer anyway, without even curing your cold or anything.",
                              "polish": "Wypełniona jest frazesami oraz twierdzeniami, jakoby tradycyjnie rozumiana medycyna (ta, do której ludzie nie mają dostępu i która kosztuje więcej niż ta książka) była stekiem bzdur, a jej stosowanie dawało jedynie raka, nie będąc w stanie wyleczyć nawet przeziębienia.",
                              "belarusian": "Яна напоўнена фразамі і сцвярджэннямі, быццам традыцыйна зразуметая медыцына (тая, да якой людзі не маюць доступу і якая каштуе больш, чым гэтая кніга) была стосам глупстваў, а яе ўжыванне выклікала толькі рак, не будучы ў стане вылечыць нават прастуду.",
                              "links": [
                                {
                                  "id": 38,
                                  "redacted": false,
                                  "title": "Shelf of Paranormal Books: \"\"Wholeness, Unity, Balance\" on the...\"",
                                  "actor": "Shelf of Paranormal Books",
                                  "to": "You",
                                  "articyId": "0x0100006B000008F6",
                                  "english": "\"Wholeness, Unity, Balance\" on the other hand, can basically take care of anything. Though it is important to note...",
                                  "polish": "„Całość, jedność, równowaga” za to są w stanie zaradzić właściwie każdemu problemowi. Choć należy zauważyć, że...",
                                  "belarusian": "«Цэласце, адзінства, раўнавага» могуць вырашаць амаль любую праблему. Хоць варта адзначыць, што...",
                                  "links": [
                                    {
                                      "id": 53,
                                      "redacted": false,
                                      "title": "Shelf of Paranormal Books: \"\"When it's up to your mind to heal...\"",
                                      "actor": "Shelf of Paranormal Books",
                                      "to": "You",
                                      "articyId": "0x0100006B000008FB",
                                      "english": "\"When it's up to your mind to heal yourself, then it's because of your mind that you're *ill* in the first place.\"",
                                      "polish": "„Jeśli to twój umysł ma pomóc ci się wyleczyć, to dlatego, że to właśnie on jest *chory*”.",
                                      "belarusian": "«Калі твой розум павінен дапамагчы табе вылечыцца, то таму, што менавіта ён *хворы*».",
                                      "links": [
                                        {
                                          "id": 77,
                                          "redacted": false,
                                          "title": "Endurance: \"It's your own fault if you're ill,...\"",
                                          "actor": "Endurance",
                                          "to": "You",
                                          "articyId": "0x0100006B00000922",
                                          "english": "It's your own fault if you're ill, got it.",
                                          "polish": "Czyli jak jesteś chory, to tylko z własnej winy. Jasne.",
                                          "belarusian": "Дык калі ты хворы, то толькі па сваёй віне. Зразумела.",
                                          "links": [
                                            {
                                              "id": 67,
                                              "redacted": false,
                                              "title": "You: \"Does the book say anything else?\"",
                                              "actor": "You",
                                              "to": "Shelf of Paranormal Books",
                                              "articyId": "0x0100006B00000929",
                                              "english": "Does the book say anything else?",
                                              "polish": "Piszą w tej książce o czymkolwiek innym?",
                                              "belarusian": "Яны пішуць у гэтай кнізе пра што-небудзь іншае?",
                                              "links": [
                                                {
                                                  "id": 44,
                                                  "redacted": false,
                                                  "title": "Shelf of Paranormal Books: \"The book features chapters on topic...\"",
                                                  "actor": "Shelf of Paranormal Books",
                                                  "to": "You",
                                                  "articyId": "0x0100006B0000093D",
                                                  "english": "The book features chapters on topics such as: how to find magnesium (it even lists plants you can harvest magnesium from); how to continue drinking if you're an alcoholic who has destroyed his liver; and...",
                                                  "polish": "W książce znajdują się rozdziały poruszające rozmaite zagadnienia, na przykład: jak znajdować magnez (są tam wymienione nawet rośliny, z których można go pozyskiwać); jak pić dalej, jeśli jesteś alkoholikiem ze zniszczoną wątrobą...",
                                                  "belarusian": "У кнізе змяшчаюцца раздзелы, якія закранаюць розныя пытанні, напрыклад: як знаходзіць магній (там пералічваюцца нават расліны, з якіх можна яго здабываць); як піць далей, калі ты алкаголік са знішчанай печанню...",
                                                  "links": [
                                                    {
                                                      "id": 24,
                                                      "redacted": false,
                                                      "title": "Shelf of Paranormal Books: \"...there's even a chapter on the an...\"",
                                                      "actor": "Shelf of Paranormal Books",
                                                      "to": "You",
                                                      "articyId": "0x0100006B00000944",
                                                      "english": "...there's even a chapter on the ancient Seraise tradition of using duck gall bladder (preservatives) to treat and prevent sexually transmitted diseases. Pre- and post-factum apply. Nothing worth buying.",
                                                      "polish": "Jest nawet rozdział o pradawnej serajskiej tradycji o wykorzystywaniu kaczego woreczka żółciowego (profilaktycznie) do leczenia i zapobiegania chorobom wenerycznym zarówno przed zarażeniem, jak i po. Nic, co warto by było kupować.",
                                                      "belarusian": "Ёсць нават раздзел пра старадаўнюю традыцыю серыяк аб выкарыстанні качынага жоўцевага мяшочка (прафілактычна) для лячэння і прадухілення вянерычных захворванняў як перад заражэннем, так і пасля. Нічога, што варта было б купляць.",
                                                      "links": [
                                                        {
                                                          "id": 45,
                                                          "redacted": false,
                                                          "title": "Inland Empire: \"This is just mundane garbage. What'...\"",
                                                          "actor": "Inland Empire",
                                                          "to": "You",
                                                          "articyId": "0x0100006B00000953",
                                                          "english": "This is just mundane garbage. What's even para-natural about this?",
                                                          "polish": "To wszystko przyziemne bzdury. Co w tym w ogóle paranormalnego?",
                                                          "belarusian": "Гэта ўсё зямныя глупствы. Што ў гэтым увогуле паранармальнага?",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 42,
                          "redacted": false,
                          "title": "You: \"Uh huh, interesting.\"",
                          "actor": "You",
                          "to": "Shelf of Paranormal Books",
                          "articyId": "0x0100006B00000913",
                          "english": "Uh huh, interesting.",
                          "polish": "Mhm. Ciekawe.",
                          "belarusian": "Мгм. Цікава.",
                          "links": [
                            {
                              "id": 11,
                              "redacted": false,
                              "title": "Shelf of Paranormal Books: \"Various paranatural books still lit...\"",
                              "actor": "Shelf of Paranormal Books",
                              "to": "You",
                              "articyId": "0x0100006B0000092F",
                              "english": "Various paranatural books still litter the shelf.",
                              "polish": "Na półce nadal stoją rozmaite książki o zjawiskach paranormalnych.",
                              "belarusian": "На паліцы ўсё яшчэ стаяць розныя кнігі аб паранармальных з'явах.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 35,
          "redacted": false,
          "title": "You: \"\"Storekeep, what books are these?\"\"",
          "actor": "You",
          "to": "Shelf of Paranormal Books",
          "articyId": "0x0100006B0000089B",
          "english": "\"Storekeep, what books are these?\"",
          "polish": "„Przepraszam, co to za książki?”",
          "belarusian": "«Прабачце, якія гэта кнігі?»",
          "links": [
            {
              "id": 76,
              "redacted": false,
              "title": "Plaisance: \"\"Hum... sir, please, no browsing in...\"",
              "actor": "Plaisance",
              "to": "You",
              "articyId": "0x0100006B000008D3",
              "english": "\"Hum... sir, please, no browsing in that shelf.\" She narrows her eyes. \"That wisdom is not for free.\"",
              "polish": "„Och... Proszę nie przeglądać zawartości tej półki” – odpowiada, mrużąc oczy. „Ta mądrość nie jest za darmo”.",
              "belarusian": "«Ах... Калі ласка, не праглядайце зместу гэтай паліцы», — адказвае, прыжмурваючы вочы. «Гэта мудрасць не бясплатная».",
              "links": [
                {
                  "id": 36,
                  "redacted": false,
                  "title": "Plaisance: \"\"I can't have you end up... like......\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100006B000008DA",
                  "english": "\"I can't have you end up... like... opening a police store next door and stealing my customers, oh no.\"",
                  "polish": "„Nie mogę pozwolić, aby... na przykład... otworzył pan naprzeciwko policyjny sklep i odebrał mi moich klientów! O nie!”",
                  "belarusian": "«Я не магу дазволіць, каб... напрыклад... вы адкрылі насупраць паліцэйскую краму і забралі ў мяне маіх кліентаў! О не!»",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 26,
          "redacted": false,
          "title": "You: \"Find something truly otherworldly.\"",
          "actor": "You",
          "to": "Shelf of Paranormal Books",
          "articyId": "0x0100006B000008AD",
          "english": "Find something truly otherworldly.",
          "polish": "Znajdź coś naprawdę nie z tego świata.",
          "belarusian": "Знайдзі што-небудзь сапраўды не з гэтага свету.",
          "links": [
            {
              "id": 70,
              "redacted": false,
              "title": "Inland Empire: \"The throbbing in your head increase...\"",
              "actor": "Inland Empire",
              "to": "You",
              "articyId": "0x0100006B00000983",
              "english": "The throbbing in your head increases with every passing moment you gaze at this shelf...",
              "polish": "Pulsowanie w twojej głowie przybiera na sile z każdą chwilą, którą spędzasz na przyglądaniu się tej półce...",
              "belarusian": "Пульсацыя ў тваёй галаве ўзмацняецца з кожным момантам, які ты праводзіш, разглядаючы гэтую паліцу...",
              "links": [
                {
                  "id": 64,
                  "redacted": false,
                  "title": "Shelf of Paranormal Books: \"Suddenly, as if out of nowhere, a s...\"",
                  "actor": "Shelf of Paranormal Books",
                  "to": "You",
                  "articyId": "0x0100006B000010B5",
                  "english": "Suddenly, as if out of nowhere, a small green book becomes apparent. The title of it reads: \"Medicinal Purposes of the Pale.\"",
                  "polish": "Nagle, jakby znienacka, na tle innych książek odcina się wyraźnie mały, zielony tomik o tytule „Wykorzystanie szaroty w medycynie”.",
                  "belarusian": "Раптам, як быццам зненацку, на фоне іншых кніг выразна вылучаецца маленькі, зялёны тонкі том з назвай «Выкарыстанне шараткі ў медыцыне».",
                  "links": [
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "You: \"What's the pale?\"",
                      "actor": "You",
                      "to": "Shelf of Paranormal Books",
                      "articyId": "0x0100006B000010BC",
                      "english": "What's the pale?",
                      "polish": "Co to jest szarota?",
                      "belarusian": "Што такое эдельвейс?",
                      "links": [
                        {
                          "id": 22,
                          "redacted": false,
                          "title": "Shelf of Paranormal Books: \"The book contains very little expla...\"",
                          "actor": "Shelf of Paranormal Books",
                          "to": "You",
                          "articyId": "0x0100006B000010C7",
                          "english": "The book contains very little explanation on the matter -- this knowledge seems to be taken for granted.",
                          "polish": "W książce nie znajduje się żadne wyjaśnienie tej kwestii – wygląda na to, że zdaniem autora czytelnik powinien już tę wiedzę posiadać.",
                          "belarusian": "У кнізе не знаходзіцца ніякога тлумачэння гэтага пытання – выглядае на тое, што, на думку аўтара, чытач павінен ужо валодаць гэтай ведай.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 61,
                      "redacted": false,
                      "title": "You: \"What's this book about?\"",
                      "actor": "You",
                      "to": "Shelf of Paranormal Books",
                      "articyId": "0x0100006B000010C2",
                      "english": "What's this book about?",
                      "polish": "O czym jest ta książka?",
                      "belarusian": "Пра што гэтая кніга?",
                      "links": [
                        {
                          "id": 55,
                          "redacted": false,
                          "title": "Shelf of Paranormal Books: \"The book contains descriptions of v...\"",
                          "actor": "Shelf of Paranormal Books",
                          "to": "You",
                          "articyId": "0x0100007000003D2C",
                          "english": "The book contains descriptions of various pseudo-scientific therapies, alternative medicines, and folk remedies involving *the pale* -- also known as *le territoire*.",
                          "polish": "W książce znajdują się opisy rozmaitych pseudonaukowych terapii, leków medycyny alternatywnej oraz ludowych remediów tworzonych z wykorzystaniem *szaroty*, znanej też jako *le territoire*.",
                          "belarusian": "У кнізе змяшчаюцца апісанні розных псеўданавуковых тэрапій, лекаў альтэрнатыўнай медыцыны і народных сродкаў, створаных з выкарыстаннем *шароты*, вядомай таксама як *le territoire*.",
                          "links": [
                            {
                              "id": 71,
                              "redacted": false,
                              "title": "Shelf of Paranormal Books: \"For example, it recommends vigorous...\"",
                              "actor": "Shelf of Paranormal Books",
                              "to": "You",
                              "articyId": "0x0100007000003D3A",
                              "english": "For example, it recommends vigorously swatting one's naked body with a venik, or hand broom, made from \"the leafy twigs of a young birch tree from the near-pale.\"",
                              "polish": "Zaleca się w niej na przykład okładanie swojego nagiego ciała ręczną miotełką sporządzoną z „liściastych gałązek młodej, rosnącej nieopodal szaroty brzozy”.",
                              "belarusian": "Рэкамендуецца, напрыклад, абкладаць сваё аголенае цела ручной мятлой, зробленай з «лісцяных галін маладой, растучай паблізу шэраці бярозы».",
                              "links": [
                                {
                                  "id": 51,
                                  "redacted": false,
                                  "title": "Pain Threshold: \"Even better if you can find someone...\"",
                                  "actor": "Pain Threshold",
                                  "to": "You",
                                  "articyId": "0x0100007000003E1B",
                                  "english": "Even better if you can find someone else, preferably a large man dressed in nothing but a towel, to thrash you while you're spread naked and helpless on a cool slab.",
                                  "polish": "A najlepiej to znaleźć kogoś innego, najlepiej potężnego mężczyznę w samym ręczniku, żeby okładał cię bezbronnego, leżącego nago na chłodnym kamieniu.",
                                  "belarusian": "А найлепш знайсці кагосьці іншага, найлепш магутнага мужчыну ў адным ручніку, каб б'яў цябе безабароннага, які ляжыць голы на халодным камені.",
                                  "links": [
                                    {
                                      "id": 17,
                                      "redacted": false,
                                      "title": "You: \"Sounds painful.\"",
                                      "actor": "You",
                                      "to": "Shelf of Paranormal Books",
                                      "articyId": "0x0100007000003D41",
                                      "english": "Sounds painful.",
                                      "polish": "Brzmi boleśnie.",
                                      "belarusian": "Гучыць балюча.",
                                      "links": [
                                        {
                                          "id": 15,
                                          "redacted": false,
                                          "title": "Shelf of Paranormal Books: \"It is supposedly invigorating and g...\"",
                                          "actor": "Shelf of Paranormal Books",
                                          "to": "You",
                                          "articyId": "0x0100007000003D4F",
                                          "english": "It is supposedly invigorating and good for the circulation.",
                                          "polish": "Jest to rzekomo orzeźwiające i zbawiennie wpływa na krążenie.",
                                          "belarusian": "Мяркуецца, што гэта ажыўляе і спрыяльна ўплывае на кровазварот.",
                                          "links": [
                                            {
                                              "id": 65,
                                              "redacted": false,
                                              "title": "You: \"What else?\"",
                                              "actor": "You",
                                              "to": "Shelf of Paranormal Books",
                                              "articyId": "0x0100007000003D5D",
                                              "english": "What else?",
                                              "polish": "Co jeszcze?",
                                              "belarusian": "Што яшчэ?",
                                              "links": [
                                                {
                                                  "id": 30,
                                                  "redacted": false,
                                                  "title": "Shelf of Paranormal Books: \"It also recommends consuming distil...\"",
                                                  "actor": "Shelf of Paranormal Books",
                                                  "to": "You",
                                                  "articyId": "0x0100007000003D6D",
                                                  "english": "It also recommends consuming distilled spirits like vodka or whiskey that have been aged in the pale. Readers are instructed to cover these jars in a shallow hole just inside the pale, and leave them there for 30-60 days, depending on the potency desired.",
                                                  "polish": "Autor poleca też spożywanie napojów wysokoalkoholowych, jak wódka czy whiskey, które sezonowano w szarocie. Według instrukcji czytelnicy powinni zamykać je w słoikach i umieszczać w płytkich dołkach w szarocie nieopodal jej skraju. Należy trzymać je tam od 30 do 60 dni w zależności od tego, jak mocny ma być trunek.",
                                                  "belarusian": "Аўтар таксама рэкамендуе ўжываць моцнаалкагольныя напоі, як гарэлка ці віскі, якія вытрыманы ў шрацце. Паводле інструкцыі, чытачы павінны змяшчаць іх у банкі і ставіць у неглыбокія ямы ў шрацце непадалёк ад яго краю. Трэба трымаць іх там ад 30 да 60 дзён у залежнасці ад таго, наколькі моцным павінен быць напой.",
                                                  "links": [
                                                    {
                                                      "id": 31,
                                                      "redacted": false,
                                                      "title": "You: \"And what does this pale-aged liquor...\"",
                                                      "actor": "You",
                                                      "to": "Shelf of Paranormal Books",
                                                      "articyId": "0x0100007000003D75",
                                                      "english": "And what does this pale-aged liquor do?",
                                                      "polish": "I co daje takie sezonowanie w szarocie?",
                                                      "belarusian": "І што дае такое сезоніраванне ў шэракуту?",
                                                      "links": [
                                                        {
                                                          "id": 18,
                                                          "redacted": false,
                                                          "title": "Shelf of Paranormal Books: \"Among other benefits, it is alleged...\"",
                                                          "actor": "Shelf of Paranormal Books",
                                                          "to": "You",
                                                          "articyId": "0x0100007000003D7C",
                                                          "english": "Among other benefits, it is alleged to restore a damaged liver to perfect health.",
                                                          "polish": "Trunki takie wśród rozlicznych korzyści są ponoć w stanie przywrócić pełnię zdrowia uszkodzonej wątrobie.",
                                                          "belarusian": "Гэтыя напоі сярод шматлікіх карысцяў, мяркуючы па ўсім, здольныя вярнуць поўнае здароўе пашкоджанай печані.",
                                                          "links": [
                                                            {
                                                              "id": 5,
                                                              "redacted": false,
                                                              "title": "Logic: \"That seems... improbable.\"",
                                                              "actor": "Logic",
                                                              "to": "You",
                                                              "articyId": "0x0100007000003E0B",
                                                              "english": "That seems... improbable.",
                                                              "polish": "Wydaje się to... mało prawdopodobne.",
                                                              "belarusian": "Гэта здаецца... малаімаверным.",
                                                              "links": [
                                                                {
                                                                  "id": 32,
                                                                  "redacted": false,
                                                                  "title": "You: \"I should probably get my hands on s...\"",
                                                                  "actor": "You",
                                                                  "to": "Shelf of Paranormal Books",
                                                                  "articyId": "0x0100007000003D89",
                                                                  "english": "I should probably get my hands on some of that. What else is in there?",
                                                                  "polish": "Powinienem chyba sobie coś takiego zorganizować. Co jeszcze tam jest?",
                                                                  "belarusian": "Мне, напэўна, варта было б нешта такое арганізаваць. Што яшчэ там ёсць?",
                                                                  "links": [
                                                                    {
                                                                      "id": 20,
                                                                      "redacted": false,
                                                                      "title": "Shelf of Paranormal Books: \"For general health and well-being,...\"",
                                                                      "actor": "Shelf of Paranormal Books",
                                                                      "to": "You",
                                                                      "articyId": "0x0100007000003DAD",
                                                                      "english": "For general health and well-being, readers are encouraged to take regular strolls through the pale, though a sidebar cautions readers to limit each stroll to less than an hour...",
                                                                      "polish": "W celu ogólnej profilaktyki zdrowotnej zachęca się czytelników do regularnych spacerów w szarocie, choć na marginesie zapisane jest ostrzeżenie, by żadna z tych przechadzek nie trwała dłużej niż godzinę...",
                                                                      "belarusian": "У мэтах агульнай прафілактыкі здароўя чытачам рэкамендуецца рэгулярна хадзіць на шпацыр у шэраце, хоць у поўзе запісана папярэджанне, каб ніводзін з гэтых шпацыраў не доўжыўся больш за гадзіну...",
                                                                      "links": [
                                                                        {
                                                                          "id": 74,
                                                                          "redacted": false,
                                                                          "title": "Shelf of Paranormal Books: \"These strolls promise to \"cleanse t...\"",
                                                                          "actor": "Shelf of Paranormal Books",
                                                                          "to": "You",
                                                                          "articyId": "0x0100007000003DB5",
                                                                          "english": "These strolls promise to \"cleanse the mind of worries and the body of toxins,\" especially if the perambulator performs this ritual in the nude. (Nudity figures prominently in a number of these prescriptions.)",
                                                                          "polish": "Wypady takie rzekomo „oczyszczają umysł z trosk, ciało zaś z toksyn”, zwłaszcza jeśli spacerowicz wybierze się w głąb szaroty nago (brak ubioru generalnie zalecany jest w wielu zapisanych w książce poradach).",
                                                                          "belarusian": "Такія выпады, як мяркуецца, «ачышчаюць розум ад турбот і цела ад таксінаў», асабліва калі шпацырант пойдзе ўглыб шэрай зоны голым (адсутнасць вопраткі наогул рэкамендуецца ў многіх парадах, запісаных у кнізе).",
                                                                          "links": [
                                                                            {
                                                                              "id": 6,
                                                                              "redacted": false,
                                                                              "title": "Inland Empire: \"This is exactly what you need!\"",
                                                                              "actor": "Inland Empire",
                                                                              "to": "You",
                                                                              "articyId": "0x010000060001BED0",
                                                                              "english": "This is exactly what you need!",
                                                                              "polish": "Dokładnie tego potrzebujesz!",
                                                                              "belarusian": "Менавіта гэтага табе трэба!",
                                                                              "links": [
                                                                                {
                                                                                  "id": 52,
                                                                                  "redacted": false,
                                                                                  "title": "Logic: \"Entroponetic nudism? That's insane....\"",
                                                                                  "actor": "Logic",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000060001BEE3",
                                                                                  "english": "Entroponetic nudism? That's insane. That's beyond dangerous.",
                                                                                  "polish": "Entroponetyczny nudyzm? To szaleństwo. „Niebezpieczne” to zbyt łagodne słowo.",
                                                                                  "belarusian": "Энтрапанетычны нудызм? Гэта вар'яцтва. «Небяспечны» — гэта занадта мяккае слова.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 72,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"Huh. Anything else of note?\"",
                                                                                      "actor": "You",
                                                                                      "to": "Shelf of Paranormal Books",
                                                                                      "articyId": "0x0100007000003DBC",
                                                                                      "english": "Huh. Anything else of note?",
                                                                                      "polish": "Hm. Jeszcze coś ciekawego?",
                                                                                      "belarusian": "Хм. Яшчэ нешта цікавае?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 85,
                                                                                          "redacted": false,
                                                                                          "title": "Shelf of Paranormal Books: \"There's an entire section devoted t...\"",
                                                                                          "actor": "Shelf of Paranormal Books",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100007000003DC3",
                                                                                          "english": "There's an entire section devoted to cures for men who are struggling to perform their \"marital obligations.\"",
                                                                                          "polish": "Cała odrębna sekcja poświęcona jest kuracjom dla mężczyzn mających problemy z wypełnianiem „obowiązków małżeńskich”.",
                                                                                          "belarusian": "Асобны раздзел прысвечаны лячэнню для мужчын, якія маюць праблемы з выкананнем «шлюбных абавязкаў».",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 83,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"Well, I certainly don't need that.\"",
                                                                                              "actor": "You",
                                                                                              "to": "Shelf of Paranormal Books",
                                                                                              "articyId": "0x0100007000003DCA",
                                                                                              "english": "Well, I certainly don't need that.",
                                                                                              "polish": "No, to mi zdecydowanie niepotrzebne.",
                                                                                              "belarusian": "Не, гэта мне дакладна не трэба.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 63,
                                                                                                  "redacted": false,
                                                                                                  "title": "Shelf of Paranormal Books: \"You close the book and return it to...\"",
                                                                                                  "actor": "Shelf of Paranormal Books",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100007000003E03",
                                                                                                  "english": "You close the book and return it to its place on the shelf.",
                                                                                                  "polish": "Zamykasz książkę i odkładasz ją na jej miejsce na półce.",
                                                                                                  "belarusian": "Вы закрываеце кнігу і кладзеце яе на месца на паліцу.",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            },
                                                                                            {
                                                                                              "id": 68,
                                                                                              "redacted": false,
                                                                                              "title": "You: \"I probably need that.\"",
                                                                                              "actor": "You",
                                                                                              "to": "Shelf of Paranormal Books",
                                                                                              "articyId": "0x0100007000003DD1",
                                                                                              "english": "I probably need that.",
                                                                                              "polish": "To by mi się mogło przydać.",
                                                                                              "belarusian": "Гэта мне магло б спатрэбіцца.",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 25,
                                                                                                  "redacted": false,
                                                                                                  "title": "Plaisance: \"\"Excuse me, sir! I believe you've b...\"",
                                                                                                  "actor": "Plaisance",
                                                                                                  "to": "You",
                                                                                                  "articyId": "0x0100007000003DD8",
                                                                                                  "english": "\"Excuse me, sir! I believe you've been *perusing* that particular volume long enough. If you'd like to continue reading I must insist you buy it.\"",
                                                                                                  "polish": "„Przepraszam najmocniej! Mam wrażenie, że *przegląda* pan ten konkretny tom wystarczająco długo. Jeśli chce pan kontynuować lekturę, to nalegam, aby pan go kupił”.",
                                                                                                  "belarusian": "«Прабачце, калі ласка! У мяне ўражанне, што вы *праглядаеце* гэты канкрэтны том даволі доўга. Калі вы хочаце працягваць чытанне, настойваю, каб вы яго набылі».",
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                },
                                                                                {
                                                                                  "id": 9,
                                                                                  "redacted": false,
                                                                                  "title": "Half Light: \"I don't know... I don't want to be...\"",
                                                                                  "actor": "Half Light",
                                                                                  "to": "You",
                                                                                  "articyId": "0x010000060001BECA",
                                                                                  "english": "I don't know... I don't want to be the party-pooper, but this *pale territory* sounds sort of dangerous. Maybe you *shouldn't* walk in it naked.",
                                                                                  "polish": "No nie wiem. Nie chcę psuć zabawy, ale całe to *terytorium szaroty* wydaje mi się dość niebezpieczne. Może jednak *nie powinno się* chodzić w nim nago.",
                                                                                  "belarusian": "Ну не ведаю. Не хачу псаваць забаву, але ўсё гэтае *тэрыторыя шэрасці* здаецца мне даволі небяспечным. Магчыма, усё ж такі *не варта* хадзіць у ім голым.",
                                                                                  "links": []
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 73,
                                                                  "redacted": false,
                                                                  "title": "You: \"How is that possible?\"",
                                                                  "actor": "You",
                                                                  "to": "Shelf of Paranormal Books",
                                                                  "articyId": "0x0100007000003D83",
                                                                  "english": "How is that possible?",
                                                                  "polish": "Jak to możliwe?",
                                                                  "belarusian": "Як гэта магчыма?",
                                                                  "links": [
                                                                    {
                                                                      "id": 82,
                                                                      "redacted": false,
                                                                      "title": "Shelf of Paranormal Books: \"Is it any more improbable than anyt...\"",
                                                                      "actor": "Shelf of Paranormal Books",
                                                                      "to": "You",
                                                                      "articyId": "0x0100007000003D98",
                                                                      "english": "Is it any more improbable than anything else that human beings put their faith in?",
                                                                      "polish": "Czy to naprawdę wiele bardziej nieprawdopodobne od innych rzeczy, w których pokłada nadzieję człowiek?",
                                                                      "belarusian": "Ці гэта сапраўды значна больш неверагодна за іншыя рэчы, у якія чалавек ускладае надзею?",
                                                                      "links": [
                                                                        {
                                                                          "id": 16,
                                                                          "redacted": false,
                                                                          "title": "You: \"Fair enough. What else is in there?\"",
                                                                          "actor": "You",
                                                                          "to": "Shelf of Paranormal Books",
                                                                          "articyId": "0x0100007000003D9F",
                                                                          "english": "Fair enough. What else is in there?",
                                                                          "polish": "No niech będzie. Co tam jeszcze jest?",
                                                                          "belarusian": "Ну няхай будзе. Што там яшчэ ёсць?",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                },
                                                                {
                                                                  "id": 33,
                                                                  "redacted": false,
                                                                  "title": "You: \"I think I've heard enough.\"",
                                                                  "actor": "You",
                                                                  "to": "Shelf of Paranormal Books",
                                                                  "articyId": "0x0100007000003D91",
                                                                  "english": "I think I've heard enough.",
                                                                  "polish": "Chyba usłyszałem już dosyć.",
                                                                  "belarusian": "Здаецца, я ўжо наслухаўся досыць.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 62,
                                              "redacted": false,
                                              "title": "You: \"I think I've heard enough.\"",
                                              "actor": "You",
                                              "to": "Shelf of Paranormal Books",
                                              "articyId": "0x0100007000003D65",
                                              "english": "I think I've heard enough.",
                                              "polish": "Chyba usłyszałem już dosyć.",
                                              "belarusian": "Здаецца, я ўжо дастаткова пачуў.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 56,
                                      "redacted": false,
                                      "title": "You: \"Sounds invigorating.\"",
                                      "actor": "You",
                                      "to": "Shelf of Paranormal Books",
                                      "articyId": "0x0100007000003D47",
                                      "english": "Sounds invigorating.",
                                      "polish": "Brzmi orzeźwiająco.",
                                      "belarusian": "Гучыць асвяжальна.",
                                      "links": [
                                        {
                                          "id": 4,
                                          "redacted": false,
                                          "title": "Shelf of Paranormal Books: \"It is, and good for the circulation...\"",
                                          "actor": "Shelf of Paranormal Books",
                                          "to": "You",
                                          "articyId": "0x0100007000003D56",
                                          "english": "It is, and good for the circulation, too.",
                                          "polish": "I takie też jest. W dodatku zbawiennie wpływa na krążenie.",
                                          "belarusian": "І такім таксама ёсць. Дадаткова станоўча ўплывае на кровазварот.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "You: \"That's all I need to know.\"",
                      "actor": "You",
                      "to": "Shelf of Paranormal Books",
                      "articyId": "0x0100007000003DE7",
                      "english": "That's all I need to know.",
                      "polish": "To wszystko, co muszę wiedzieć.",
                      "belarusian": "Гэта ўсё, што мне трэба ведаць.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 14,
              "redacted": false,
              "title": "Inland Empire: \"You sense something ominous emanati...\"",
              "actor": "Inland Empire",
              "to": "You",
              "articyId": "0x0100006B0000098F",
              "english": "You sense something ominous emanating from the shelf... but it lacks form and substance, and soon enough you lose track of it.",
              "polish": "Wyczuwasz, że z tej półki emanuje coś złowrogiego. Nie ma to jednak ani formy, ani substancji. Wkrótce wymyka się twoim zmysłom.",
              "belarusian": "Адчуваеш, што з гэтай паліцы зыходзіць нешта злавеснае. Гэта, аднак, не мае ні формы, ні субстанцыі. Неўзабаве яно ўскользае ад тваіх пачуццяў.",
              "links": []
            }
          ]
        },
        {
          "id": 19,
          "redacted": false,
          "title": "You: \"\"All right. I want to buy *Medicina...\"",
          "actor": "You",
          "to": "Shelf of Paranormal Books",
          "articyId": "0x0100006B000008C9",
          "english": "\"All right. I want to buy *Medicinal Purposes of the Pale*.\"",
          "polish": "„No dobrze. Chciałbym kupić »Wykorzystanie szaroty w medycynie«”.",
          "belarusian": "«Ну добра. Я хацеў бы купіць «Выкарыстанне эдельвейса ў медыцыне»».",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Plaisance: \"\"Indeed...\" She mumbles, staring at...\"",
              "actor": "Plaisance",
              "to": "You",
              "articyId": "0x0100006B0000096B",
              "english": "\"Indeed...\" She mumbles, staring at the book for a moment. \"Something about that book does seem to have spoken to you...\"",
              "polish": "„W rzeczy samej...” – mamrocze, wpatrując się przez chwilę w książkę. „Coś w tej książce zdaje się do pana przemawiać...”",
              "belarusian": "«Сапраўды...» — мурчыць ён, узіраючыся на некалькі імгненняў у кнігу. «Нешта ў гэтай кнізе, здаецца, звяртаецца да вас...»",
              "links": [
                {
                  "id": 75,
                  "redacted": false,
                  "title": "Plaisance: \"\"Well, I hope it contains what you'...\"",
                  "actor": "Plaisance",
                  "to": "You",
                  "articyId": "0x0100007000003DDF",
                  "english": "\"Well, I hope it contains what you're looking for.\"",
                  "polish": "„No cóż, mam nadzieję, że zawiera to, czego pan szuka”.",
                  "belarusian": "«Ну што ж, спадзяюся, гэта змяшчае тое, што вы шукаеце».",
                  "links": [
                    {
                      "id": 66,
                      "redacted": false,
                      "title": "Tutorial Agent: \"You've acquired an interactable ite...\"",
                      "actor": "Tutorial Agent",
                      "to": "You",
                      "articyId": "0x0100005300025B03",
                      "english": "You've acquired an interactable item. Investigate this item further by going to the INTERACT tab in your INVENTORY.",
                      "polish": "Zdobyłeś przedmiot, z którym można wejść w interakcję. Przyjrzyj mu się uważniej, przechodząc do zakładki INTERAKCJI w twoim EKWIPUNKU.",
                      "belarusian": "Ты атрымаў прадмет, з якім можна ўзаемадзейнічаць. Пільна разгледзь яго, перайшоўшы ў закладку ЎЗАЕМАДЗЕЙНЯ ў тваім ІНВЕНТАРЫ.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 49,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Shelf of Paranormal Books",
          "articyId": "0x0100006B000008A7",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    }
  ]
}