{
  "id": "0x0100005A00005C43",
  "title": "KIM SWITCH / LORRY CONCLUSIONS",
  "description": "A post-lorry-search dialogue with Kim, going over the necessary information and coming to some conclusions.",
  "dialogueTree": [
    {
      "id": 47,
      "redacted": false,
      "title": "You: \"\"Seems like something police would...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100005A00005CA7",
      "english": "\"Seems like something police would do. What do you think of all this, Kim?\"",
      "polish": "„To chyba właśnie powinna zrobić policja. Co o tym sądzisz, Kim?”",
      "belarusian": "«Гэта, напэўна, тое, што павінна рабіць міліцыя. Што ты думаеш пра гэта, Кім?»",
      "links": [
        {
          "id": 22,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"Honestly, I'm quite worried by wha...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100005A00006293",
          "english": "\"Honestly, I'm quite worried by what we've seen so far. The evidence seems to point to a rather extensive and well-organized operation.\"",
          "polish": "„Szczerze mówiąc, niepokoi mnie to, co dotąd widzieliśmy. Dowody zdają się wskazywać na istnienie rozległej i dobrze zorganizowanej operacji”.",
          "belarusian": "«Шчыра кажучы, мяне турбуе тое, што мы да гэтага бачылі. Дакументы, здаецца, паказваюць на існаванне шырокай і добра арганізаванай аперацыі».",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I'm especially intrigued by that r...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100005A0000625E",
              "english": "\"I'm especially intrigued by that radio transmitter -- particularly the sheer number of stations it can connect. Looks like this alleged drug trade casts a wide net.\"",
              "polish": "„Jestem szczególnie zaintrygowany tym nadajnikiem radiowym – zwłaszcza liczbą stacji, z którymi może się połączyć. Wygląda na to, że ten domniemany handel narkotykami operuje na dużym obszarze”.",
              "belarusian": "«Я асабліва зацікаўлены гэтым радыёпередатчыкам — асабліва колькасцю станцый, з якімі ён можа звязацца. Выглядае на тое, што гэты меркаваны гандаль наркотыкамі аперуе на вялікай тэрыторыі».",
              "links": [
                {
                  "id": 44,
                  "redacted": false,
                  "title": "Logic: \"This means it's well funded. Techno...\"",
                  "actor": "Logic",
                  "to": "You",
                  "articyId": "0x010000060001D2FD",
                  "english": "This means it's well funded. Technology like that... a major player must be financing it.",
                  "polish": "Czyli jest dobrze finansowany. Taka technologia... wymaga wkładu ze strony dużego gracza.",
                  "belarusian": "Значыць, яна добра фінансуецца. Такая тэхналогія патрабуе ўкладу з боку вялікага гульца.",
                  "links": []
                }
              ]
            },
            {
              "id": 31,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I'm not sure what the ULAN frequen...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100005A000061A1",
              "english": "\"I'm not sure what the ULAN frequencies are all about, but they may hold some significance. Perhaps it's a better way to connect between fleets while avoiding frequency bleed, or maybe it's used to tap into RCM networks...\"",
              "polish": "„Nie jestem pewny, czym są częstotliwości ULAN, ale mogą mieć jakieś znaczenie. Być może jest to lepszy sposób na utrzymywanie kontaktu między ciężarówkami, dzięki któremu unikają wyciekaniu sygnału. A może używają tego do podsłuchiwania sieci MOR-u...”",
              "belarusian": "«Не ўпэўнены, што такое частоты ULAN, але яны могуць мець нейкае значэнне. Магчыма, гэта лепшы спосаб падтрымання сувязі паміж грузавікамі, дзякуючы якому там прадухіляецца ўцечка сігналу. А можа, яны выкарыстоўваюць гэта для падслухавання сеткі РГМ... »",
              "links": [
                {
                  "id": 42,
                  "redacted": false,
                  "title": "Half Light: \"Listening in on your calls? Between...\"",
                  "actor": "Half Light",
                  "to": "You",
                  "articyId": "0x010000060001D305",
                  "english": "Listening in on your calls? Between you and your station? A worrying prospect...",
                  "polish": "Podsłuchiwania twoich rozmów? Z komisariatem? Niepokojąca wizja...",
                  "belarusian": "Падслухоўванне тваіх размоў? З аддзяленнем міліцыі? Трывожная візія...",
                  "links": []
                }
              ]
            },
            {
              "id": 60,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Oh, and the maps we found. They re...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100005A000061A6",
              "english": "\"Oh, and the maps we found. They reveal the *geographical* extent of the operation -- looks like they've used abandoned tunnels and access roads to stay hidden. This is useful info.\"",
              "polish": "„I znalezione mapy. Ujawniają *geograficzny* zasięg operacji – wygląda na to, że wykorzystywali opuszczone tunele i drogi techniczne, aby pozostać w ukryciu. To przydatna informacja”.",
              "belarusian": "«І знойдзеныя карты. Яны раскрываюць *геаграфічны* абсяг аперацыі — выглядае на тое, што яны выкарыстоўвалі пакінутыя тунэлі і тэхнічныя дарогі, каб заставацца ў схове. Гэта карысная інфармацыя».",
              "links": []
            },
            {
              "id": 12,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"And last but not least, it's *Ruby...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100002F00013225",
              "english": "\"And last but not least, it's *Ruby's cabin* we found. This is an undeniable connection to the Union.\"",
              "polish": "„No i udało nam się też odkryć, że *kabina należy do Ruby*. To niezaprzeczalne powiązanie ze Związkiem”.",
              "belarusian": "«Ну і нам удалося таксама выявіць, што *кабінка належыць Рубі*. Гэта бясспрэчная сувязь з Саюзам».",
              "links": []
            },
            {
              "id": 4,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"And last but not least, it looks l...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100005A0000B183",
              "english": "\"And last but not least, it looks like the Hardie boys knew this driver, as we know that she was present at the lynching. This may be the Union connection we've been searching for.\"",
              "polish": "„No i wygląda na to, że chłopaki Hardiego znali tę kierowczynię, która – jak wiemy – była obecna podczas linczu. To może być szukane przez nas ogniwo łączące tę operację ze Związkiem”.",
              "belarusian": "«Ну і выглядае на тое, што хлопцы Хардзі ведалі гэтую кіроўцу, якая, як нам вядома, была прысутная падчас лінчавання. Гэта можа быць шуканым намі звяном, якое звязвае гэтую аперацыю з Саюзам».",
              "links": [
                {
                  "id": 21,
                  "redacted": false,
                  "title": "Esprit de Corps: \"The probe and the case *converged*,...\"",
                  "actor": "Esprit de Corps",
                  "to": "You",
                  "articyId": "0x010000060001D313",
                  "english": "The probe and the case *converged*, he thinks. This was quite the find.",
                  "polish": "*Połączyło* się to ze sprawą – myśli. Nie lada odkrycie.",
                  "belarusian": "*Злучылася* гэта са справай — думае. Не абы-якое адкрыццё.",
                  "links": []
                }
              ]
            },
            {
              "id": 20,
              "redacted": false,
              "title": "You: \"\"Klaasje might have been right abou...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100005A0000B176",
              "english": "\"Klaasje might have been right about Ruby -- she looks awfully lot like one of the poster girls in the cabin.\"",
              "polish": "„Klaasje mogła mieć rację co do Ruby – bardzo przypomina jedną z tych dziewczyn z plakatu w kabinie kierowczyni”.",
              "belarusian": "«Клаас'е магла мець рацыю адносна Рубі — вельмі нагадвае адну з тых дзяўчат з плаката ў кабіне кіроўцы».",
              "links": [
                {
                  "id": 29,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Perhaps you're right...\" He stops...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100005A0000B25D",
                  "english": "\"Perhaps you're right...\" He stops to think. \"This is one connection I find a little dubious, to be honest. I prefer not to profile people's emotions. Perhaps it's because I'm not very good at it, but still.\"",
                  "polish": "„Może masz rację...” – zamyśla się. „Szczerze mówiąc, to jedno powiązanie wydaje mi się odrobinę wątpliwe. Wolę nie profilować ludzkich emocji. To pewnie dlatego, że nie jestem w tym zbyt dobry, no ale”.",
                  "belarusian": "«Магчыма, ты маеш рацыю...» — задумваецца ён. «Шчыра кажучы, адно злучэнне здаецца мне крыху сумнеўным. Я аддаю перавагу не прафіляваць чалавечыя эмоцыі. Магчыма, таму, што ў мяне гэта не вельмі добра выходзіць, але».",
                  "links": [
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "Empathy: \"Actually, he's not bad at it at all...\"",
                      "actor": "Empathy",
                      "to": "You",
                      "articyId": "0x01000011000016DF",
                      "english": "Actually, he's not bad at it at all.",
                      "polish": "Tak naprawdę to jest w tym naprawdę niezły.",
                      "belarusian": "На самой справе, ён у гэтым сапраўды добры.",
                      "links": [
                        {
                          "id": 33,
                          "redacted": false,
                          "title": "Rhetoric: \"He just doesn't like flimsy connect...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x010000060001D31B",
                          "english": "He just doesn't like flimsy connections. Especially of *this* kind.",
                          "polish": "Nie lubi po prostu niepewnych powiązań. Zwłaszcza *tego typu*.",
                          "belarusian": "Проста не любіць няпэўных сувязяў. Асабліва *такога тыпу*.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 15,
              "redacted": false,
              "title": "You: \"\"What about the movie posters? How...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100005A00006250",
              "english": "\"What about the movie posters? How do they factor into all this?\"",
              "polish": "„A plakaty filmowe? Jak one się w to wpisują?”",
              "belarusian": "«А як жа кінаплакаты? Як яны ў гэта ўпісваюцца?»",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"As... *elegant* as they are, I don...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100005A00006256",
                  "english": "\"As... *elegant* as they are, I don't think they are relevant to the drug trade.\"",
                  "polish": "„Są... *eleganckie*, ale wątpię, aby miały jakiś związek z handlem narkotykami”.",
                  "belarusian": "«Яны... *элегантныя*, але сумняваюся, што яны маюць нейкую сувязь з гандлем наркотыкамі».",
                  "links": [
                    {
                      "id": 66,
                      "redacted": false,
                      "title": "Electrochemistry: \"Don't be fooled, desire always play...\"",
                      "actor": "Electrochemistry",
                      "to": "You",
                      "articyId": "0x0100005A0000B169",
                      "english": "Don't be fooled, desire always plays a role.",
                      "polish": "Nie daj się zwieść, pożądanie zawsze gra jakąś rolę.",
                      "belarusian": "Не паддавайся ашуканству, пажаданне заўсёды адыгрывае нейкую ролю.",
                      "links": [
                        {
                          "id": 2,
                          "redacted": false,
                          "title": "You: \"\"A lot of women there. Especially f...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x01000011000016F2",
                          "english": "\"A lot of women there. Especially for a lady driver's cabin.\"",
                          "polish": "„Wiele tu kobiet. Zwłaszcza jak na kabinę użytkowaną przez kobietę”.",
                          "belarusian": "«Многа тут жанчын. Асабліва як для кабіны, якой карыстаецца жанчына».",
                          "links": [
                            {
                              "id": 45,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Yes, well...\" He doesn't say more.\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x01000011000016EC",
                              "english": "\"Yes, well...\" He doesn't say more.",
                              "polish": "„Tak, no cóż...” – nie mówi nic więcej.",
                              "belarusian": "«Ну, што ж...» – не кажа нічога больш.",
                              "links": [
                                {
                                  "id": 10,
                                  "redacted": false,
                                  "title": "Esprit de Corps: \"Unimportant?\"",
                                  "actor": "Esprit de Corps",
                                  "to": "You",
                                  "articyId": "0x010000110000170E",
                                  "english": "Unimportant?",
                                  "polish": "Nieistotne?",
                                  "belarusian": "Няважна?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 62,
                          "redacted": false,
                          "title": "You: \"\"Maybe the trader is some sort of c...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x01000011000016F8",
                          "english": "\"Maybe the trader is some sort of cinephile.\"",
                          "polish": "„Może handlarka jest jakąś wielbicielką kina?”",
                          "belarusian": "«Можа, гэтая гандлярка — аматарка кіно?»",
                          "links": []
                        },
                        {
                          "id": 35,
                          "redacted": false,
                          "title": "You: \"\"Could the film industry be involve...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x01000011000016FE",
                          "english": "\"Could the film industry be involved?\"",
                          "polish": "„Może mieć w tym udział przemysł filmowy?”",
                          "belarusian": "«Можа мець у гэтым удзел кінаіндустрыя?»",
                          "links": [
                            {
                              "id": 6,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"I'm going to say -- no.\"\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100001100001708",
                              "english": "\"I'm going to say -- no.\"",
                              "polish": "„Moim zdaniem... nie”.",
                              "belarusian": "\"На маю думку... не\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 55,
              "redacted": false,
              "title": "You: \"\"How do you think this is connected...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100005A000061B9",
              "english": "\"How do you think this is connected to the Union?\"",
              "polish": "„Jakie widzisz tutaj powiązania ze Związkiem?”",
              "belarusian": "„Якія вы бачыце тут сувязі з Звязам?”",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"We didn't find anything *conclusiv...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100005A0000633B",
                  "english": "\"We didn't find anything *conclusive* linking them to the smuggling operation, but somehow I doubt that Evrart Claire would be oblivious to something like this happening right under his nose.\"",
                  "polish": "„Nie znaleźliśmy żadnego *niezbitego* dowodu łączącego Związek z tym przemytem, ale wątpię, aby Evrart Claire nie miał pojęcia o tego typu operacji działającej tuż pod jego nosem”.",
                  "belarusian": "«Мы не знайшлі ніякіх *неабвержных* доказаў, якія звязваюць Саюз з гэтай кантрабандай, але я сумняваюся, што Эўрар Клэр не меў уяўлення пра аперацыю такога тыпу, якая дзейнічае прама пад яго носам».",
                  "links": [
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"My suggestion is -- we use it agai...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100005A000061BF",
                      "english": "\"My suggestion is -- we use it against the Union in any way we can. To our own ends. It's a slippery eel, but we just might be able to pin them down *indirectly*. Down the road.\"",
                      "polish": "„Proponuję, aby wykorzystać to przeciwko Związkowi w każdy możliwy sposób. Dla własnej korzyści. To śliska sprawa, ale być może uda nam się przyszpilić ich *pośrednio*. Za jakiś czas”.",
                      "belarusian": "«Прапаную выкарыстаць гэта супраць Саюза ўсімі магчымымі спосабамі. На ўласную карысць. Гэта слізкая справа, але, магчыма, нам удасца прыціснуць іх *ускосна*. Праз некаторы час».",
                      "links": [
                        {
                          "id": 46,
                          "redacted": false,
                          "title": "Reaction Speed: \"In short: this is a future angle. P...\"",
                          "actor": "Reaction Speed",
                          "to": "You",
                          "articyId": "0x010000110000171A",
                          "english": "In short: this is a future angle. Possibly a good one.",
                          "polish": "Krótko mówiąc: jest to temat na przyszłość. Może okazać się obiecujący.",
                          "belarusian": "Карацей кажучы: гэта тэма на будучыню. Можа апынуцца перспектыўнай.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 48,
              "redacted": false,
              "title": "You: \"\"So it turns out this *is* is conne...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100005A000062B7",
              "english": "\"So it turns out this *is* is connected to the Union.\"",
              "polish": "„A więc *ma* to coś wspólnego ze Związkiem”.",
              "belarusian": "«Такім чынам, *мае* гэта нешта агульнае з Саюзам».",
              "links": [
                {
                  "id": 49,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Like Joyce told us, yes -- logisti...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100005A00006361",
                  "english": "\"Like Joyce told us, yes -- logistically. But don't expect to bust this open during our stay here. At best, this is an angle we can use against them. To other ends. As extra ammunition.\"",
                  "polish": "„Jak powiedziała nam Joyce, tak – logistycznie. Ale nie licz na to, że rozpracujemy tę operację podczas naszego pobytu tutaj. Możemy najwyżej wykorzystać to doraźnie przeciwko nim. Jako środek do osiągnięcia innych celów. Dodatkową amunicję”.",
                  "belarusian": "«Як сказала нам Джойс, так — лагістычна. Але не разлічвайце на тое, што мы распрацуем гэтую аперацыю падчас нашага знаходжання тут. Мы можам максімум выкарыстоўваць гэта надзвычайна супраць іх. Як сродак для дасягнення іншых мэт. Дадатковую амуніцыю».",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "Reaction Speed: \"Meaning: someone as slippery as Evr...\"",
                      "actor": "Reaction Speed",
                      "to": "You",
                      "articyId": "0x0100001100001721",
                      "english": "Meaning: someone as slippery as Evrart won't be caught by a couple of cops and some stuff they found in some cabin.",
                      "polish": "Innymi słowy: ktoś tak oślizgły jak Evrart nie dałby się złapać dwóm policjantom na podstawie jakichś rzeczy znalezionych w jakiejś kabinie.",
                      "belarusian": "Іншымі словамі: хтосьці такі слізкі, як Эўрар, не даўся б злавіць двум паліцэйскім на падставе нейкіх рэчаў, знойдзеных у якойсьці кабіне.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 14,
              "redacted": false,
              "title": "You: \"\"The Union really is in neck-deep w...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100002F0001322D",
              "english": "\"The Union really is in neck-deep with everything around here, isn't it?\"",
              "polish": "„Ten Związek siedzi po szyję we wszystkim, co się tu dzieje, co?”",
              "belarusian": "«Гэты Саюз сядзіць па шыю ва ўсім, што тут адбываецца, так?»",
              "links": [
                {
                  "id": 30,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"One way or another, they seem to b...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100002F00013234",
                  "english": "\"One way or another, they seem to be -- logistically, if nothing else. But don't expect to bust this open during our stay here. At best, this is an angle we can use against them. To other ends. As extra ammunition.\"",
                  "polish": "„Zdają się tak czy inaczej – logistycznie, jeśli nie bardziej. Ale nie licz na to, że rozpracujemy tę operację podczas naszego pobytu tutaj. Możemy najwyżej wykorzystać to doraźnie przeciwko nim. Jako środek do osiągnięcia innych celów. Dodatkową amunicję”.",
                  "belarusian": "«Здаюцца так ці інакш – лагістычна, калі не больш. Але не разлічвайце на тое, што мы распрацуем гэту аперацыю падчас нашага знаходжання тут. Можам хіба што выкарыстоўваць гэта часовым чынам супраць іх. У якасці сродку для дасягнення іншых мэтаў. Дадатковую амуніцыю».",
                  "links": []
                }
              ]
            },
            {
              "id": 41,
              "redacted": false,
              "title": "You: \"\"Will the RCM open an investigation...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000110000172A",
              "english": "\"Will the RCM open an investigation into this?\"",
              "polish": "„Czy MOR rozpocznie w tej sprawie dochodzenie?”",
              "belarusian": "«Ці пачне РГМ расследаванне па гэтай справе?»",
              "links": [
                {
                  "id": 3,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"We should return to the murder cas...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100001100001731",
                  "english": "\"We should return to the murder case. See what Joyce tells us about the lynching. When we're done for the day, I'll call my station and suggest our narcotics department look into it.\"",
                  "polish": "„Powinniśmy wrócić do śledztwa w sprawie zabójstwa. Sprawdzić, co Joyce powie nam o linczu. Na koniec dnia skontaktuję się z moim komisariatem i zasugeruję naszemu wydziałowi narkotykowemu, aby się temu przyjrzał”.",
                  "belarusian": "«Мы павінны вярнуцца да расследавання справы аб забойстве. Праверыць, што Джойс скажа нам пра лінчаванне. Напрыканцы дня я звяжуся са сваёй аддзяленнем і прапаную нашаму наркатычнага падраздзяленню разгледзець гэта».",
                  "links": [
                    {
                      "id": 43,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"There are more than enough grounds...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100001100001738",
                      "english": "\"There are more than enough grounds to start an official investigation -- some time later, when we're done here. We do *not* want to get caught in that...\" He stops to think.",
                      "polish": "„Odkryliśmy znacznie więcej niż potrzeba, aby rozpocząć oficjalne śledztwo – za jakiś czas, gdy skończymy bieżące dochodzenie. *Nie* chcemy utknąć w tym...” – nagle przerywa i myśli.",
                      "belarusian": "«Мы выявілі значна больш, чым трэба, каб пачаць афіцыйнае расследаванне — праз некаторы час, калі завершым бягучую праверку. *Не* хочам затрымацца ў гэтым…» – раптам спыняецца і задумваецца.",
                      "links": [
                        {
                          "id": 63,
                          "redacted": false,
                          "title": "You: \"\"What are you thinking?\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000110000173F",
                          "english": "\"What are you thinking?\"",
                          "polish": "„Co ci chodzi po głowie?”",
                          "belarusian": "«Што ў цябе на думцы?»",
                          "links": [
                            {
                              "id": 56,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"The fact that one hasn't started a...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100001100001746",
                              "english": "\"The fact that one hasn't started already gives me pause. An investigation, I mean. Especially if the Madre grouping is involved... and I can't imagine they aren't. It's certainly worrisome.\"",
                              "polish": "„To, że jeszcze się nie zaczęło, dało mi do myślenia. Chodzi mi o śledztwo. Zwłaszcza jeśli zamieszana jest w to grupa Madre... A wątpię, aby nie była. To bardzo niepokojące”.",
                              "belarusian": "«Тое, што яшчэ не пачалося, дало мне падставу задумацца. Я маю на ўвазе расследаванне. Асабліва, калі замяшаная ў гэта група Madre... І я сумняваюся, што яна не замяшаная. Гэта вельмі трывожна».",
                              "links": [
                                {
                                  "id": 28,
                                  "redacted": false,
                                  "title": "You: \"\"Corruption?\"\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x010000110000174D",
                                  "english": "\"Corruption?\"",
                                  "polish": "„Korupcja?”",
                                  "belarusian": "«Карупцыя?»",
                                  "links": [
                                    {
                                      "id": 64,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He nods. \"All the same, I don't lik...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100001100001754",
                                      "english": "He nods. \"All the same, I don't like the idea of Internal Affairs descending on the matter. That won't help anyone either.\"",
                                      "polish": "Kiwa głową. „Tak czy inaczej, nie podoba mi się perspektywa interwencji wydziału spraw wewnętrznych. To też nikomu w niczym by nie pomogło”.",
                                      "belarusian": "Ківае галавой. \"Так ці інакш, мне не падабаецца перспектыва ўмяшання аддзела ўнутраных спраў. Гэта таксама нікому нічога не дапаможа\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 26,
              "redacted": false,
              "title": "You: \"\"Okay -- debrief over?\" [Leave.]\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x0100005A000062C2",
              "english": "\"Okay -- debrief over?\" [Leave.]",
              "polish": "„No dobrze. Omówienie zakończone?” [Odejdź].",
              "belarusian": "«Ну добра. Абмеркаванне завершана?» [Адысці].",
              "links": [
                {
                  "id": 67,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Debrief over,\" he nods. \"After you.\"\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x01000092000024A6",
                  "english": "\"Debrief over,\" he nods. \"After you.\"",
                  "polish": "„Omówienie zakończone” – kiwa głową. „Prowadź”.",
                  "belarusian": "«Абмеркаванне завершана» — ківае галавой. «Кіруй».",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 19,
      "redacted": false,
      "title": "You: \"\"I don't think there's anything to...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100005A00006175",
      "english": "\"I don't think there's anything to discuss.\" [Leave.]",
      "polish": "„Nie wydaje mi się, żeby było się tu nad czym pochylać”. [Odejdź].",
      "belarusian": "«Мне не здаецца, што тут ёсць нешта, над чым варта было б задумвацца». [Сыдзі].",
      "links": [
        {
          "id": 58,
          "redacted": false,
          "title": "Kim Kitsuragi: \"The lieutenant nods -- but he's not...\"",
          "actor": "Kim Kitsuragi",
          "to": "You",
          "articyId": "0x0100005A0000617E",
          "english": "The lieutenant nods -- but he's not happy.",
          "polish": "Porucznik kiwa głową, ale nie jest szczęśliwy.",
          "belarusian": "Лейтэнант ківае галавой, але не шчаслівы.",
          "links": []
        }
      ]
    }
  ]
}