{
  "id": "0x0100005A000071AE",
  "title": "ICE / ACELE CHURCH STUFF",
  "description": "this is where \"the drug lab plan conclusion\", \"what did you see in the church\" and \"what's your plan for the church\" branches are located",
  "dialogueTree": [
    {
      "id": 23,
      "redacted": false,
      "title": "Acele: \"\"I did and I'm sorry.\" She doesn't...\"",
      "actor": "Acele",
      "to": null,
      "articyId": "0x0100005A000076D4",
      "english": "\"I did and I'm sorry.\" She doesn't appear surprised. \"For what it's worth... which isn't much.\"",
      "polish": "„Tak i przepraszam” – odpowiada. Nie wygląda na zaskoczoną. „O ile to ma jakieś znaczenie... A pewnie nie ma go wiele”.",
      "belarusian": "«Так, і прабачце», — адказвае яна. Не выглядае здзіўленай. «Калі гэта мае якое-небудзь значэнне... Але, напэўна, яго не так ужо і многа».",
      "links": [
        {
          "id": 90,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"This is why I didn't go into the t...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100005A000076CE",
          "english": "\"This is why I didn't go into the tent.\" The lieutenant looks at the ocean, squinting his eyes. \"Typical delinquency.\"",
          "polish": "„Właśnie dlatego nie wszedłem do tego namiotu” – stwierdza porucznik, spoglądając zmrużonymi oczami na ocean. „Typowa działalność młodocianych przestępców”.",
          "belarusian": "«Менавіта таму я не ўвайшоў у тую палатку», — заявіў лейтэнант, прыкрываючы вочы і глядзячы на акіян. «Тыповая дзейнасць маладых злачынцаў».",
          "links": []
        },
        {
          "id": 82,
          "redacted": false,
          "title": "Acele: \"\"You don't get to choose your posse...\"",
          "actor": "Acele",
          "to": null,
          "articyId": "0x0100005A000076E6",
          "english": "\"You don't get to choose your posse, they choose you. Mine are idiots, but they're mine. I tried to talk Andre out of it, I even tried not to lie to you...\"",
          "polish": "„Człowiek nie wybiera swojej posse – to posse wybiera człowieka. Ludzie z mojej paczki to idioci, ale to moi idioci. Próbowałam wybić to Andre z głowy, a nawet nie okłamywać cię...”",
          "belarusian": "«Чалавек не выбірае сваю кампанію – кампанія выбірае чалавека. Людзі з майго кола – ідыёты, але гэта мае ідыёты. Я спрабавала выбіць гэта Андрэ з галавы, а нават не падманваць цябе...»",
          "links": [
            {
              "id": 91,
              "redacted": false,
              "title": "Rhetoric: \"Indeed. She merely tried to omit th...\"",
              "actor": "Rhetoric",
              "to": null,
              "articyId": "0x0100005A000076F2",
              "english": "Indeed. She merely tried to omit the truth instead.",
              "polish": "Zgadza się. Próbowała zamiast tego po prostu ominąć prawdę.",
              "belarusian": "Гэта праўда. Яна спрабавала замест гэтага проста абмінуць праўду.",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "You: \"\"Instead you opted to omit the trut...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A000076F8",
                  "english": "\"Instead you opted to omit the truth. It's the same thing.\"",
                  "polish": "„Zamiast tego postanowiłaś ominąć prawdę. Wychodzi na jedno”.",
                  "belarusian": "«Замест гэтага ты вырашыла абысці праўду. Выходзіць на адно».",
                  "links": [
                    {
                      "id": 107,
                      "redacted": false,
                      "title": "Acele: \"\"I know. But I knew you'd see throu...\"",
                      "actor": "Acele",
                      "to": null,
                      "articyId": "0x0100005A0000771B",
                      "english": "\"I know. But I knew you'd see through their plan too. I'm not an idiot. I should have been able to control them. I will in the future. I promise.\"",
                      "polish": "„Wiem. Ale wiedziałam też, że przejrzysz ich plan. Nie jestem idiotką. Powinnam była nad nimi zapanować. Zapanuję w przyszłości. Obiecuję”.",
                      "belarusian": "\"Ведаю. Але я таксама ведала, што ты раскрыеш іх план. Я не ідыётка. Я павінна была ўтрымаць іх пад кантролем. Буду кантраляваць у будучыні. Абяцаю\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 105,
          "redacted": false,
          "title": "Acele: \"\"You don't get to choose your posse...\"",
          "actor": "Acele",
          "to": null,
          "articyId": "0x0100005A000076EC",
          "english": "\"You don't get to choose your posse, they choose you. Mine are idiots, but they're mine. I tried to talk Andre out of it...\"",
          "polish": "„Człowiek nie wybiera swojej posse – to posse wybiera człowieka. Ludzie z mojej paczki to idioci, ale to moi idioci. Próbowałam wybić to Andre z głowy...”",
          "belarusian": "«Чалавек не выбірае сваю групоўку — гэта групоўка выбірае чалавека. Людзі з маёй кампаніі — гэта ідыёты, але гэта мае ідыёты. Я спрабавала выбіць гэта Андрэ з галавы...»",
          "links": [
            {
              "id": 48,
              "redacted": false,
              "title": "You: \"\"Should've tried harder. Misleading...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A000076FE",
              "english": "\"Should've tried harder. Misleading a cop is no joke.\"",
              "polish": "„Trzeba było postarać się bardziej. Zwodzenie policjanta to poważna sprawa”.",
              "belarusian": "«Трэба было пастарацца больш. Вадзіць паліцэйскага за нос — сур'ёзная справа».",
              "links": [
                {
                  "id": 179,
                  "redacted": false,
                  "title": "Acele: \"\"I know. I should have been able to...\"",
                  "actor": "Acele",
                  "to": null,
                  "articyId": "0x0100005A00007715",
                  "english": "\"I know. I should have been able to control them. And I will in the future. I promise.\"",
                  "polish": "„Wiem. Powinnam była nad nimi zapanować. I zapanuję w przyszłości. Obiecuję”.",
                  "belarusian": "«Ведаю. Я павінна была імі кіраваць. І я буду кіраваць імі ў будучыні. Абяцаю».",
                  "links": [
                    {
                      "id": 120,
                      "redacted": false,
                      "title": "Empathy: \"She seems incredibly controlled all...\"",
                      "actor": "Empathy",
                      "to": null,
                      "articyId": "0x0100005A00007797",
                      "english": "She seems incredibly controlled all of a sudden. Her fists are clenched and she looks straight ahead. She's keeping herself together with all her might, rippling on the inside.",
                      "polish": "Nagle wydaje się niesamowicie opanowana. Zaciska pięści i patrzy prosto przed siebie. Trzyma się w garści z całych sił, choć w środku aż się burzy.",
                      "belarusian": "Раптам яна здаецца неверагодна спакойнай. Яна сціскае кулакі і глядзіць прама перад сабой. Яна трымаецца з усіх сіл, хоць унутры яе ўсё кіпіць.",
                      "links": []
                    },
                    {
                      "id": 3,
                      "redacted": false,
                      "title": "Acele: \"\"May I ask, what did you tell them?\"\"",
                      "actor": "Acele",
                      "to": null,
                      "articyId": "0x0100005A00007735",
                      "english": "\"May I ask, what did you tell them?\"",
                      "polish": "„Mogę wiedzieć, co im powiedziałeś?”",
                      "belarusian": "\"Магу ведаць, што ты ім сказаў?\"",
                      "links": [
                        {
                          "id": 108,
                          "redacted": false,
                          "title": "You: \"Try to lie about your actions in fr...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A000077DA",
                          "english": "Try to lie about your actions in front of the lieutenant.",
                          "polish": "Spróbuj wyłgać się przed porucznikiem ze swoich czynów.",
                          "belarusian": "Паспрабуй адкараскацца перад лейтэнантам за свае ўчынкі.",
                          "links": [
                            {
                              "id": 93,
                              "redacted": false,
                              "title": "Drama: \"Your words flow sincere.\"",
                              "actor": "Drama",
                              "to": null,
                              "articyId": "0x0100005A000077AC",
                              "english": "Your words flow sincere.",
                              "polish": "W twoich słowach wybrzmiewa szczerość.",
                              "belarusian": "У тваіх словах гучыць шчырасць.",
                              "links": [
                                {
                                  "id": 201,
                                  "redacted": false,
                                  "title": "You: \"\"I called it crime prevention. You'...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A00007741",
                                  "english": "\"I called it crime prevention. You'll have to go at it straight -- if you have it in you.\"",
                                  "polish": "„Nazywam to zapobieganiem przestępczości. Będziesz musiała okazać szczerość. O ile cię na nią stać”.",
                                  "belarusian": "«Называю гэта прадухіленнем злачынства. Табе спатрэбіцца праявіць шчырасць. Калі табе яна па кішэні».",
                                  "links": [
                                    {
                                      "id": 112,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"As good a call as any...\" the lieu...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100005A000077F7",
                                      "english": "\"As good a call as any...\" the lieutenant says, still looking at the ocean. \"Better not to have made one at all though. You'll lose your mind trying to mediate everything these delinquents come up with.\"",
                                      "polish": "„Decyzja równie dobra jak każda inna...” – stwierdza porucznik, nie odrywając wzroku od oceanu. „Ale i tak najlepiej byłoby nie podejmować żadnej. Postradasz zmysły, próbując interweniować za każdym razem, gdy ci młodociani przestępcy coś wymyślą”.",
                                      "belarusian": "«Рашэнне такое ж добрае, як і любое іншае...» – адзначае лейтэнант, не адрываючы погляду ад акіяна. «Але ўсё роўна лепш было б не прымаць яго. Ты згубіш розум, спрабуючы ўмяшацца кожны раз, калі гэтыя маладыя злачынцы нешта прыдумаюць».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 130,
                              "redacted": false,
                              "title": "Drama: \"Thine lies, they sing too transpare...\"",
                              "actor": "Drama",
                              "to": null,
                              "articyId": "0x0100005A00007770",
                              "english": "Thine lies, they sing too transparent.",
                              "polish": "Twe kłamstwa zbyt grubymi nićmi są szyte.",
                              "belarusian": "Твае хлусні занадта тоўстымі ніткамі шыты.",
                              "links": [
                                {
                                  "id": 193,
                                  "redacted": false,
                                  "title": "You: \"\"I called it crime prevention. You'...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A00007760",
                                  "english": "\"I called it crime prevention. You'll have to go at it straight -- if you have it in you.\"",
                                  "polish": "„Nazywam to zapobieganiem przestępczości. Będziesz musiała okazać szczerość. O ile cię na nią stać”.",
                                  "belarusian": "«Я называю гэта прадухіленнем злачыннасці. Табе давядзецца паказаць шчырасць. Калі табе гэта па кішэні».",
                                  "links": [
                                    {
                                      "id": 177,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"The lieutenant eyes you suspiciousl...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100001600008BE0",
                                      "english": "The lieutenant eyes you suspiciously.",
                                      "polish": "Porucznik zerka na ciebie podejrzliwie.",
                                      "belarusian": "Лейтэнант глядзіць на цябе з падазрэннем.",
                                      "links": [
                                        {
                                          "id": 7,
                                          "redacted": false,
                                          "title": "Acele: \"\"Thank you,\" the young woman says b...\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x0100001600008BE6",
                                          "english": "\"Thank you,\" the young woman says blithely. \"I'll get them under wraps, I promise.\"",
                                          "polish": "„Dziękuję” – odpowiada radośnie młoda kobieta. „Zapanuję nad nimi. Obiecuję”.",
                                          "belarusian": "«Дзякуй», — радасна адказвае маладая жанчына. «Я справлюся з імі. Абяцаю».",
                                          "links": [
                                            {
                                              "id": 178,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"I can see there's more to this sto...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100001600008BF6",
                                              "english": "\"I can see there's more to this story, detective,\" he says quietly. \"But you're not the first corrupt cop in the RCM.\"",
                                              "polish": "„Wiem, że kryje się za tym coś więcej, detektywie” – stwierdza cicho. „Ale nie jesteś pierwszym skorumpowanym policjantem w szeregach MOR-u”.",
                                              "belarusian": "«Ведаю, што за гэтым хаваецца нешта большае, дэтэктыве», — ціха кажа яна. «Але ты не першы карумпаваны паліцай у шэрагах РГМ».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 39,
                          "redacted": false,
                          "title": "You: \"\"I took a cut of the action. I'm co...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A000077B2",
                          "english": "\"I took a cut of the action. I'm corrupt to the marrow, you see.\"",
                          "polish": "„Zgarnąłem działkę dla siebie. Bo widzisz, jestem skorumpowany do szpiku kości”.",
                          "belarusian": "«Я ўхапіў участак для сябе. Бо бачыш, я прадаваўся да шчыгуту костак».",
                          "links": [
                            {
                              "id": 84,
                              "redacted": false,
                              "title": "Acele: \"\"Oh!\" She almost smiles, but then d...\"",
                              "actor": "Acele",
                              "to": null,
                              "articyId": "0x0100005A00007747",
                              "english": "\"Oh!\" She almost smiles, but then decides not to. There's a moment of silence.",
                              "polish": "„Och!” – niemal się uśmiecha, ale postanawia tego nie robić. Zapada chwila milczenia.",
                              "belarusian": "«Ох!» — амаль усміхаецца, але вырашае гэтага не рабіць. Наступае момант маўчання.",
                              "links": [
                                {
                                  "id": 38,
                                  "redacted": false,
                                  "title": "Acele: \"\"Okey dokey then.\"\"",
                                  "actor": "Acele",
                                  "to": null,
                                  "articyId": "0x0100005A0000774D",
                                  "english": "\"Okey dokey then.\"",
                                  "polish": "„No to w porząsiu”.",
                                  "belarusian": "«Ну, тады ўсё ў парадку».",
                                  "links": [
                                    {
                                      "id": 149,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Wonderful,\" the lieutenant says, s...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100005A0000776A",
                                      "english": "\"Wonderful,\" the lieutenant says, still looking at the ocean. \"Revachol really needed another cop-for-hire. Maybe later we can go and get some doughnuts?\"",
                                      "polish": "„Wspaniale” – stwierdza porucznik, nie odrywając wzroku od oceanu. „W Revacholu naprawdę brakowało jeszcze jednego gliny do wynajęcia. Może później skoczymy na pączki?”",
                                      "belarusian": "«Цудоўна», — адзначае лейтэнант, не адрываючы вачэй ад акіяна. «У Рэвашолі сапраўды не хапала яшчэ аднаго паліцэйскага напракат. Можа пазней скачаем на пончыкі?»",
                                      "links": [
                                        {
                                          "id": 40,
                                          "redacted": false,
                                          "title": "You: \"\"You know a good doughnut joint?\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100005A000077EF",
                                          "english": "\"You know a good doughnut joint?\"",
                                          "polish": "„Znasz dobrą miejscówkę z pączkami?”",
                                          "belarusian": "«Ты ведаеш добрую мясціну з пончыкамі?»",
                                          "links": [
                                            {
                                              "id": 50,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"No. Conduct your side-interview an...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100005A00007786",
                                              "english": "\"No. Conduct your side-interview and let's move on to the case at hand.\"",
                                              "polish": "„Nie. Przeprowadź to swoje poboczne przesłuchanie i wracajmy do naszego śledztwa”.",
                                              "belarusian": "«Не. Правядзіце гэты свой другасны допыт і вяртаемся да нашага расследавання».",
                                              "links": [
                                                {
                                                  "id": 133,
                                                  "redacted": false,
                                                  "title": "Acele: \"\"Soooo...?\" The young woman looks a...\"",
                                                  "actor": "Acele",
                                                  "to": null,
                                                  "articyId": "0x0100005A0000773B",
                                                  "english": "\"Soooo...?\" The young woman looks at you, then the lieutenant, then you again. Then at the shore. She seems uncomfortable.",
                                                  "polish": "„Więc...?” – pyta młoda kobieta, spoglądając na ciebie, na porucznika i znowu na ciebie, po czym patrzy na brzeg. Zdaje się czuć nieswojo.",
                                                  "belarusian": "«Дык што…?» — спыталася малады жанчына, зірнуўшы на цябе, на лейтэнанта і зноў на цябе, пасля чаго паглядзела на бераг. Здаецца, яна адчувае сябе няўтульна.",
                                                  "links": [
                                                    {
                                                      "id": 168,
                                                      "redacted": false,
                                                      "title": "Empathy: \"She doesn't get confused often, but...\"",
                                                      "actor": "Empathy",
                                                      "to": null,
                                                      "articyId": "0x0100005A0000772F",
                                                      "english": "She doesn't get confused often, but she is definitely confused now.",
                                                      "polish": "Nieczęsto zdarza jej się być zdezorientowaną, ale chwilowo taka właśnie jest.",
                                                      "belarusian": "Не часта бывае, што яна збянтэжаная, але на дадзены момант яна менавіта такая.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 121,
                                          "redacted": false,
                                          "title": "You: \"(Whisper.) \"It's all a ruse. I'm ac...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100005A000077E4",
                                          "english": "(Whisper.) \"It's all a ruse. I'm actually super deep under cover, blurring the lines between reality and make-believe.\"",
                                          "polish": "(Szepnij). „To wszystko podpucha. Jestem tak naprawdę bardzo głęboko zakonspirowany. Rozmywam granicę między rzeczywistością a udawaniem”.",
                                          "belarusian": "(Шэптам). «Гэта ўсё пастка. Насамрэч я вельмі моцна законспіраваны. Я размываю мяжу паміж рэальнасцю і удаваннем».",
                                          "links": [
                                            {
                                              "id": 92,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Please officer, just finish your s...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100005A0000777C",
                                              "english": "\"Please officer, just finish your side-interview. We need to move on to the case at hand.\"",
                                              "polish": "„Proszę, oficerze – po prostu dokończ to swoje poboczne przesłuchanie. Powinniśmy wracać do naszego śledztwa”.",
                                              "belarusian": "«Калі ласка, афіцэр, проста скончыце свой дадатковы допыт. Мы павінны вяртацца да нашага расследавання».",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 24,
                                          "redacted": false,
                                          "title": "You: \"\"I needed some reál, Kim. It's a ha...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100005A000077D4",
                                          "english": "\"I needed some reál, Kim. It's a hard knock life.\"",
                                          "polish": "„Potrzebowałem reáli, Kim. Życie nie jest łatwe”.",
                                          "belarusian": "«Мне патрэбная была рэальнасць, Кім. Жыццё не лёгкае».",
                                          "links": [
                                            {
                                              "id": 135,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Okay. Now conduct your side-interv...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100005A000077A1",
                                              "english": "\"Okay. Now conduct your side-interview and let's move on to the case at hand.\"",
                                              "polish": "„W porządku. Przeprowadź to swoje poboczne przesłuchanie i wracajmy do naszego śledztwa”.",
                                              "belarusian": "\"У парадку. Правядзі гэтай сваёй пабочны допыт і вяртаемся да нашага расследавання\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 61,
                          "redacted": false,
                          "title": "You: \"\"Once I cracked their play I didn't...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100001600008B92",
                          "english": "\"Once I cracked their play I didn't really care. I'm not an arbiter. You're someone else's problem.\"",
                          "polish": "„Kiedy już rozgryzłem ich grę, przestali mnie obchodzić. Nie jestem sędzią, a wy nie jesteście moim problemem”.",
                          "belarusian": "«Калі я ўжо разабраўся ў іх гульні, яны перасталі мяне хваляваць. Я не суддзя, а вы не мая праблема».",
                          "links": [
                            {
                              "id": 49,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Good call, detective,\" he says, st...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100005A00007776",
                              "english": "\"Good call, detective,\" he says, still looking at the ocean. \"You can lose your mind trying to mediate everything these delinquents come up with. Fate will take care of it for us.\"",
                              "polish": "„Dobra decyzja, detektywie” – stwierdza porucznik, nie odrywając wzroku od oceanu. „Można postradać zmysły, próbując interweniować za każdym razem, gdy ci młodociani przestępcy coś wymyślą. Zajmie się nimi los”.",
                              "belarusian": "«Добрае рашэнне, дэтэктыве», — адзначае лейтэнант, не адводзячы вачэй ад акіяна. «Можна з'ехаць з глузду, спрабуючы ўмяшацца кожны раз, калі гэтыя малалетнія злачынцы нешта прыдумаюць. Імі зоймецца лёс».",
                              "links": []
                            },
                            {
                              "id": 74,
                              "redacted": false,
                              "title": "Acele: \"\"We won't be anyone's problem. I'll...\"",
                              "actor": "Acele",
                              "to": null,
                              "articyId": "0x0100005A0000778C",
                              "english": "\"We won't be anyone's problem. I'll get them under wraps, I promise.\"",
                              "polish": "„Nie będziemy sprawiali nikomu problemów. Zapanuję nad nimi. Obiecuję”.",
                              "belarusian": "«Мы не будзем ствараць нікому праблем. Я імі займуся. Абяцаю».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 81,
                          "redacted": false,
                          "title": "You: \"\"Do what you will with your dance c...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100001600008B98",
                          "english": "\"Do what you will with your dance club plans... just no drug labs, please.\"",
                          "polish": "„Róbcie, co chcecie, realizujcie swoje klubowe plany. Tylko żadnych fabryk narkotyków, proszę”.",
                          "belarusian": "«Рабіце, што хочаце, рэалізоўвайце свае клубныя планы. Толькі ніякіх наркаманскіх фабрык, калі ласка».",
                          "links": [
                            {
                              "id": 96,
                              "redacted": false,
                              "title": "Acele: \"\"Thank you.\" The young woman nods....\"",
                              "actor": "Acele",
                              "to": null,
                              "articyId": "0x0100005A00007753",
                              "english": "\"Thank you.\" The young woman nods. \"I'll get them under wraps, I promise.\"",
                              "polish": "„Dziękuję” – odzywa się młoda kobieta, kiwając głową. „Zapanuję nad nimi. Obiecuję”.",
                              "belarusian": "«Дзякуй», — сказала маладыя жанчына, ківаючы галавой. «Я змагу імі кіраваць. Абяцаю».",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 103,
                          "redacted": false,
                          "title": "You: \"\"That I'm going to decide after I'v...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100002100001671",
                          "english": "\"That I'm going to decide after I've looked into the church situation.\"",
                          "polish": "„Tę decyzję podejmę, kiedy już przyjrzę się całej tej sprawie z kościołem”.",
                          "belarusian": "«Гэтае рашэнне я прыму, калі ўжо разбяруся ва ўсёй гэтай справе з касцёлам».",
                          "links": [
                            {
                              "id": 167,
                              "redacted": false,
                              "title": "Acele: \"\"Oh, right. That's wise.\" She nods....\"",
                              "actor": "Acele",
                              "to": null,
                              "articyId": "0x0100002100001678",
                              "english": "\"Oh, right. That's wise.\" She nods. \"Take your time.\"",
                              "polish": "„Och, racja. Mądre podejście” – kiwa głową. „Nie ma pośpiechu”.",
                              "belarusian": "«Ох, праўда. Мудры падыход», — ківае галавой. «Няма паспеху».",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 83,
              "redacted": false,
              "title": "You: \"\"I don't care, I'm *loco*. I just w...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A00007704",
              "english": "\"I don't care, I'm *loco*. I just wanted you to know that I know about the plan.\"",
              "polish": "„Nie dbam o to, jestem *loco*. Chciałem tylko, żebyś wiedziała, że ja wiem o planie”.",
              "belarusian": "«Мне все равно, я *locо*. Я проста хацеў, каб ты ведала, што я ведаю пра план».",
              "links": [
                {
                  "id": 106,
                  "redacted": false,
                  "title": "Acele: \"\"Okay, but I still regret it. I sho...\"",
                  "actor": "Acele",
                  "to": null,
                  "articyId": "0x0100005A0000770A",
                  "english": "\"Okay, but I still regret it. I should have been able to control them. And I will in the future. I promise.\"",
                  "polish": "„W porządku, ale i tak tego żałuję. Powinnam była nad nimi zapanować. I zapanuję w przyszłości. Obiecuję”.",
                  "belarusian": "«У парадку, але ўсё роўна шкадую пра гэта. Я павінна была іх кантраляваць. І буду кантраляваць у будучыні. Абяцаю».",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 13,
      "redacted": false,
      "title": "Acele: \"\"Oh, that... you're not gonna belie...\"",
      "actor": "Acele",
      "to": null,
      "articyId": "0x0100005A0000787B",
      "english": "\"Oh, that... you're not gonna believe me. There's no point in me telling you.\"",
      "polish": "„Och, to... Nie uwierzysz mi. Dlatego nie ma sensu, żeby o tym opowiadała”.",
      "belarusian": "«Ох, гэта... Ты не паверыш мне. Таму няма сэнсу пра гэта распавядаць».",
      "links": [
        {
          "id": 165,
          "redacted": false,
          "title": "Rhetoric: \"She's less prone to blurting out 'c...\"",
          "actor": "Rhetoric",
          "to": null,
          "articyId": "0x010000060001E31F",
          "english": "She's less prone to blurting out 'crab-man!' than the others.",
          "polish": "Ma mniejszą skłonność do powtarzania słowa „kraboczłek” niż inni.",
          "belarusian": "Я менш схільны паўтараць слова «крабачалавек», чым іншыя.",
          "links": [
            {
              "id": 173,
              "redacted": false,
              "title": "You: \"\"We'll see. Go ahead and tell me.\"\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A0000788D",
              "english": "\"We'll see. Go ahead and tell me.\"",
              "polish": "„Zobaczymy. Słucham cię, mów”.",
              "belarusian": "«Пабачым. Слухаю цябе, кажы».",
              "links": [
                {
                  "id": 123,
                  "redacted": false,
                  "title": "Acele: \"\"Okay,\" she nods. \"I went in and sa...\"",
                  "actor": "Acele",
                  "to": null,
                  "articyId": "0x0100005A00007893",
                  "english": "\"Okay,\" she nods. \"I went in and saw a woman next to one of those machines there. Noid calls it a *mainframe*...\"",
                  "polish": "„No dobrze” – kiwa głową. „Weszłam do środka i zobaczyłam kobietę przy jednej z maszyn, które tam stoją. Noik nazywa ten sprzęt *komputerem głównym*...”",
                  "belarusian": "«Ну добра» — ківае галавой. «Я ўвайшла ўнутр і ўбачыла жанчыну каля адной з машын, якія там стаяць. Нойк называе гэта абсталяванне *галоўным камп'ютарам*...»",
                  "links": [
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "Acele: \"\"She was dressed like someone who's...\"",
                      "actor": "Acele",
                      "to": null,
                      "articyId": "0x0100005A00007CED",
                      "english": "\"She was dressed like someone who's being raised by their grandmother, you know. Strange old clothes. Had this absent expression, didn't say anything, just stood still.\"",
                      "polish": "„Była ubrana jak ktoś, kogo wychowywała babcia – no wiesz... W dziwne stare ubrania. Miała nieobecny wyraz twarzy. Nic nie powiedziała, tylko stała nieruchomo”.",
                      "belarusian": "«Яна была апранута як нехта, каго выхоўвала бабуля – ну ведаеш... У дзіўную старую вопратку. Яна мела няўдзячны выраз твару. Нічога не сказала, толькі стаяла нерухома».",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "You: \"\"Go on.\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A00007875",
                          "english": "\"Go on.\"",
                          "polish": "„Mów dalej”.",
                          "belarusian": "«Гавары далей».",
                          "links": [
                            {
                              "id": 113,
                              "redacted": false,
                              "title": "Acele: \"\"And then, you know, right behind h...\"",
                              "actor": "Acele",
                              "to": null,
                              "articyId": "0x0100005A00007847",
                              "english": "\"And then, you know, right behind her a man *crawled down the wall*. Upside down, like a crab. Down the church wall. I think the woman didn't even know he was there, he was completely silent...\"",
                              "polish": "„I wtedy tuż za nią *po ścianie zszedł* człowiek. Głową do dołu – jak krab. Zszedł po ścianie kościoła. Zdaje się, że kobieta nawet go nie zauważyła, bo był kompletnie bezszelestny...”",
                              "belarusian": "«І тады адразу за ёй *па сцяне спусціўся* чалавек. Галавой уніз — як краб. Спусціўся па сцяне касцёла. Здаецца, жанчына нават яго не заўважыла, бо ён быў абсалютна бясшумны...»",
                              "links": [
                                {
                                  "id": 66,
                                  "redacted": false,
                                  "title": "Acele: \"\"He stopped right before he got to...\"",
                                  "actor": "Acele",
                                  "to": null,
                                  "articyId": "0x0100005A00007CF6",
                                  "english": "\"He stopped right before he got to the floor, then just hung there like that, looking at me. Right at me. I fucking turned around and walked out. End of story.\"",
                                  "polish": "„Zatrzymał się tuż nad ziemią, po czym wisiał tak i patrzył się na mnie. Prosto na mnie. Obróciłam się, kurwa, na pięcie i wyszłam stamtąd. Koniec historii”.",
                                  "belarusian": "«Спыніўся зусім каля зямлі, пасля чаго павіс так і глядзеў на мяне. Прама на мяне. Я павярнулася, халера, на пятцы і выйшла адтуль. Канец гісторыі».",
                                  "links": [
                                    {
                                      "id": 119,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Like a *crab*, you say?\" The lieut...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000060001E345",
                                      "english": "\"Like a *crab*, you say?\" The lieutenant nods. His face is stone.",
                                      "polish": "„Jak *krab*?” – pyta porucznik, kiwając głową. Jego twarz jest jak kamienna maska.",
                                      "belarusian": "«Як *краб*?» – пытае лейтэнант, ківаючы галавой. Яго твар як каменная маска.",
                                      "links": []
                                    },
                                    {
                                      "id": 97,
                                      "redacted": false,
                                      "title": "You: \"\"What did this 'crab-man' look like?\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A000078B5",
                                      "english": "\"What did this 'crab-man' look like?\"",
                                      "polish": "„Jak wyglądał ten kraboczłek?”",
                                      "belarusian": "«Як выглядаў гэты краба-чалавек?»",
                                      "links": [
                                        {
                                          "id": 94,
                                          "redacted": false,
                                          "title": "Acele: \"\"It was too dark.\" She shakes her h...\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x0100005A0000789D",
                                          "english": "\"It was too dark.\" She shakes her head. \"I couldn't tell exactly.\"",
                                          "polish": "„Było zbyt ciemno” – odpowiada, kręcąc głową. „Nie potrafiłabym go opisać”.",
                                          "belarusian": "«Было занадта цёмна», — адказвае яна, круцячы галавой. «Я не здолела б яго апісаць».",
                                          "links": [
                                            {
                                              "id": 202,
                                              "redacted": false,
                                              "title": "Drama: \"C'mon. She obviously could. She alr...\"",
                                              "actor": "Drama",
                                              "to": null,
                                              "articyId": "0x0100005A000078A3",
                                              "english": "C'mon. She obviously could. She already went into detail.",
                                              "polish": "Bez żartów. Na pewno widziała. Opisywała ci już szczegóły.",
                                              "belarusian": "Без жартаў. Напэўна бачыла. Апісвала табе ўжо дэталі.",
                                              "links": [
                                                {
                                                  "id": 194,
                                                  "redacted": false,
                                                  "title": "You: \"\"C'mon, quit stalling on me. What d...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005A0000784D",
                                                  "english": "\"C'mon, quit stalling on me. What did he look like?\"",
                                                  "polish": "„No już, przestań zwlekać. Jak on wyglądał?”",
                                                  "belarusian": "«Ну ўжо, перастань цягнуць. Як ён выглядаў?»",
                                                  "links": [
                                                    {
                                                      "id": 55,
                                                      "redacted": false,
                                                      "title": "Acele: \"\"He looked like a banger, okay? He...\"",
                                                      "actor": "Acele",
                                                      "to": null,
                                                      "articyId": "0x0100005A000078AF",
                                                      "english": "\"He looked like a banger, okay? He was all muscular and stuff. Had a mesh tanktop. I know it sounds ridiculous, but that only made it scarier, in a way...\"",
                                                      "polish": "„Wyglądał jak gangus, okej? Był muskularny i w ogóle. Miał na sobie siatkową bokserkę. Wiem, że to brzmi niedorzecznie, ale to sprawiło, że wyglądał jeszcze straszniej...”",
                                                      "belarusian": "«Ён выглядаў, як гангстар, добра? Быў мускулісты і ўвогуле. Носіў сеткавую майку. Ведаю, што гэта гучыць недарэчна, але гэта рабіла яго яшчэ больш страшным...»",
                                                      "links": [
                                                        {
                                                          "id": 145,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"A crab *and* a banger?\" The lieute...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x010000060001E333",
                                                          "english": "\"A crab *and* a banger?\" The lieutenant raises an eyebrow.",
                                                          "polish": "„Krab *i* gangus?” – porucznik unosi brew.",
                                                          "belarusian": "«Краб *і* гангус?» – лейтэнант паднімае брыво.",
                                                          "links": [
                                                            {
                                                              "id": 80,
                                                              "redacted": false,
                                                              "title": "Acele: \"\"Yes, a 'banger', as in a Mesque ga...\"",
                                                              "actor": "Acele",
                                                              "to": null,
                                                              "articyId": "0x010000060001E357",
                                                              "english": "\"Yes, a 'banger', as in a Mesque gang-member. I know what it sounds like, but that's what I saw.\"",
                                                              "polish": "„Tak, *gangus* – członek meskijskiego gangu. Wiem, jak to brzmi, ale to właśnie widziałam”.",
                                                              "belarusian": "„Так, *гангус* – член мужчынскай банды. Ведаю, як гэта гучыць, але гэта менавіта тое, што я бачыла”.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 176,
                                                          "redacted": false,
                                                          "title": "You: \"\"A crab *and* a banger?\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x010000060001E339",
                                                          "english": "\"A crab *and* a banger?\"",
                                                          "polish": "„Krab i gangus?”",
                                                          "belarusian": "«Краб і гангстэр?»",
                                                          "links": [
                                                            {
                                                              "id": 47,
                                                              "redacted": false,
                                                              "title": "Acele: \"\"Yes, a 'banger', as in a Mesque ga...\"",
                                                              "actor": "Acele",
                                                              "to": null,
                                                              "articyId": "0x010000060001E361",
                                                              "english": "\"Yes, a 'banger', as in a Mesque gang-member. I know what it sounds like, but that's what I saw.\"",
                                                              "polish": "„Tak, *gangus* – członek meskijskiego gangu. Wiem, jak to brzmi, ale to właśnie widziałam”.",
                                                              "belarusian": "«Так, *гангус* – член мужчынскай банды. Ведаю, як гэта гучыць, але менавіта гэта я і бачыла».",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 56,
                                                  "redacted": false,
                                                  "title": "You: \"\"You were right. I don't believe yo...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005A000078D1",
                                                  "english": "\"You were right. I don't believe you.\"",
                                                  "polish": "„Miałaś rację. Nie wierzę ci”.",
                                                  "belarusian": "«Ты мела рацыю. Я табе не веру».",
                                                  "links": [
                                                    {
                                                      "id": 26,
                                                      "redacted": false,
                                                      "title": "Acele: \"\"I don't blame you. I mean, I would...\"",
                                                      "actor": "Acele",
                                                      "to": null,
                                                      "articyId": "0x0100005A00007887",
                                                      "english": "\"I don't blame you. I mean, I wouldn't believe me either. I'm surprised Noid did. Andre I expected, but Noid...\" She shakes her head.",
                                                      "polish": "„Nie dziwię się. Też bym w to nie uwierzyła. Zaskoczyło mnie, że Noik uwierzył. Po Andre się tego spodziewałam, ale Noik...” – kręci głową.",
                                                      "belarusian": "«Не дзіўлюся. Я таксама не паверыла б у гэта. Мяне здзівіла, што Ноік паверыў. Ад Андрэ я гэтага чакала, але Ноік...» – хістае галавой.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 41,
                                                  "redacted": false,
                                                  "title": "You: \"\"You were wrong. I do believe you.\"\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100005A00007853",
                                                  "english": "\"You were wrong. I do believe you.\"",
                                                  "polish": "„Myliłaś się. Wierzę ci”.",
                                                  "belarusian": "«Ты памылялася. Я давяраю табе».",
                                                  "links": [
                                                    {
                                                      "id": 42,
                                                      "redacted": false,
                                                      "title": "Acele: \"\"*Why?*\" She raises a brow.\"",
                                                      "actor": "Acele",
                                                      "to": null,
                                                      "articyId": "0x0100005A00007869",
                                                      "english": "\"*Why?*\" She raises a brow.",
                                                      "polish": "„*Dlaczego*?” – pyta, unosząc brew.",
                                                      "belarusian": "«*Чаму*?» — пытаецца ён, паднімаючы брыво.",
                                                      "links": [
                                                        {
                                                          "id": 122,
                                                          "redacted": false,
                                                          "title": "You: \"\"Seems too ludicrous for a lie.\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100005A00007861",
                                                          "english": "\"Seems too ludicrous for a lie.\"",
                                                          "polish": "„To zbyt absurdalne jak na kłamstwo”.",
                                                          "belarusian": "„Гэта занадта абсурдна, каб быць хлуснёй”.",
                                                          "links": [
                                                            {
                                                              "id": 75,
                                                              "redacted": false,
                                                              "title": "Acele: \"\"I guess so.\" She hesitates. \"Anywa...\"",
                                                              "actor": "Acele",
                                                              "to": null,
                                                              "articyId": "0x0100005A0000786F",
                                                              "english": "\"I guess so.\" She hesitates. \"Anyway -- what else?\"",
                                                              "polish": "„Pewnie tak” – waha się przez chwilę. „Jeszcze jakieś pytania?”",
                                                              "belarusian": "«Верагодна, так» — вагаецца на момант. «Яшчэ нейкія пытанні?»",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 172,
                                                          "redacted": false,
                                                          "title": "You: \"\"What would you stand to gain?\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100005A0000785B",
                                                          "english": "\"What would you stand to gain?\"",
                                                          "polish": "„A co miałabyś zyskać?”",
                                                          "belarusian": "«А што б ты атрымала?»",
                                                          "links": [
                                                            {
                                                              "id": 137,
                                                              "redacted": false,
                                                              "title": "Acele: \"\"Nothing,\" she says. \"Anyway -- wha...\"",
                                                              "actor": "Acele",
                                                              "to": null,
                                                              "articyId": "0x0100005A000078BB",
                                                              "english": "\"Nothing,\" she says. \"Anyway -- what else?\"",
                                                              "polish": "„Nic” – odpowiada. „Jeszcze jakieś pytania?”",
                                                              "belarusian": "«Нічога», — адказвае ён. «Яшчэ ёсць якія-небудзь пытанні?»",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 5,
                                                          "redacted": false,
                                                          "title": "You: \"\"Strange things happen.\"\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100005A000078A9",
                                                          "english": "\"Strange things happen.\"",
                                                          "polish": "„Czasem dzieją się dziwne rzeczy”.",
                                                          "belarusian": "«Часам здараюцца дзівосныя рэчы».",
                                                          "links": [
                                                            {
                                                              "id": 114,
                                                              "redacted": false,
                                                              "title": "Acele: \"\"Okay then,\" she nods. \"They certai...\"",
                                                              "actor": "Acele",
                                                              "to": null,
                                                              "articyId": "0x0100005A000078C1",
                                                              "english": "\"Okay then,\" she nods. \"They certainly do around me.\"",
                                                              "polish": "„W porządku” – kiwa głową. „Na pewno wokół mnie”.",
                                                              "belarusian": "«У парадку» — ківае галавой. «Абавязкова вакол мяне».",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 6,
                                                  "redacted": false,
                                                  "title": "Drama: \"C'mon. She obviously could. She alr...\"",
                                                  "actor": "Drama",
                                                  "to": null,
                                                  "articyId": "0x010000060001E380",
                                                  "english": "C'mon. She obviously could. She already went into detail.",
                                                  "polish": "Bez żartów. Na pewno widziała. Opisywała ci już szczegóły.",
                                                  "belarusian": "Без жартаў. Напэўна бачыла. Апісвала табе ўжо падрабязнасці.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 20,
                                      "redacted": false,
                                      "title": "You: \"(Nod.) \"I saw him. I saw the crab-m...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100001F000002F6",
                                      "english": "(Nod.) \"I saw him. I saw the crab-man.\"",
                                      "polish": "(Kiwnij głową). „Widziałem go. Widziałem kraboczłeka”.",
                                      "belarusian": "(Ківае галавой). «Я бачыў яго. Я бачыў краба-чалавека».",
                                      "links": [
                                        {
                                          "id": 35,
                                          "redacted": false,
                                          "title": "Acele: \"\"You *saw* him?!\" She leans closer....\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x0100001F000002FC",
                                          "english": "\"You *saw* him?!\" She leans closer. \"Does it mean that you went *in* there? Did you see the other spooker, the one in grandma's clothes?\"",
                                          "polish": "„*Widziałeś* go?” – pyta, przysuwając się bliżej. „Chcesz powiedzieć, że wszedłeś *do środka*? Widziałeś też to drugie straszydło? W babcinych ciuchach?”",
                                          "belarusian": "«*Бачыў* яго?» — спытаў ён, набліжаючыся бліжэй. «Хочаш сказаць, што ты ўвайшоў *усярэдзіну*? Бачыў таксама тое другое пудзіла? У бабулінай вопратцы?»",
                                          "links": [
                                            {
                                              "id": 102,
                                              "redacted": false,
                                              "title": "You: \"\"No, just the crab-man.\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100001F00000303",
                                              "english": "\"No, just the crab-man.\"",
                                              "polish": "„Nie, tylko kraboczłeka”.",
                                              "belarusian": "«Не, толькі крабачалавека».",
                                              "links": [
                                                {
                                                  "id": 166,
                                                  "redacted": false,
                                                  "title": "Acele: \"\"Hmm...\" She sits back on the blank...\"",
                                                  "actor": "Acele",
                                                  "to": null,
                                                  "articyId": "0x0100001F00000332",
                                                  "english": "\"Hmm...\" She sits back on the blanket, ears red from cold. \"That's odd. You should search her machine, maybe it says where she went?\"",
                                                  "polish": "„Hmm...” – siada z powrotem na koc, jej uszy są czerwone od zimna. „To dziwne. Powinieneś przeszukać jej maszynę – może dowiesz się, gdzie poszła?”",
                                                  "belarusian": "«Хмм...» — сядае назад на коўдру, яе вушы чырвоныя ад холаду. «Гэта дзіўна. Табе трэба перагледзець яе машыну — можа, даведаешся, куды яна пайшла?»",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 21,
                                              "redacted": false,
                                              "title": "You: \"\"I did see them both, yes.\"\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100001F00000310",
                                              "english": "\"I did see them both, yes.\"",
                                              "polish": "„Tak, widziałem oboje”.",
                                              "belarusian": "«Так, я бачыў іх абодвух».",
                                              "links": [
                                                {
                                                  "id": 189,
                                                  "redacted": false,
                                                  "title": "Acele: \"\"Good, so you believe me.\" She look...\"",
                                                  "actor": "Acele",
                                                  "to": null,
                                                  "articyId": "0x0100001F00000329",
                                                  "english": "\"Good, so you believe me.\" She looks at the tent. \"You should go tell this to Andre, he'll know what to do next.\"",
                                                  "polish": "„To dobrze, więc mi wierzysz” – spogląda na namiot. „Powinieneś powiedzieć o tym Andre. On będzie wiedział, co robić”.",
                                                  "belarusian": "«Ну добра, значыць, ты мне верыш», — зірнуў ён на намёт. «Ты павінен сказаць пра гэта Андрэ. Ён будзе ведаць, што рабіць».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 22,
                                              "redacted": false,
                                              "title": "You: \"\"I prefer not to share this informa...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100001F00000317",
                                              "english": "\"I prefer not to share this information with you.\"",
                                              "polish": "„Wolałbym nie dzielić się z tobą tą informacją”.",
                                              "belarusian": "«Я б не хацеў дзяліцца з табой гэтай інфармацыяй».",
                                              "links": [
                                                {
                                                  "id": 36,
                                                  "redacted": false,
                                                  "title": "Acele: \"\"Oh. Okay.\" She sits back on the bl...\"",
                                                  "actor": "Acele",
                                                  "to": null,
                                                  "articyId": "0x0100001F0000031E",
                                                  "english": "\"Oh. Okay.\" She sits back on the blanket, ears red from cold. \"What about Andre? You should go talk to Andre if you don't want to talk to me.\"",
                                                  "polish": "„Och... W porządku” – siada z powrotem na koc, jej uszy są czerwone od zimna. „A co z Andre? Powinieneś porozmawiać z nim, jeśli nie chcesz gadać ze mną”.",
                                                  "belarusian": "«Ох... Добра» — садзіцца назад на коўдру, яе вушы чырвоныя ад холаду. «А як наконт Андрэ? Табе трэба паразмаўляць з ім, калі не хочаш размаўляць са мной».",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 14,
                          "redacted": false,
                          "title": "You: \"\"That's not especially frightening.\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A00007881",
                          "english": "\"That's not especially frightening.\"",
                          "polish": "„Nie jest to szczególnie przerażające”.",
                          "belarusian": "«Гэта не асабліва страшна».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 136,
              "redacted": false,
              "title": "You: \"\"You're right. Let me ask you about...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A0000783B",
              "english": "\"You're right. Let me ask you about something else.\"",
              "polish": "„Masz rację. Pozwól, że spytam o coś innego”.",
              "belarusian": "«Ты маеш рацыю. Дазволь, я задам іншае пытанне».",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 57,
      "redacted": false,
      "title": "Acele: \"\"It's supposed to become, like, a c...\"",
      "actor": "Acele",
      "to": null,
      "articyId": "0x0100005A00007919",
      "english": "\"It's supposed to become, like, a club. For *anodic dance music*. Like that new style of synthesizer stuff they play at The Paliseum.\"",
      "polish": "„To ma być coś w rodzaju klubu. Z *muzyką anodic dance*. To taki nowy styl muzyki robionej na syntezatorach, którą grają w Paliseum”.",
      "belarusian": "«Гэта павінна быць нешта накшталт клуба. З *музыкай анодык-дэнс*. Гэта такі новы стыль музыкі, зробленай на сінтэзатарах, якую гуляюць у Палізеуме».",
      "links": [
        {
          "id": 152,
          "redacted": false,
          "title": "Acele: \"\"Except that... yeah.\" She looks at...\"",
          "actor": "Acele",
          "to": null,
          "articyId": "0x0100005A0000791F",
          "english": "\"Except that... yeah.\" She looks at the old wooden church up on the poles. As a mean wind comes bellowing in, the six-story structure lets out a doleful shriek.",
          "polish": "„Tyle że... no...” – spogląda na stary drewniany kościół na palach. Sześciopiętrowa struktura wydaje żałosny jęk wśród porywów zimnego wiatru.",
          "belarusian": "«Толькі што... ну...» – глядзіць на стары драўляны касцёл на палях. Часціпаверховая структура выдае жудасны енк сярод парываў халоднага ветру.",
          "links": [
            {
              "id": 27,
              "redacted": false,
              "title": "Shivers: \"The floorboards are twisting and th...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100005A00007929",
              "english": "The floorboards are twisting and the shooting beams are slowly cracking like bones. Far east of the golden Delta, beyond the industrial port, there is a black patch of unlit coast with the smallest creatures on the ice...",
              "polish": "Deski podłogi wykrzywiają się, a wsporniki pękają powoli niczym kości. Daleko na wschodzie od złotej Delty, za portem przemysłowym, przy czarnym skrawku nieoświetlonego wybrzeża, na lodzie widać maleńkie istoty.",
              "belarusian": "Падлогавыя дошкі скрыўляюцца, а падпоркі павольна трэскаюцца, нібыта косці. Далёка на ўсход ад залатой дэльты, за прамысловым портам, каля чорнага адрэзка неасветленага ўзбярэжжа, на лёдзе відаць маленькія істоты.",
              "links": [
                {
                  "id": 52,
                  "redacted": false,
                  "title": "Shivers: \"There will never be a club for anod...\"",
                  "actor": "Shivers",
                  "to": null,
                  "articyId": "0x0100005A00007935",
                  "english": "There will never be a club for anodic music here.",
                  "polish": "Nigdy nie powstanie tu klub muzyki anodic.",
                  "belarusian": "Ніколі тут не з'явіцца клуб аноднай музыкі.",
                  "links": [
                    {
                      "id": 28,
                      "redacted": false,
                      "title": "Shivers: \"Not in a million years.\"",
                      "actor": "Shivers",
                      "to": null,
                      "articyId": "0x0100005A00007941",
                      "english": "Not in a million years.",
                      "polish": "Choćby i za milion lat.",
                      "belarusian": "Хаця б і праз мільён гадоў.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 85,
                  "redacted": false,
                  "title": "You: \"\"What is *anodic dance music*?\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A0000795A",
                  "english": "\"What is *anodic dance music*?",
                  "polish": "„Czym jest muzyka *anodic dance*?”",
                  "belarusian": "\"Чым з'яўляецца музыка *anodic dance*?\"",
                  "links": [
                    {
                      "id": 195,
                      "redacted": false,
                      "title": "Acele: \"\"You know, anodic, cathodic -- musi...\"",
                      "actor": "Acele",
                      "to": null,
                      "articyId": "0x0100005A00007972",
                      "english": "\"You know, anodic, cathodic -- music that's made with electronic instruments.\"",
                      "polish": "„No wiesz... anodowe, katodowe... Muzyka tworzona za pomocą elektronicznych instrumentów”.",
                      "belarusian": "«Ну ведаеш... анодныя, катодныя... Музыка, створаная з дапамогай электронных інструментаў».",
                      "links": [
                        {
                          "id": 180,
                          "redacted": false,
                          "title": "You: \"\"Electronic instruments -- like wha...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A0000797E",
                          "english": "\"Electronic instruments -- like what?\"",
                          "polish": "„Elektroniczne instrumenty? Na przykład?”",
                          "belarusian": "«Электронныя інструменты? Напрыклад?»",
                          "links": [
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "Acele: \"\"Synthesizers and tape consoles, mi...\"",
                              "actor": "Acele",
                              "to": null,
                              "articyId": "0x0100005A00007A67",
                              "english": "\"Synthesizers and tape consoles, microcomputers too. Anything that uses electricity, but isn't guitars... also found sounds. Stuff like that.\"",
                              "polish": "„Syntezatory i taśmowe konsole, a do tego też mikrokomputery. Wszystko, co jest zasilane elektrycznością, ale nie jest gitarą... Używają też znalezionych dźwięków. Takie tam”.",
                              "belarusian": "«Сінтэзатары і стужкавыя кансолі, а таксама мікракамп’ютары. Усё, што працуе ад электрычнасці, але не з'яўляецца гітарай... Яны таксама выкарыстоўваюць знойдзеныя гукі. Такія там».",
                              "links": [
                                {
                                  "id": 164,
                                  "redacted": false,
                                  "title": "You: \"\"Aha! The gardener was wrong -- I'm...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100009700004FBA",
                                  "english": "\"Aha! The gardener was wrong -- I'm not just some disco holdover, I'm going to experience the future.\"",
                                  "polish": "„Aha! Ogrodniczka się myliła. Nie jestem jakimś zwykłym disco-reliktem. Doświadczę jeszcze przyszłości”.",
                                  "belarusian": "«Ага! Садоўніца памылялася. Я не якісьці звычайны дыско-рэлікт. Я яшчэ адчую будучыню».",
                                  "links": [
                                    {
                                      "id": 143,
                                      "redacted": false,
                                      "title": "Acele: \"\"Yeah, of course.\" She seems unsure...\"",
                                      "actor": "Acele",
                                      "to": null,
                                      "articyId": "0x0100009700004FC6",
                                      "english": "\"Yeah, of course.\" She seems unsure of it, somehow.",
                                      "polish": "„Taa, oczywiście” – odpowiada cokolwiek niepewnie.",
                                      "belarusian": "«Таа, вядома», — адказвае крыху няўпэўнена.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 100,
                                  "redacted": false,
                                  "title": "You: \"(Forgo celebrating your triumph.) \"...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100009700004FCF",
                                  "english": "(Forgo celebrating your triumph.) \"Now about the church...\"",
                                  "polish": "(Odmów sobie celebracji swojego triumfu). „Co do tego kościoła...”",
                                  "belarusian": "(Адмоўся ад святкавання сваёй перамогі). «Што датычна гэтай царквы...»",
                                  "links": []
                                },
                                {
                                  "id": 88,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You see clear, beautiful, violent f...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x010000060001E053",
                                  "english": "You see clear, beautiful, violent flashes of light. Light cutting through a smoke-filled darkness. That is what the future will look like -- if it ever comes.",
                                  "polish": "Widzisz jasne, piękne, gwałtowne rozbłyski światła. Przecinają pełen dymu mrok. Tak właśnie będzie wyglądać przyszłość. O ile kiedykolwiek nadejdzie.",
                                  "belarusian": "Вы бачыш яркія, прыгожыя, рэзкія ўспышкі святла. Яны разразаюць поўную дыму цемру. Вось так будзе выглядаць будучыня. Калі яна калі-небудзь прыйдзе.",
                                  "links": [
                                    {
                                      "id": 89,
                                      "redacted": false,
                                      "title": "Conceptualization: \"This is an evolutionary step up fro...\"",
                                      "actor": "Conceptualization",
                                      "to": null,
                                      "articyId": "0x010000060001E059",
                                      "english": "This is an evolutionary step up from amplified instruments, which in turn are a step up from acoustic instruments. What comes after it, you wonder: a black-tinted nothingness, or something finer?",
                                      "polish": "To krok naprzód w ewolucji instrumentów wzmacnianych, które z kolei stanowią rozwinięcie akustycznych. Zastanawiasz się, co będzie dalej. Nicość w odcieniach czerni? A może coś bardziej wyrafinowanego?",
                                      "belarusian": "Гэта крок наперад у эвалюцыі ўзмацняльных інструментаў, якія, у сваю чаргу, з'яўляюцца развіццём акустычных. Цікавішся, што будзе далей. Нішто ў адценнях чорнага? А можа нешта больш вытанчанае?",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 98,
                          "redacted": false,
                          "title": "You: \"\"Got it. Now about the church...\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A00007988",
                          "english": "\"Got it. Now about the church...\"",
                          "polish": "„Rozumiem. Co do tego kościoła...”",
                          "belarusian": "«Разумею. Што датычна гэтага касцёла...»",
                          "links": [
                            {
                              "id": 204,
                              "redacted": false,
                              "title": "Acele: \"\"What do you need to know?\"\"",
                              "actor": "Acele",
                              "to": null,
                              "articyId": "0x0100005A00007D6D",
                              "english": "\"What do you need to know?\"",
                              "polish": "„Co chcesz wiedzieć?”",
                              "belarusian": "«Што ты хочаш ведаць?»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 115,
                  "redacted": false,
                  "title": "You: \"\"So you want to turn the church int...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A00007965",
                  "english": "\"So you want to turn the church into a club?\"",
                  "polish": "„Czyli chcecie zmienić ten kościół w klub?”",
                  "belarusian": "«Значыць, вы хочаце ператварыць гэты касцёл у клуб?»",
                  "links": [
                    {
                      "id": 139,
                      "redacted": false,
                      "title": "Acele: \"\"I know.\" She nods towards the slop...\"",
                      "actor": "Acele",
                      "to": null,
                      "articyId": "0x0100005A000079A2",
                      "english": "\"I know.\" She nods towards the sloping mass of wood on the coast, then shivers. \"It's not my idea. Andre and the boys found the place. It was supposed to be deserted, but now they can't even take it...\"",
                      "polish": "„Wiem” – stwierdza, wskazując skinieniem głowy pochyloną sylwetkę budynku wznoszącego się na wybrzeżu, po czym drży. „To nie był mój pomysł. To Andre i chłopaki znaleźli to miejsce. Miało być opuszczone, ale okazało się, że teraz nie są w stanie go nawet przejąć...”",
                      "belarusian": "«Ведаю», — сцвярджае, ківаючы галавой на нахілены сілуэт будынку, які ўзвышаецца на ўзбярэжжы, потым здрыгаецца. «Гэта была не мая ідэя. Гэта Андрэ і хлопцы знайшлі гэтае месца. Яно павінна было быць пакінутае, але аказалася, што цяпер яны не ў стане нават яго асядаць...»",
                      "links": [
                        {
                          "id": 60,
                          "redacted": false,
                          "title": "Acele: \"\"Hey, remember how earlier I said I...\"",
                          "actor": "Acele",
                          "to": null,
                          "articyId": "0x0100008E00001126",
                          "english": "\"Hey, remember how earlier I said I didn't *need* your help?\"",
                          "polish": "„Hej, pamiętasz, jak wcześniej powiedziałam, że nie *potrzebuję* twojej pomocy?”",
                          "belarusian": "«Гэй, памятаеш, як раней казала, што не *патрэбна* твая дапамога?»",
                          "links": [
                            {
                              "id": 196,
                              "redacted": false,
                              "title": "You: \"\"Yes. Why do you ask?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A00007A31",
                              "english": "\"Yes. Why do you ask?\"",
                              "polish": "„Tak. Czemu pytasz?”",
                              "belarusian": "\"Так. Чаму пытаешся?\"",
                              "links": [
                                {
                                  "id": 53,
                                  "redacted": false,
                                  "title": "Acele: \"\"Okay, well...\" She hesitates. \"May...\"",
                                  "actor": "Acele",
                                  "to": null,
                                  "articyId": "0x0100005A000079C9",
                                  "english": "\"Okay, well...\" She hesitates. \"Maybe you could *talk* to Andre and the guys? Because there are some strange things going on in that church... if you're police you should look into it, right?\"",
                                  "polish": "„No dobra...” – stwierdza z wahaniem. „Może *pogadałbyś* z Andre i chłopakami? W tym kościele dzieje się coś dziwnego... Skoro jesteś z policji, to powinieneś się temu przyjrzeć, co nie?”",
                                  "belarusian": "«Ну добра...» – кажа з ваганнем. «Можа *пагаварыў бы* з Андрэ і хлопцамі? У гэтым касцёле адбываецца нешта дзіўнае... Калі ты з паліцыі, дык павінен гэтае расследаваць, праўда?»",
                                  "links": [
                                    {
                                      "id": 19,
                                      "redacted": false,
                                      "title": "You: \"\"I already spoke with them and agre...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A00007D8E",
                                      "english": "\"I already spoke with them and agreed to help.\"",
                                      "polish": "„Rozmawiałem już z nimi, zgodziłem się pomóc”.",
                                      "belarusian": "«Я ўжо размаўляў з імі, згадзіўся дапамагчы».",
                                      "links": [
                                        {
                                          "id": 199,
                                          "redacted": false,
                                          "title": "Acele: \"\"Wow! Thank you, that's... really c...\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x0100005A00007D94",
                                          "english": "\"Wow! Thank you, that's... really cool of you.\" She clears her throat. \"Anything else you want to know?\"",
                                          "polish": "„Rety! Dzięki, to... naprawdę fajnie z twojej strony. Ekhm. Masz jeszcze jakieś pytania?”",
                                          "belarusian": "«Вой! Дзякуй, гэта... сапраўды прыемна з твайго боку. Эгм. У цябе яшчэ ёсць нейкія пытанні?»",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 77,
                                      "redacted": false,
                                      "title": "You: \"\"I'll talk to them.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A000079FB",
                                      "english": "\"I'll talk to them.\"",
                                      "polish": "„Porozmawiam z nimi”.",
                                      "belarusian": "«Пагавару з імі».",
                                      "links": [
                                        {
                                          "id": 15,
                                          "redacted": false,
                                          "title": "Acele: \"\"They're inside that thing there.\"...\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x0100005A00007A51",
                                          "english": "\"They're inside that thing there.\" She points to the tent. \"Would be cool if you did... Was there something else?\"",
                                          "polish": "„Są w środku” – wskazuje namiot. „Byłoby fajnie, gdybyś z nimi pogadał... Masz jeszcze jakieś pytania?”",
                                          "belarusian": "«Яны ўнутры» — указвае намет. «Было б добра, калі б ты з імі пагаварыў... У цябе яшчэ ёсць якія-небудзь пытанні?»",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 138,
                                      "redacted": false,
                                      "title": "You: \"\"We'll see. I prefer to remain non-...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A00007952",
                                      "english": "\"We'll see. I prefer to remain non-committal.\"",
                                      "polish": "„Zobaczymy. Wolę się nie angażować”.",
                                      "belarusian": "„Пабачым. Я лепш не буду ў гэтым удзельнічаць”.",
                                      "links": []
                                    },
                                    {
                                      "id": 87,
                                      "redacted": false,
                                      "title": "You: \"\"I've got enough on my plate as it...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A0000798E",
                                      "english": "\"I've got enough on my plate as it is.\"",
                                      "polish": "„I tak mam już za dużo na głowie”.",
                                      "belarusian": "«І так у мяне ўжо зашмат спраў».",
                                      "links": [
                                        {
                                          "id": 76,
                                          "redacted": false,
                                          "title": "Acele: \"\"Doesn't hurt to ask, I guess...\" S...\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x0100005A00007903",
                                          "english": "\"Doesn't hurt to ask, I guess...\" She shrugs.",
                                          "polish": "„Nie zaszkodziło zapytać...” – wzrusza ramionami.",
                                          "belarusian": "«Не пашкодзіла спытаць...» – змаўкае плячыма.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 99,
                          "redacted": false,
                          "title": "Acele: \"\"Hey...\" Her black eyes widen. \"You...\"",
                          "actor": "Acele",
                          "to": null,
                          "articyId": "0x0100005A00007A1C",
                          "english": "\"Hey...\" Her black eyes widen. \"You're a cop...\"",
                          "polish": "„Hej...” – jej czarne oczy otwierają się szerzej. „Jesteś gliną...”",
                          "belarusian": "«Гэй...» – яе чорныя вочы расплюшчваюцца шырэй. «Ты міліцыянт...»",
                          "links": [
                            {
                              "id": 203,
                              "redacted": false,
                              "title": "You: \"\"No. I'm *the police*.\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A00007A24",
                              "english": "\"No. I'm *the police*.\"",
                              "polish": "„Nie. Jestem *policjantem*”.",
                              "belarusian": "«Не. Я — *міліцыянт*».",
                              "links": []
                            },
                            {
                              "id": 118,
                              "redacted": false,
                              "title": "You: \"\"I don't know where you got that id...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A000079DD",
                              "english": "\"I don't know where you got that idea.\"",
                              "polish": "„Nie wiem, skąd ci to przyszło do głowy”.",
                              "belarusian": "«Я не ведаю, адкуль табе гэта прыйшло ў галаву».",
                              "links": [
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "Acele: \"\"C'mon, man. Don't mess around...\"...\"",
                                  "actor": "Acele",
                                  "to": null,
                                  "articyId": "0x0100005A00007A4B",
                                  "english": "\"C'mon, man. Don't mess around...\" She hesitates.",
                                  "polish": "„Daj spokój. Przestań się droczyć...” – stwierdza z wahaniem.",
                                  "belarusian": "«Дай спакой. Перастань дражніць...» — кажа ён з ваганнем.",
                                  "links": [
                                    {
                                      "id": 144,
                                      "redacted": false,
                                      "title": "Volition: \"But not too long. This is important...\"",
                                      "actor": "Volition",
                                      "to": null,
                                      "articyId": "0x010000060001E074",
                                      "english": "But not too long. This is important to her. She has the courage to ask.",
                                      "polish": "Ale nie za długo. To dla niej ważne. Ma odwagę, żeby zapytać.",
                                      "belarusian": "Але не занадта доўга. Гэта важна для яе. У яе ёсць смеласць, каб спытаць.",
                                      "links": [
                                        {
                                          "id": 200,
                                          "redacted": false,
                                          "title": "Acele: \"\"Maybe you could *talk* to Andre an...\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x010000060001E06C",
                                          "english": "\"Maybe you could *talk* to Andre and the guys? Because there are some strange things going on in that church... if you're police you should look into it, right?\"",
                                          "polish": "„Może *pogadałbyś* z Andre i chłopakami? W tym kościele dzieje się coś dziwnego... Skoro jesteś z policji, to powinieneś się temu przyjrzeć, co nie?”",
                                          "belarusian": "«Можа *пагаварыў бы* з Андрэ і хлопцамі? У гэтай царкве адбываецца нешта дзіўнае... Калі ты з паліцыі, то павінен на гэта паглядзець, ці не так?»",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 126,
                          "redacted": false,
                          "title": "Acele: \"\"Hey... don't get me wrong. But you...\"",
                          "actor": "Acele",
                          "to": null,
                          "articyId": "0x0100005A00007A83",
                          "english": "\"Hey... don't get me wrong. But you're a *cop*, right...\"",
                          "polish": "„Hej... nie zrozum mnie źle. Ale jesteś *gliną*, co nie...?”",
                          "belarusian": "«Гэй... не зразумей мяне няправільна. Але ты ж *мент*, так ці не...?»",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 43,
                  "redacted": false,
                  "title": "You: \"\"Did you put the padlock on the chu...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A000079E3",
                  "english": "\"Did you put the padlock on the church door?\"",
                  "polish": "„To ty zamknęłaś drzwi do kościoła na kłódkę?”",
                  "belarusian": "«Гэта ты зачыніла дзверы ў касцёл на замок?»",
                  "links": [
                    {
                      "id": 131,
                      "redacted": false,
                      "title": "Acele: \"\"It's Noid's padlock, for keeping c...\"",
                      "actor": "Acele",
                      "to": null,
                      "articyId": "0x0100005A00007A3F",
                      "english": "\"It's Noid's padlock, for keeping creeps and weirdos out. You should probably talk to him about it.\"",
                      "polish": "„To kłódka Noika – żeby do środka nie włazili jacyś dziwacy i dziwolągi. Najlepiej będzie, jak pogadasz o niej z Noikiem”.",
                      "belarusian": "«Гэта замок Нойка — каб унутр не лезлі якія-небудзь дзівакі і дзівацтвы. Лепш за ўсё пагаварыць пра яго з Нойкам».",
                      "links": []
                    },
                    {
                      "id": 125,
                      "redacted": false,
                      "title": "Acele: \"\"No.\"\"",
                      "actor": "Acele",
                      "to": null,
                      "articyId": "0x0100005A000079EF",
                      "english": "\"No.\"",
                      "polish": "„Nie”.",
                      "belarusian": "„Не”.",
                      "links": [
                        {
                          "id": 58,
                          "redacted": false,
                          "title": "You: \"\"No?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A00007A61",
                          "english": "\"No?\"",
                          "polish": "„Nie?”",
                          "belarusian": "«Не?»",
                          "links": [
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "Acele: \"\"Not really, no.\"\"",
                              "actor": "Acele",
                              "to": null,
                              "articyId": "0x0100005A00007A5B",
                              "english": "\"Not really, no.\"",
                              "polish": "„Nie, właściwie nie”.",
                              "belarusian": "«Не, на самой справе не».",
                              "links": [
                                {
                                  "id": 78,
                                  "redacted": false,
                                  "title": "Rhetoric: \"She's trying to get out of a direct...\"",
                                  "actor": "Rhetoric",
                                  "to": null,
                                  "articyId": "0x0100005A00007A39",
                                  "english": "She's trying to get out of a direct lie with semantic tricks. *She personally* didn't put the padlock on the door.",
                                  "polish": "Próbuje wywinąć się z otwartego kłamstwa semantycznymi sztuczkami. *Ona osobiście* nie zamknęła drzwi na kłódkę.",
                                  "belarusian": "Спробуе выкруціцца з адкрытай хлусні семантычнымі штукамі. *Яна асабіста* не зачыняла дзверы на замок.",
                                  "links": [
                                    {
                                      "id": 197,
                                      "redacted": false,
                                      "title": "You: \"\"Okay, if *you personally* didn't,...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A00007A77",
                                      "english": "\"Okay, if *you personally* didn't, then who did?\"",
                                      "polish": "„Dobrze, skoro *ty osobiście* tego nie zrobiłaś, to kto zrobił?”",
                                      "belarusian": "«Добра, калі *ты асабіста* гэтага не зрабіла, то хто зрабіў?»",
                                      "links": [
                                        {
                                          "id": 140,
                                          "redacted": false,
                                          "title": "Acele: \"\"Yeah, you know, that's what I mean...\"",
                                          "actor": "Acele",
                                          "to": null,
                                          "articyId": "0x0100005A000079B7",
                                          "english": "\"Yeah, you know, that's what I meant -- Noid did. Noid put the padlock on the door.\"",
                                          "polish": "„Taa... Właśnie to miałam na myśli – to Noik. To on zawiesił tam tę kłódkę”.",
                                          "belarusian": "«Так... Менавіта гэта я мела на ўвазе — гэта Ноік. Гэта ён павесіў там гэты замок».",
                                          "links": [
                                            {
                                              "id": 33,
                                              "redacted": false,
                                              "title": "You: \"\"Wait, is this *Noid* a friend of y...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100005A00007A08",
                                              "english": "\"Wait, is this *Noid* a friend of yours?\"",
                                              "polish": "„Czekaj. A ten *Noik* to twój kumpel?”",
                                              "belarusian": "«Чакай. А гэты *Ноік* — твой прыяцель?»",
                                              "links": [
                                                {
                                                  "id": 154,
                                                  "redacted": false,
                                                  "title": "Acele: \"\"Yeah, I guess you could say that.\"\"",
                                                  "actor": "Acele",
                                                  "to": null,
                                                  "articyId": "0x0100005A00007A0E",
                                                  "english": "\"Yeah, I guess you could say that.\"",
                                                  "polish": "„Tak, chyba można tak powiedzieć”.",
                                                  "belarusian": "«Так, напэўна, можна так сказаць».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 181,
                                              "redacted": false,
                                              "title": "You: \"\"Why did this Noid-person put a pad...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100005A000079A8",
                                              "english": "\"Why did this Noid-person put a padlock on the church door?\"",
                                              "polish": "„Czemu ten cały Noik zamknął drzwi do kościoła na kłódkę?”",
                                              "belarusian": "\"Чаму гэты ўвесь Нойк замкнуў дзверы ў касцёл на замок?\"",
                                              "links": [
                                                {
                                                  "id": 117,
                                                  "redacted": false,
                                                  "title": "Acele: \"\"To keep more weirdos from getting...\"",
                                                  "actor": "Acele",
                                                  "to": null,
                                                  "articyId": "0x0100005A000079D1",
                                                  "english": "\"To keep more weirdos from getting in. Fucking Martinaise... I'm sorry.\" She rattles her teeth. \"It's got the worst weirdos. If you get around to it, ask Andre about them, he'll tell you.\"",
                                                  "polish": "„Żeby do środka nie nawłaziło więcej dziwaków. Pieprzone Martinaise... Wybacz” – dzwoni zębami. „Kręcą się tu najgorsi dziwacy. Jeśli masz czas, to zapytaj o to Andre – on powie ci na ten temat więcej”.",
                                                  "belarusian": "«Каб унутр не налазіла больш дзівакаў. Паршывое Мартынэс... Вибач», — цокчэ зубамі. «Тут круцяцца найгоршыя дзівакі. Калі ў цябе ёсць час, папытайся пра гэта ў Андрэ — ён раскажа табе пра гэта больш».",
                                                  "links": [
                                                    {
                                                      "id": 101,
                                                      "redacted": false,
                                                      "title": "Half Light: \"Should you? *Weirdos* sounds bad so...\"",
                                                      "actor": "Half Light",
                                                      "to": null,
                                                      "articyId": "0x010000060001E082",
                                                      "english": "Should you? *Weirdos* sounds bad somehow.",
                                                      "polish": "Ale czy powinieneś? *Dziwacy* to chyba kiepska sprawa.",
                                                      "belarusian": "Але ці павінен ты? *Дзівацтвы* гэта, напэўна, кепская справа.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 95,
                                      "redacted": false,
                                      "title": "You: \"(Show her the sticker in your ledge...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A00007A14",
                                      "english": "(Show her the sticker in your ledger.) \"So, this isn't yours?\"",
                                      "polish": "(Pokaż jej naklejkę w swoim notatniku). „A więc to nie twoje?”",
                                      "belarusian": "(Пакажы ёй налепку ў сваім нататніку). «Дык гэта не тваё?»",
                                      "links": []
                                    },
                                    {
                                      "id": 29,
                                      "redacted": false,
                                      "title": "You: \"(Show her the sticker on your ledge...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A00007947",
                                      "english": "(Show her the sticker on your ledger.) \"So, this isn't yours?\"",
                                      "polish": "(Pokaż jej naklejkę na swoim notatniku). „A więc to nie twoje?”",
                                      "belarusian": "(Пакажы ёй налепку на сваім ноце). „Дык гэта не тваё?\"",
                                      "links": []
                                    },
                                    {
                                      "id": 174,
                                      "redacted": false,
                                      "title": "You: \"\"Okay then. About that church...\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100005A00007DAF",
                                      "english": "\"Okay then. About that church...\"",
                                      "polish": "„No dobrze. Co do tego kościoła...”",
                                      "belarusian": "«Ну добра. Што тычыцца гэтай царквы...»",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 124,
                  "redacted": false,
                  "title": "You: \"\"Enough about the church then. I ha...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A0000790D",
                  "english": "\"Enough about the church then. I had a another question.\" (Conclude.)",
                  "polish": "„Dość już więc o tym kościele. Mam inne pytanie”. (Zakończ).",
                  "belarusian": "«Досыць ужо пра гэтую царкву. У мяне іншае пытанне». (Сконч.).",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}