{
  "id": "0x0100005A0000AF15",
  "title": "CANAL / HAWTHORN",
  "description": "The hawthorn tree on Rue de Saint-Ghislaine. A reel of bronze magnetic tape is caught in its branches. It's a part of Egg Head's \"make the music harder core\" task. Interfacing White Check to get it.",
  "dialogueTree": [
    {
      "id": 104,
      "title": "Hawthorn Tree: \"The gnarled hawthorn tree on Rue de...\"",
      "articyId": "0x0100005A0000B5D2",
      "text": "The gnarled hawthorn tree on Rue de Saint-Ghislaine. A wintry breeze blows by, making the magnetic tape flutter.",
      "links": [
        {
          "id": 96,
          "title": "You: \"\"Piss off, nature!\" (Punch the tree...\"",
          "articyId": "0x0100005A0000B420",
          "text": "\"Piss off, nature!\" (Punch the tree.)",
          "links": [
            {
              "id": 83,
              "title": "Hawthorn Tree: \"The hawthorn tree is disappointed b...\"",
              "articyId": "0x0100005A0000B45B",
              "text": "The hawthorn tree is disappointed by your betrayal and psychopathic tendencies. Also, your fist hurts. A little.",
              "links": [
                {
                  "id": 97,
                  "title": "Pain Threshold: \"The pain, it is nothing! Revel in i...\"",
                  "articyId": "0x0100005A0000B466",
                  "text": "The pain, it is nothing! Revel in it! Absorb it! Gain power from it!",
                  "links": [
                    {
                      "id": 35,
                      "title": "You: \"God damn straight! Suck on that, *o...\"",
                      "articyId": "0x0100005A0000B514",
                      "text": "God damn straight! Suck on that, *object*. My existence out-classes yours.",
                      "links": [
                        {
                          "id": 106,
                          "title": "Pain Threshold: \"Yes, your pain is real. The pain of...\"",
                          "articyId": "0x0100005A0000B529",
                          "text": "Yes, your pain is real. The pain of a tree is mute and base and uninteresting.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 47,
                      "title": "You: \"I thought it would be cool, but ins...\"",
                      "articyId": "0x0100005A0000B519",
                      "text": "I thought it would be cool, but instead all the violence made me feel sad and hollow...",
                      "links": [
                        {
                          "id": 102,
                          "title": "Pain Threshold: \"Yes. Beat yourself up for it. Good....\"",
                          "articyId": "0x0100005A0000B523",
                          "text": "Yes. Beat yourself up for it. Good. Everyone must suffer. You, the tree, everyone.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 9,
                      "title": "Kim Kitsuragi: \"\"Had enough assaulting *madre natur...\"",
                      "articyId": "0x0100005A0000B477",
                      "text": "\"Had enough assaulting *madre natura*?\" He looks at his wristwatch. \"We should get moving.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 111,
                  "title": "Endurance: \"A little? It's awful! The pain surg...\"",
                  "articyId": "0x0100005A0000B461",
                  "text": "A little? It's awful! The pain surges through your knuckles and then lingers there... slowly pulsating, reminding you of your mistake.",
                  "links": [
                    {
                      "id": 5,
                      "title": "Kim Kitsuragi: \"\"Smooth move, operator.\" He looks t...\"",
                      "articyId": "0x0100005A0000B43F",
                      "text": "\"Smooth move, operator.\" He looks to his wristwatch. \"We done here?\"",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 29,
              "title": "Hawthorn Tree: \"The hawthorn tree is not an inanima...\"",
              "articyId": "0x0100005A0000B439",
              "text": "The hawthorn tree is not an inanimate object, it is a living thing. The thunk against the bark echoes with discontent.",
              "links": [
                {
                  "id": 53,
                  "title": "Physical Instrument: \"At first the destructive urge felt...\"",
                  "articyId": "0x0100005A0000B4CD",
                  "text": "At first the destructive urge felt exhilarating, as if it added something to your persona... but the feeling swiftly receded, leaving you with a sad emptiness.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 28,
          "title": "You: \"\"Good hawthorn.\" (Pat the tree.)\"",
          "articyId": "0x0100005A0000B41B",
          "text": "\"Good hawthorn.\" (Pat the tree.)",
          "links": [
            {
              "id": 13,
              "title": "Hawthorn Tree: \"The hurt feelings of the tree are n...\"",
              "articyId": "0x0100005A0000B482",
              "text": "The hurt feelings of the tree are not alleviated by this sudden display of care and emotion, you manipulative bastard.",
              "links": [
                {
                  "id": 46,
                  "title": "Hawthorn Tree: \"The younger stems and branches are...\"",
                  "articyId": "0x0100005A0000B4C1",
                  "text": "The younger stems and branches are adorned with sharp thorns that scratch your hand.",
                  "links": [
                    {
                      "id": 88,
                      "title": "Pain Threshold: \"Oh, whatever. This barely registers...\"",
                      "articyId": "0x0100005A0000B576",
                      "text": "Oh, whatever. This barely registers as damage.",
                      "links": [
                        {
                          "id": 100,
                          "title": "Inland Empire: \"It was a retaliation for your earli...\"",
                          "articyId": "0x0100005A0000B547",
                          "text": "It was a retaliation for your earlier assault... the trees... are they plotting something?",
                          "links": [
                            {
                              "id": 99,
                              "title": "You: \"\"My god, nature is plotting an upri...\"",
                              "articyId": "0x0100005A0000B4E2",
                              "text": "\"My god, nature is plotting an uprising against us?\"",
                              "links": [
                                {
                                  "id": 34,
                                  "title": "Kim Kitsuragi: \"\"Yes. 'One day, grass will grow ove...\"",
                                  "articyId": "0x0100005A0000B563",
                                  "text": "\"Yes. 'One day, grass will grow over our cities' and so on...\" He looks at the tree. \"Very poetic. Better not to dwell on it -- what with a murder to solve and all.\"",
                                  "links": []
                                },
                                {
                                  "id": 61,
                                  "title": "Inland Empire: \"Shhhh! You shouldn't say it out lou...\"",
                                  "articyId": "0x0100005A0000B4E9",
                                  "text": "Shhhh! You shouldn't say it out loud... they'll realize you know!",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 54,
                              "title": "You: \"\"What the fuck, tree?\"\"",
                              "articyId": "0x0100005A0000B4DD",
                              "text": "\"What the fuck, tree?\"",
                              "links": [
                                {
                                  "id": 103,
                                  "title": "Kim Kitsuragi: \"\"You put your hand on a tree with s...\"",
                                  "articyId": "0x0100005A0000B55C",
                                  "text": "\"You put your hand on a tree with sharp thorns, what did you think was going to happen?\"",
                                  "links": []
                                },
                                {
                                  "id": 30,
                                  "title": "Inland Empire: \"Keep an eye on these trees. They're...\"",
                                  "articyId": "0x0100005A0000B450",
                                  "text": "Keep an eye on these trees. They're up to no good.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 17,
                              "title": "You: \"\"Alright, tree. You got me, fair an...\"",
                              "articyId": "0x0100005A0000B58F",
                              "text": "\"Alright, tree. You got me, fair and square. We're even, for now.\"",
                              "links": [
                                {
                                  "id": 37,
                                  "title": "Kim Kitsuragi: \"The lieutenant looks at you mumblin...\"",
                                  "articyId": "0x0100005A0000B5A2",
                                  "text": "The lieutenant looks at you mumbling at the tree, then at his wristwatch. \"Maybe we should get back to the case.\"",
                                  "links": []
                                },
                                {
                                  "id": 36,
                                  "title": "Inland Empire: \"Trees likely do not understand the...\"",
                                  "articyId": "0x0100005A0000B59D",
                                  "text": "Trees likely do not understand the concept of fairness. Better watch your back from now on...",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 105,
                              "title": "You: \"Say nothing.\"",
                              "articyId": "0x0100005A0000B5FD",
                              "text": "Say nothing.",
                              "links": [
                                {
                                  "id": 49,
                                  "title": "Hawthorn Tree: \"The tree looks by, in silence. No d...\"",
                                  "articyId": "0x010000060001F718",
                                  "text": "The tree looks by, in silence. No doubt plotting its next move against humanity. The bronze-coloured tape twists around its branches.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 82,
              "title": "Hawthorn Tree: \"Patting the tree reveals a small st...\"",
              "articyId": "0x0100005A0000B455",
              "text": "Patting the tree reveals a small sticker which has almost been worn to oblivion. It reads: \"RCM Emergencies Desk No. 8-100-2\". Underneath, a slogan: \"Mankind, be vigilant!\"",
              "links": [
                {
                  "id": 68,
                  "title": "Physical Instrument: \"You tree-hugging pansy!\"",
                  "articyId": "0x0100005A0000B445",
                  "text": "You tree-hugging pansy!",
                  "links": [
                    {
                      "id": 87,
                      "title": "Visual Calculus: \"The bronze ribbon twists around and...\"",
                      "articyId": "0x0100005A0000B4C7",
                      "text": "The bronze ribbon twists around and within the branches in an intricately natural pattern... but there's something...",
                      "links": [
                        {
                          "id": 117,
                          "title": "You: \"What do I see?\"",
                          "articyId": "0x0100005A0000B56A",
                          "text": "What do I see?",
                          "links": [
                            {
                              "id": 62,
                              "title": "Visual Calculus: \"There's a twisted logic in this mes...\"",
                              "articyId": "0x0100005A0000B5C3",
                              "text": "There's a twisted logic in this mess... you see the ends of the ribbon, the way it flows, how it twists and turns... it's all starting to make sense. It'll be easier to remove now.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 63,
                          "title": "You: \"Ignore thought.\"",
                          "articyId": "0x0100005A0000B5CB",
                          "text": "Ignore thought.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 39,
          "title": "You: \"Disentangle the tape.\"",
          "articyId": "0x0100005A0000B3F7",
          "text": "Disentangle the tape.",
          "links": [
            {
              "id": 78,
              "title": "Interfacing: \"With slow and deliberate motions, p...\"",
              "articyId": "0x0100005A0000B406",
              "text": "With slow and deliberate motions, pulling, bending and unravelling -- you manage to extricate the magnetic tape from the branches.",
              "links": [
                {
                  "id": 79,
                  "title": "Interfacing: \"It curls up into a mess inside your...\"",
                  "articyId": "0x0100005A0000B659",
                  "text": "It curls up into a mess inside your pocket. If only you could find a way to re-spool it, so that you could hear what's on the tape...",
                  "links": [
                    {
                      "id": 27,
                      "title": "Logic: \"Maybe Roy from the pawnshop can hel...\"",
                      "articyId": "0x0100002100000036",
                      "text": "Maybe Roy from the pawnshop can help you with this?",
                      "links": []
                    },
                    {
                      "id": 119,
                      "title": "Kim Kitsuragi: \"The lieutenant looks at the mess in...\"",
                      "articyId": "0x0100002100000057",
                      "text": "The lieutenant looks at the mess in your hands. Only after you've successfully cleaned up the branches does the curiosity get him: \"What's the tape for?\" he asks.",
                      "links": [
                        {
                          "id": 81,
                          "title": "You: \"\"It's for Egg Head. I promised to m...\"",
                          "articyId": "0x010000210000005E",
                          "text": "\"It's for Egg Head. I promised to make his van Eyck's jam hit a bit harder. Maybe this tape can help.\"",
                          "links": [
                            {
                              "id": 120,
                              "title": "Kim Kitsuragi: \"\"How? It's broken and unspooled. Do...\"",
                              "articyId": "0x010000210000006D",
                              "text": "\"How? It's broken and unspooled. Do you think your new buddy knows how to fix it?\"",
                              "links": [
                                {
                                  "id": 50,
                                  "title": "You: \"\"He has to -- he's the Master of Ce...\"",
                                  "articyId": "0x0100002100000077",
                                  "text": "\"He has to -- he's the Master of Ceremonies after all.\"",
                                  "links": [
                                    {
                                      "id": 59,
                                      "title": "Kim Kitsuragi: \"\"Alright.\" Looks like the lieutenan...\"",
                                      "articyId": "0x01000021000000A0",
                                      "text": "\"Alright.\" Looks like the lieutenant doesn't really know what that means. \"You could also get it fixed at the pawnshop across the street -- we shouldn't waste our time.\"",
                                      "links": [
                                        {
                                          "id": 80,
                                          "title": "Kim Kitsuragi: \"He looks at his wristwatch a little...\"",
                                          "articyId": "0x010000060001F732",
                                          "text": "He looks at his wristwatch a little impatiently. \"You know, since tape-spinning isn't really our day job. Solving murder investigations is.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 73,
                                  "title": "You: \"\"I'd think at least one of the rave...\"",
                                  "articyId": "0x0100002100000086",
                                  "text": "\"I'd think at least one of the ravers would know how to fix a broken tape if they want to set up a nightclub.\"",
                                  "links": [
                                    {
                                      "id": 51,
                                      "title": "Kim Kitsuragi: \"\"You could also get it fixed at the...\"",
                                      "articyId": "0x0100002100000094",
                                      "text": "\"You could also get it fixed at the pawnshop across the street -- we shouldn't waste our time.\" He looks at his wristwatch a little impatiently.",
                                      "links": [
                                        {
                                          "id": 20,
                                          "title": "Interfacing: \"Good idea. He might have the tools...\"",
                                          "articyId": "0x010000060001F739",
                                          "text": "Good idea. He might have the tools -- the tape projector in the pawn shop uses similar tape...",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 74,
                                  "title": "You: \"\"I'm not sure, but I'll find out. M...\"",
                                  "articyId": "0x010000210000008D",
                                  "text": "\"I'm not sure, but I'll find out. Maybe Egg Head can point me in the right direction.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 118,
                          "title": "You: \"\"I'm too embarrassed to say.\"\"",
                          "articyId": "0x010000060001F770",
                          "text": "\"I'm too embarrassed to say.\"",
                          "links": [
                            {
                              "id": 92,
                              "title": "Kim Kitsuragi: \"\"This is part of your church-thing,...\"",
                              "articyId": "0x010000060001F777",
                              "text": "\"This is part of your church-thing, isn't it? Of course it is. It's too broken to play, you understand, right? It's not like Egg Head and his friends know how to fix it.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 116,
              "title": "Interfacing: \"Like an immaculate labyrinth, the m...\"",
              "articyId": "0x0100005A0000B40B",
              "text": "Like an immaculate labyrinth, the magnetic tape twists and turns around the branches...",
              "links": [
                {
                  "id": 65,
                  "title": "Interfacing: \"You just can't get it loose. All yo...\"",
                  "articyId": "0x0100005A0000B64B",
                  "text": "You just can't get it loose. All you've done is make your fingers bleed from the thorns.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 52,
          "title": "You: \"[Leave.]\"",
          "articyId": "0x0100005A0000B413",
          "text": "[Leave.]",
          "links": []
        }
      ]
    },
    {
      "id": 115,
      "title": "Hawthorn Tree: \"The hawthorn tree on Rue de Saint-G...\"",
      "articyId": "0x0100005A0000B09C",
      "text": "The hawthorn tree on Rue de Saint-Ghislaine. Bronze-coloured ribbons of magnetic tape are caught in its branches, fluttering in the breeze.",
      "links": [
        {
          "id": 98,
          "title": "Shivers: \"Just like promised... You've stood...\"",
          "articyId": "0x0100005A0000B498",
          "text": "Just like promised... You've stood here for what seem like aeons, guzzling the sickly fumes of lorries and carriages.",
          "links": []
        }
      ]
    }
  ]
}