{
  "id": "0x0100005A0000AF15",
  "title": "CANAL / HAWTHORN",
  "description": "The hawthorn tree on Rue de Saint-Ghislaine. A reel of bronze magnetic tape is caught in its branches. It's a part of Egg Head's \"make the music harder core\" task. Interfacing White Check to get it.",
  "dialogueTree": [
    {
      "id": 104,
      "redacted": false,
      "title": "Hawthorn Tree: \"The gnarled hawthorn tree on Rue de...\"",
      "actor": "Hawthorn Tree",
      "to": "You",
      "articyId": "0x0100005A0000B5D2",
      "english": "The gnarled hawthorn tree on Rue de Saint-Ghislaine. A wintry breeze blows by, making the magnetic tape flutter.",
      "polish": "Sękaty głóg na Rue de Saint-Ghislaine. Powiew zimowego wiatru sprawia, że magnetyczna taśma zaczyna trzepotać.",
      "belarusian": "Сучкаваты глог на Rue de Saint-Ghislaine. Павеў зімовага ветру прымушае магнітную стужку трапятаць.",
      "alternates": {
        "Alternate1": {
          "english": "The gnarled hawthorn tree on Rue de Saint-Ghislaine endures the wintry gusts with ease.",
          "polish": "Sękaty głóg na Rue de Saint-Ghislaine z łatwością znosi zimne powiewy wiatru.",
          "belarusian": "Сучкаваты глог на Rue de Saint-Ghislaine лёгка выносіць халодныя подыхі ветру."
        }
      },
      "links": [
        {
          "id": 96,
          "redacted": false,
          "title": "You: \"\"Piss off, nature!\" (Punch the tree...\"",
          "actor": "You",
          "to": "Hawthorn Tree",
          "articyId": "0x0100005A0000B420",
          "english": "\"Piss off, nature!\" (Punch the tree.)",
          "polish": "„Jeb się, przyrodo!” (Uderz drzewo).",
          "belarusian": "\"Ідзі ты, прырода!\" (Удары дрэва).",
          "links": [
            {
              "id": 83,
              "redacted": false,
              "title": "Hawthorn Tree: \"The hawthorn tree is disappointed b...\"",
              "actor": "Hawthorn Tree",
              "to": "You",
              "articyId": "0x0100005A0000B45B",
              "english": "The hawthorn tree is disappointed by your betrayal and psychopathic tendencies. Also, your fist hurts. A little.",
              "polish": "Głóg czuje się rozczarowany twoją zdradą i psychopatycznymi tendencjami. Poza tym boli cię pięść. Odrobinę.",
              "belarusian": "Глог адчувае расчараванне з-за тваёй здрады і псіхапатычных тэндэнцый. Апрача таго, у цябе крыху баліць кулак.",
              "links": [
                {
                  "id": 97,
                  "redacted": false,
                  "title": "Pain Threshold: \"The pain, it is nothing! Revel in i...\"",
                  "actor": "Pain Threshold",
                  "to": "You",
                  "articyId": "0x0100005A0000B466",
                  "english": "The pain, it is nothing! Revel in it! Absorb it! Gain power from it!",
                  "polish": "Ból to nic! Ciesz się nim! Chłoń go! Czerp z niego siłę!",
                  "belarusian": "Боль - гэта нічога! Радуйся яму! Паглынай яго! Чарпай з яго сілу!",
                  "links": [
                    {
                      "id": 35,
                      "redacted": false,
                      "title": "You: \"God damn straight! Suck on that, *o...\"",
                      "actor": "You",
                      "to": "Hawthorn Tree",
                      "articyId": "0x0100005A0000B514",
                      "english": "God damn straight! Suck on that, *object*. My existence out-classes yours.",
                      "polish": "Właśnie tak! Żryj, ty *przedmiocie*. Moje istnienie jest lepsze niż twoje.",
                      "belarusian": "Вось так! Жры, ты *предмеце*. Маё існаванне лепш, чым тваё.",
                      "links": [
                        {
                          "id": 106,
                          "redacted": false,
                          "title": "Pain Threshold: \"Yes, your pain is real. The pain of...\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x0100005A0000B529",
                          "english": "Yes, your pain is real. The pain of a tree is mute and base and uninteresting.",
                          "polish": "Tak, twój ból jest prawdziwy. Ból drzewa jest cichy, zwykły i nieciekawy.",
                          "belarusian": "Так, твой боль сапраўдная. Боль дрэва ціхая, звычайная і нецікавая.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 47,
                      "redacted": false,
                      "title": "You: \"I thought it would be cool, but ins...\"",
                      "actor": "You",
                      "to": "Hawthorn Tree",
                      "articyId": "0x0100005A0000B519",
                      "english": "I thought it would be cool, but instead all the violence made me feel sad and hollow...",
                      "polish": "Myślałem, że będzie czadowo, ale cała ta przemoc sprawiła, że czuję się smutny i pusty.",
                      "belarusian": "Я думаў, што будзе крута, але ўся гэтая гвалтоўнасць прымусіла мяне адчуваць сябе засмучаным і пустым.",
                      "links": [
                        {
                          "id": 102,
                          "redacted": false,
                          "title": "Pain Threshold: \"Yes. Beat yourself up for it. Good....\"",
                          "actor": "Pain Threshold",
                          "to": "You",
                          "articyId": "0x0100005A0000B523",
                          "english": "Yes. Beat yourself up for it. Good. Everyone must suffer. You, the tree, everyone.",
                          "polish": "Tak. Zadręczaj się tym teraz. Dobrze. Wszyscy mają cierpieć. Ty, drzewo, wszyscy.",
                          "belarusian": "Так. Мучыся гэтым зараз. Добра. Усе павінны цярпець. Ты, дрэва, усе.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Had enough assaulting *madre natur...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100005A0000B477",
                      "english": "\"Had enough assaulting *madre natura*?\" He looks at his wristwatch. \"We should get moving.\"",
                      "polish": "„Wystarczy ci już atakowania *madre natura*?” – zerka na swój zegarek. „Powinniśmy już iść”.",
                      "belarusian": "\"Дастаткова ўжо атакаваць *madre natura*?\" — зірнуў на свой гадзіннік. \"Мы павінны ўжо ісці\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 111,
                  "redacted": false,
                  "title": "Endurance: \"A little? It's awful! The pain surg...\"",
                  "actor": "Endurance",
                  "to": "You",
                  "articyId": "0x0100005A0000B461",
                  "english": "A little? It's awful! The pain surges through your knuckles and then lingers there... slowly pulsating, reminding you of your mistake.",
                  "polish": "Odrobinę? Okropnie! Ból strzela prądem w twoje knykcie i w nich zostaje... Powolne pulsowanie przypomina ci o twoim błędzie.",
                  "belarusian": "Немагчыма крыху? Жахліва! Боль стрэлам праходзіць у твае суставы і ў іх застаецца... Павольнае пульсаванне нагадвае табе пра тваю памылку.",
                  "links": [
                    {
                      "id": 5,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Smooth move, operator.\" He looks t...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100005A0000B43F",
                      "english": "\"Smooth move, operator.\" He looks to his wristwatch. \"We done here?\"",
                      "polish": "„Niezły popis, lawirancie” – zerka na swój zegarek. „Możemy już iść?”",
                      "belarusian": "\"Нядрэннае шоў, лаўірант\" – глядзіць на свой гадзіннік. \"Можам ужо ісці?\"",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 29,
              "redacted": false,
              "title": "Hawthorn Tree: \"The hawthorn tree is not an inanima...\"",
              "actor": "Hawthorn Tree",
              "to": "You",
              "articyId": "0x0100005A0000B439",
              "english": "The hawthorn tree is not an inanimate object, it is a living thing. The thunk against the bark echoes with discontent.",
              "polish": "Głóg nie jest byle obiektem, lecz żywą istotą. Kiedy uderzasz w korę, rozlega się pełen niezadowolenia huk.",
              "belarusian": "Глог не з'яўляецца звычайным аб'ектам, а жывою істотай. Калі б'еш па кары, чуваць поўны незадаволенасці гук.",
              "links": [
                {
                  "id": 53,
                  "redacted": false,
                  "title": "Physical Instrument: \"At first the destructive urge felt...\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x0100005A0000B4CD",
                  "english": "At first the destructive urge felt exhilarating, as if it added something to your persona... but the feeling swiftly receded, leaving you with a sad emptiness.",
                  "polish": "Z początku chęć zniszczenia zdawała się budzić cię do życia, jakby wzbogacała w jakiś sposób twoją osobowość. Uczucie to jednak szybko minęło; pozostała tylko smutna pustka.",
                  "belarusian": "Спачатку жаданне знішчэння, здавалася, абуджала цябе да жыцця, быццам у нейкі спосаб узбагачала тваю асобу. Аднак гэта пачуццё хутка знікла; засталася толькі сумная пустэча.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"\"Good hawthorn.\" (Pat the tree.)\"",
          "actor": "You",
          "to": "Hawthorn Tree",
          "articyId": "0x0100005A0000B41B",
          "english": "\"Good hawthorn.\" (Pat the tree.)",
          "polish": "„Dobry głóg”. (Pogłaszcz drzewo).",
          "belarusian": "\"Добры глог\". (Пагладзіць дрэва).",
          "links": [
            {
              "id": 13,
              "redacted": false,
              "title": "Hawthorn Tree: \"The hurt feelings of the tree are n...\"",
              "actor": "Hawthorn Tree",
              "to": "You",
              "articyId": "0x0100005A0000B482",
              "english": "The hurt feelings of the tree are not alleviated by this sudden display of care and emotion, you manipulative bastard.",
              "polish": "Zranionych uczuć drzewa nie da się ukoić nagłą demonstracją uczuć, ty skłonny do manipulacji dupku.",
              "belarusian": "Параненыя пачуцці дрэва нельга супакоіць раптоўнай дэманстрацыяй пачуццяў, ты схільны да маніпуляцый дурань.",
              "links": [
                {
                  "id": 46,
                  "redacted": false,
                  "title": "Hawthorn Tree: \"The younger stems and branches are...\"",
                  "actor": "Hawthorn Tree",
                  "to": "You",
                  "articyId": "0x0100005A0000B4C1",
                  "english": "The younger stems and branches are adorned with sharp thorns that scratch your hand.",
                  "polish": "Młodsze pędy i gałęzie ozdobione są ostrymi kolcami, które drapią cię po dłoni.",
                  "belarusian": "Малодшыя парасткі і галіны ўпрыгожаны вострымі калючкамі, якія драпаюць рукі.",
                  "links": [
                    {
                      "id": 88,
                      "redacted": false,
                      "title": "Pain Threshold: \"Oh, whatever. This barely registers...\"",
                      "actor": "Pain Threshold",
                      "to": "You",
                      "articyId": "0x0100005A0000B576",
                      "english": "Oh, whatever. This barely registers as damage.",
                      "polish": "Dobra, nieważne. Trudno to nawet uznać szkodami.",
                      "belarusian": "Добра, неважна. Варта нават цяжка назваць стратаю.",
                      "links": [
                        {
                          "id": 100,
                          "redacted": false,
                          "title": "Inland Empire: \"It was a retaliation for your earli...\"",
                          "actor": "Inland Empire",
                          "to": "You",
                          "articyId": "0x0100005A0000B547",
                          "english": "It was a retaliation for your earlier assault... the trees... are they plotting something?",
                          "polish": "To była zemsta za twój wcześniejszy atak... Drzewa. Czyżby coś knuły?",
                          "belarusian": "Гэта была помста за твой папярэдні напад... Дрэвы. Няўжо яны нешта задумалі?",
                          "links": [
                            {
                              "id": 99,
                              "redacted": false,
                              "title": "You: \"\"My god, nature is plotting an upri...\"",
                              "actor": "You",
                              "to": "Hawthorn Tree",
                              "articyId": "0x0100005A0000B4E2",
                              "english": "\"My god, nature is plotting an uprising against us?\"",
                              "polish": "„Boże, czyżby przyroda planowała bunt przeciwko nam?”",
                              "belarusian": "\"Божа, няўжо прырода плануе бунт супраць нас?\"",
                              "links": [
                                {
                                  "id": 34,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Yes. 'One day, grass will grow ove...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100005A0000B563",
                                  "english": "\"Yes. 'One day, grass will grow over our cities' and so on...\" He looks at the tree. \"Very poetic. Better not to dwell on it -- what with a murder to solve and all.\"",
                                  "polish": "„Tak. »Nadejdzie dzień, w którym trawa porośnie nasze miasta« i tak dalej...” – zerka na drzewo. „Bardzo poetyckie. Lepiej się nad tym nie rozwodzić – w końcu mamy sprawę morderstwa do rozwiązania”.",
                                  "belarusian": "\"Так. ’Нарастане дзень, калі трава вырасце на нашых гарадах’ і гэтак далей…\" — зірнуў ён на дрэва. \"Вельмі паэтычна. Лепш не разважаць пра гэта — у выніку мы маем справу забойства, якую трэба вырашыць\".",
                                  "links": []
                                },
                                {
                                  "id": 61,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Shhhh! You shouldn't say it out lou...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x0100005A0000B4E9",
                                  "english": "Shhhh! You shouldn't say it out loud... they'll realize you know!",
                                  "polish": "Ćśśś! Nie mów tego głośno. Dowie się, że wiesz!",
                                  "belarusian": "Цссс! Не кажы гэтага ўслых. Даведаюцца, што ты ведаеш!",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 54,
                              "redacted": false,
                              "title": "You: \"\"What the fuck, tree?\"\"",
                              "actor": "You",
                              "to": "Hawthorn Tree",
                              "articyId": "0x0100005A0000B4DD",
                              "english": "\"What the fuck, tree?\"",
                              "polish": "„E, drzewo, co do kurwy?”",
                              "belarusian": "\"Эй, дрэва, што за халера?\"",
                              "links": [
                                {
                                  "id": 103,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"You put your hand on a tree with s...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100005A0000B55C",
                                  "english": "\"You put your hand on a tree with sharp thorns, what did you think was going to happen?\"",
                                  "polish": "„Kładziesz dłoń na drzewie z ostrymi cierniami – czego się spodziewałeś?”",
                                  "belarusian": "\"Кладзеш далонь на дрэва з вострымі калючкамі – чаго ты чакаў?\"",
                                  "links": []
                                },
                                {
                                  "id": 30,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Keep an eye on these trees. They're...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x0100005A0000B450",
                                  "english": "Keep an eye on these trees. They're up to no good.",
                                  "polish": "Lepiej miej oko na te drzewa. Kombinują coś paskudnego.",
                                  "belarusian": "Лепей сачы за гэтымі дрэвамі. Яны нешта нядобрае задумалі.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "You: \"\"Alright, tree. You got me, fair an...\"",
                              "actor": "You",
                              "to": "Hawthorn Tree",
                              "articyId": "0x0100005A0000B58F",
                              "english": "\"Alright, tree. You got me, fair and square. We're even, for now.\"",
                              "polish": "„No dobra, drzewo, to był uczciwy cios. Na razie jesteśmy kwita”.",
                              "belarusian": "\"Ну добра, дрэва, гэта быў сумленны ўдар. Пакуль мы ў разліку\".",
                              "links": [
                                {
                                  "id": 37,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant looks at you mumblin...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100005A0000B5A2",
                                  "english": "The lieutenant looks at you mumbling at the tree, then at his wristwatch. \"Maybe we should get back to the case.\"",
                                  "polish": "Porucznik przygląda ci się, jak mamroczesz do drzewa, a później zerka na swój zegarek. „Może powinniśmy wrócić do naszego śledztwa?”",
                                  "belarusian": "Лейтэнант назірае за табой, як ты мармычыш да дрэва, а потым глядзіць на свой гадзіннік. \"Можа, нам варта вярнуцца да нашага расследавання?\"",
                                  "links": []
                                },
                                {
                                  "id": 36,
                                  "redacted": false,
                                  "title": "Inland Empire: \"Trees likely do not understand the...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x0100005A0000B59D",
                                  "english": "Trees likely do not understand the concept of fairness. Better watch your back from now on...",
                                  "polish": "Drzewa nie znają pojęcia uczciwości. Lepiej miej od dzisiaj oczy dookoła głowy...",
                                  "belarusian": "Дрэвы не ведаюць паняцця сумленнасці. Лепш май з сённяшняга дня вочы навокал галавы...",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 105,
                              "redacted": false,
                              "title": "You: \"Say nothing.\"",
                              "actor": "You",
                              "to": "Hawthorn Tree",
                              "articyId": "0x0100005A0000B5FD",
                              "english": "Say nothing.",
                              "polish": "Nic nie mów.",
                              "belarusian": "Нічога не кажы.",
                              "links": [
                                {
                                  "id": 49,
                                  "redacted": false,
                                  "title": "Hawthorn Tree: \"The tree looks by, in silence. No d...\"",
                                  "actor": "Hawthorn Tree",
                                  "to": "You",
                                  "articyId": "0x010000060001F718",
                                  "english": "The tree looks by, in silence. No doubt plotting its next move against humanity. The bronze-coloured tape twists around its branches.",
                                  "polish": "Drzewo przygląda się w milczeniu. Planuje zapewne swój kolejny ruch w walce z ludzkością. Brązowa taśma owija mu się wokół gałęzi.",
                                  "belarusian": "Дрэва маўкліва назірае. Верагодна, яно плануе свой наступны ход у барацьбе з чалавецтвам. Брунатная стужка абвівае яго вакол галіны.",
                                  "alternates": {
                                    "Alternate1": {
                                      "english": "The tree looks by in silence. No doubt plotting its next move against humanity. ",
                                      "polish": "Drzewo przygląda się w milczeniu. Planuje zapewne swój kolejny ruch w walce z ludzkością.",
                                      "belarusian": "Дрэва назірае ў маўчанні. Напэўна, яно плануе свой чарговы ход у барацьбе з чалавецтвам."
                                    }
                                  },
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 82,
              "redacted": false,
              "title": "Hawthorn Tree: \"Patting the tree reveals a small st...\"",
              "actor": "Hawthorn Tree",
              "to": "You",
              "articyId": "0x0100005A0000B455",
              "english": "Patting the tree reveals a small sticker which has almost been worn to oblivion. It reads: \"RCM Emergencies Desk No. 8-100-2\". Underneath, a slogan: \"Mankind, be vigilant!\"",
              "polish": "Kiedy głaszczesz drzewo, dostrzegasz małą, niemal całkowicie wytartą naklejkę. Widnieje na niej napis „Biuro Zgłoszeń MOR, tel. 8-100-2” oraz slogan „Ludzkości, bądź czujna!”.",
              "belarusian": "Калі гладзіш дрэва, заўважаеш невялікую, амаль цалкам выцертую налепку. На ёй надпіс \"Бюро паведамленняў РГМ, тэл. 8-100-2\" і слоган \"Людзі, будзьце ўважлівыя!\".",
              "links": [
                {
                  "id": 68,
                  "redacted": false,
                  "title": "Physical Instrument: \"You tree-hugging pansy!\"",
                  "actor": "Physical Instrument",
                  "to": "You",
                  "articyId": "0x0100005A0000B445",
                  "english": "You tree-hugging pansy!",
                  "polish": "Ty lalusiowaty przytulaczu drzew!",
                  "belarusian": "Ты лазунчыкi, якi абдымае дрэвы!",
                  "links": [
                    {
                      "id": 87,
                      "redacted": false,
                      "title": "Visual Calculus: \"The bronze ribbon twists around and...\"",
                      "actor": "Visual Calculus",
                      "to": "You",
                      "articyId": "0x0100005A0000B4C7",
                      "english": "The bronze ribbon twists around and within the branches in an intricately natural pattern... but there's something...",
                      "polish": "Brązowa wstążka wije się wśród gałęzi w misternym, naturalnym wzorcu... Ale jest coś...",
                      "belarusian": "Бронзавая стужка в'ецца паміж галінамі ў складаным, натуральным узоры... Але ёсць нешта...",
                      "links": [
                        {
                          "id": 117,
                          "redacted": false,
                          "title": "You: \"What do I see?\"",
                          "actor": "You",
                          "to": "Hawthorn Tree",
                          "articyId": "0x0100005A0000B56A",
                          "english": "What do I see?",
                          "polish": "Co widzę?",
                          "belarusian": "Што я бачу?",
                          "links": [
                            {
                              "id": 62,
                              "redacted": false,
                              "title": "Visual Calculus: \"There's a twisted logic in this mes...\"",
                              "actor": "Visual Calculus",
                              "to": "You",
                              "articyId": "0x0100005A0000B5C3",
                              "english": "There's a twisted logic in this mess... you see the ends of the ribbon, the way it flows, how it twists and turns... it's all starting to make sense. It'll be easier to remove now.",
                              "polish": "W całym tym bałaganie jest jakaś szalona logika. Widzisz końce tej wstążki. To, jak biegnie, skręca i się wije... zaczyna układać się w sensowną całość. Będzie ci ją teraz nieco łatwiej zdjąć.",
                              "belarusian": "Увесь гэты хаос мае нейкую шаленую логіку. Ты бачыш канцы гэтай стужкі. То, як яна бяжыць, згінаецца і круціцца... пачынае складацца ў сэнсоўную цэласць. Зараз табе будзе крыху лягчэй яе зняць.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 63,
                          "redacted": false,
                          "title": "You: \"Ignore thought.\"",
                          "actor": "You",
                          "to": "Hawthorn Tree",
                          "articyId": "0x0100005A0000B5CB",
                          "english": "Ignore thought.",
                          "polish": "Zignoruj myśl.",
                          "belarusian": "Ігнаруй думку.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 39,
          "redacted": false,
          "title": "You: \"Disentangle the tape.\"",
          "actor": "You",
          "to": "Hawthorn Tree",
          "articyId": "0x0100005A0000B3F7",
          "english": "Disentangle the tape.",
          "polish": "Odplącz taśmę.",
          "belarusian": "Адплаці стужку.",
          "links": [
            {
              "id": 78,
              "redacted": false,
              "title": "Interfacing: \"With slow and deliberate motions, p...\"",
              "actor": "Interfacing",
              "to": "You",
              "articyId": "0x0100005A0000B406",
              "english": "With slow and deliberate motions, pulling, bending and unravelling -- you manage to extricate the magnetic tape from the branches.",
              "polish": "Powolnymi, ostrożnymi ruchami, ciągnąc, gnąc i rozplątując, udaje ci się zdjąć taśmę magnetyczną z gałęzi.",
              "belarusian": "Павольнымі, асцярожнымі рухамі, цягнучы, гнуўшы і расплётваючы, удаецца зняць магнітную стужку з галіны.",
              "links": [
                {
                  "id": 79,
                  "redacted": false,
                  "title": "Interfacing: \"It curls up into a mess inside your...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x0100005A0000B659",
                  "english": "It curls up into a mess inside your pocket. If only you could find a way to re-spool it, so that you could hear what's on the tape...",
                  "polish": "Wepchnięta w kieszeń zmienia się znów w beznadziejną plątaninę. Gdybyś tylko nawinął ją na szpulę... Mógłbyś posłuchać, co na niej jest.",
                  "belarusian": "Засунуты ў кішэню, яна зноў ператвараецца ў безнадзейную плутаніну. Калі б ты толькі наматаў яе на шпулю... Ты мог бы пачуць, што на ёй ёсць.",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "Logic: \"Maybe Roy from the pawnshop can hel...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100002100000036",
                      "english": "Maybe Roy from the pawnshop can help you with this?",
                      "polish": "Może pomoże ci z tym Roy z lombardu?",
                      "belarusian": "Можа дапаможа табе з гэтым Рой з ламбарда?",
                      "links": []
                    },
                    {
                      "id": 119,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"The lieutenant looks at the mess in...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100002100000057",
                      "english": "The lieutenant looks at the mess in your hands. Only after you've successfully cleaned up the branches does the curiosity get him: \"What's the tape for?\" he asks.",
                      "polish": "Porucznik przygląda się plątaninie taśmy w twoich rękach. Dopiero gdy udaje ci się oczyścić z niej wszystkie gałęzie, ciekawość bierze nad nim górę: „Po co ci ta taśma?” – pyta.",
                      "belarusian": "Лейтэнант уважліва глядзіць на клубок стужкі ў вашых руках. Толькі калі вам удаецца ачысціць ад яе ўсе галіны, цікавасць перамагае яго: \"Навошта вам гэтая стужка?\" — пытаецца ён.",
                      "links": [
                        {
                          "id": 81,
                          "redacted": false,
                          "title": "You: \"\"It's for Egg Head. I promised to m...\"",
                          "actor": "You",
                          "to": "Hawthorn Tree",
                          "articyId": "0x010000210000005E",
                          "english": "\"It's for Egg Head. I promised to make his van Eyck's jam hit a bit harder. Maybe this tape can help.\"",
                          "polish": "„To dla Jajkogłowca. Obiecałem, że dopalę trochę ten jego van Eyckowy numer. Taśma może się przydać”.",
                          "belarusian": "\"Гэта для Яйкагаловага. Я абяцаў, што крыху дапоўню яго нумар з ван Эйком. Стужка можа спатрэбіцца\".",
                          "links": [
                            {
                              "id": 120,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"How? It's broken and unspooled. Do...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000210000006D",
                              "english": "\"How? It's broken and unspooled. Do you think your new buddy knows how to fix it?\"",
                              "polish": "„Jak? Jest porwana i rozwinięta. Myślisz, że twój nowy przyjaciel wie, jak ją naprawić?”",
                              "belarusian": "\"Як? Яна парваная і разгорнутая. Ты думаеш, што твой новы сябар ведае, як яе паправіць?\"",
                              "links": [
                                {
                                  "id": 50,
                                  "redacted": false,
                                  "title": "You: \"\"He has to -- he's the Master of Ce...\"",
                                  "actor": "You",
                                  "to": "Hawthorn Tree",
                                  "articyId": "0x0100002100000077",
                                  "english": "\"He has to -- he's the Master of Ceremonies after all.\"",
                                  "polish": "„Musi. W końcu jest DJ-em”.",
                                  "belarusian": "\"Павінен. Нарэшце, ён жа дыскаджэй\".",
                                  "links": [
                                    {
                                      "id": 59,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Alright.\" Looks like the lieutenan...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x01000021000000A0",
                                      "english": "\"Alright.\" Looks like the lieutenant doesn't really know what that means. \"You could also get it fixed at the pawnshop across the street -- we shouldn't waste our time.\"",
                                      "polish": "„W porządku” – porucznik wygląda, jakby tak naprawdę nie miał pojęcia, co to wszystko znaczy. „Mógłbyś ją też naprawić w lombardzie po drugiej stronie ulicy – nie powinniśmy marnować naszego czasu”.",
                                      "belarusian": "\"У парадку\", — лейтэнант выглядае так, як быццам на самой справе не мае паняцця, што ўсё гэта значыць. \"Мог бы ты таксама яе адрамантаваць у ламбарде на другім баку вуліцы — не павінны марнаваць наш час\".",
                                      "links": [
                                        {
                                          "id": 80,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"He looks at his wristwatch a little...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x010000060001F732",
                                          "english": "He looks at his wristwatch a little impatiently. \"You know, since tape-spinning isn't really our day job. Solving murder investigations is.\"",
                                          "polish": "Zerka na swój zegarek z odrobiną zniecierpliwienia. „W końcu nawijanie taśm nie jest tak naprawdę tym, czym zajmujemy się zawodowo. Bo zajmujemy się śledztwem w sprawie morderstwa”.",
                                          "belarusian": "Зірнуў на свой гадзіннік з невялікай непакоем. \"У рэшце рэшт намотванне стужак на самай справе не тое, чым мы займаемся прафесійна. Бо мы займаемся расследаваннем забойства\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 73,
                                  "redacted": false,
                                  "title": "You: \"\"I'd think at least one of the rave...\"",
                                  "actor": "You",
                                  "to": "Hawthorn Tree",
                                  "articyId": "0x0100002100000086",
                                  "english": "\"I'd think at least one of the ravers would know how to fix a broken tape if they want to set up a nightclub.\"",
                                  "polish": "„Skoro raversi chcą otworzyć klub nocny, to chyba co najmniej jeden z nich powinien umieć naprawiać taśmy”.",
                                  "belarusian": "\"Калі реверсі хочуць адкрыць начны клуб, то, напэўна, прынамсі адзін з іх павінен умець рамантаваць стужкі\".",
                                  "links": [
                                    {
                                      "id": 51,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"You could also get it fixed at the...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100002100000094",
                                      "english": "\"You could also get it fixed at the pawnshop across the street -- we shouldn't waste our time.\" He looks at his wristwatch a little impatiently.",
                                      "polish": "„Mógłbyś ją też naprawić w lombardzie po drugiej stronie ulicy – nie powinniśmy marnować naszego czasu” – zerka na swój zegarek z odrobiną zniecierpliwienia.",
                                      "belarusian": "\"Мог бы вы таксама яе адрамантаваць у ламбарды на другім баку вуліцы — мы не павінны марнаваць наш час\", — кідае позірк на свой гадзіннік з невялікай нецярплівасцю.",
                                      "links": [
                                        {
                                          "id": 20,
                                          "redacted": false,
                                          "title": "Interfacing: \"Good idea. He might have the tools...\"",
                                          "actor": "Interfacing",
                                          "to": "You",
                                          "articyId": "0x010000060001F739",
                                          "english": "Good idea. He might have the tools -- the tape projector in the pawn shop uses similar tape...",
                                          "polish": "Niegłupi pomysł. Może mieć narzędzia – projektor w lombardzie odtwarza taśmy podobne do tej...",
                                          "belarusian": "Нядрэнная ідэя. Можа мець інструменты – праектар у ламбарды прайграе стужкі, падобныя да гэтай...",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 74,
                                  "redacted": false,
                                  "title": "You: \"\"I'm not sure, but I'll find out. M...\"",
                                  "actor": "You",
                                  "to": "Hawthorn Tree",
                                  "articyId": "0x010000210000008D",
                                  "english": "\"I'm not sure, but I'll find out. Maybe Egg Head can point me in the right direction.\"",
                                  "polish": "„Nie wiem, ale się dowiem. Może Jajkogłowiec jakoś mnie pokieruje”.",
                                  "belarusian": "\"Не ведаю, але даведаюся. Можа, Яечнагалоў мяне неяк накіруе\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 118,
                          "redacted": false,
                          "title": "You: \"\"I'm too embarrassed to say.\"\"",
                          "actor": "You",
                          "to": "Hawthorn Tree",
                          "articyId": "0x010000060001F770",
                          "english": "\"I'm too embarrassed to say.\"",
                          "polish": "„Wstydzę się powiedzieć”.",
                          "belarusian": "\"Саромеюся сказаць\".",
                          "links": [
                            {
                              "id": 92,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"This is part of your church-thing,...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000060001F777",
                              "english": "\"This is part of your church-thing, isn't it? Of course it is. It's too broken to play, you understand, right? It's not like Egg Head and his friends know how to fix it.\"",
                              "polish": "„Chodzi o tę twoją kościelną sprawę, prawda? Oczywiście, że tak. Ta taśma jest zbyt zniszczona, by ją odtworzyć – chyba to rozumiesz, prawda? W końcu Jajkogłowiec i jego znajomi nie mają pojęcia, jak coś takiego naprawić”.",
                              "belarusian": "\"Гаворка ідзе пра гэтае тваё касцёльнае пытанне, праўда? Вядома, так. Гэтая стужка занадта пашкоджаная, каб яе прайграць – напэўна, ты гэта разумееш, праўда? Урэшце рэшт, Яйкагаловец і яго сябры не маюць паняцця, як нешта такое паправіць\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 116,
              "redacted": false,
              "title": "Interfacing: \"Like an immaculate labyrinth, the m...\"",
              "actor": "Interfacing",
              "to": "You",
              "articyId": "0x0100005A0000B40B",
              "english": "Like an immaculate labyrinth, the magnetic tape twists and turns around the branches...",
              "polish": "Taśma magnetyczna wije się i skręca wokół gałęzi niczym skomplikowany labirynt...",
              "belarusian": "Магнітная стужка віецца і круціцца вакол галіны, як складаны лабірынт...",
              "links": [
                {
                  "id": 65,
                  "redacted": false,
                  "title": "Interfacing: \"You just can't get it loose. All yo...\"",
                  "actor": "Interfacing",
                  "to": "You",
                  "articyId": "0x0100005A0000B64B",
                  "english": "You just can't get it loose. All you've done is make your fingers bleed from the thorns.",
                  "polish": "Nie udaje ci się jej zdjąć. Osiągnąłeś tylko tyle, że palce krwawią ci od cierni.",
                  "belarusian": "Табе не ўдаецца яе зняць. Ты дамогся толькі таго, што пальцы крывозяць ад шыпаў.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 52,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Hawthorn Tree",
          "articyId": "0x0100005A0000B413",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 115,
      "redacted": false,
      "title": "Hawthorn Tree: \"The hawthorn tree on Rue de Saint-G...\"",
      "actor": "Hawthorn Tree",
      "to": "You",
      "articyId": "0x0100005A0000B09C",
      "english": "The hawthorn tree on Rue de Saint-Ghislaine. Bronze-coloured ribbons of magnetic tape are caught in its branches, fluttering in the breeze.",
      "polish": "Głóg na Rue de Saint-Ghislaine. W gałęzie wplątane są brązowe wstążki taśmy magnetycznej – powiewają na wietrze.",
      "belarusian": "Глог на Rue de Saint-Ghislaine. У галінкі ўплеценыя карычневыя стужкі магнітнай стужкі – яны калыхаюцца на ветры.",
      "links": [
        {
          "id": 98,
          "redacted": false,
          "title": "Shivers: \"Just like promised... You've stood...\"",
          "actor": "Shivers",
          "to": "You",
          "articyId": "0x0100005A0000B498",
          "english": "Just like promised... You've stood here for what seem like aeons, guzzling the sickly fumes of lorries and carriages.",
          "polish": "Tak jak obiecano... Stałeś tu przez, zdałoby się, eony, chłonąc ohydne opary ciężarówek i powozów.",
          "belarusian": "Як было абяцана... Ты стаяў тут, здавалася б, эоны, упіваючы агідныя выпарэнні грузавікоў і карэт.",
          "links": []
        }
      ]
    }
  ]
}