{
  "id": "0x0100005A0000D989",
  "title": "HQ ORB / new home shivers",
  "description": "A shivers afterthought appears after you've clicked through the other orbs available inside the shack. It's a discussion of how it feels to have a new centre of operations, a free home",
  "dialogueTree": [
    {
      "id": 11,
      "redacted": false,
      "title": "Shivers: \"A brisk coastal wind still howls ag...\"",
      "actor": "Shivers",
      "to": null,
      "articyId": "0x0100005A0000DACC",
      "english": "A brisk coastal wind still howls against the window of the shack. Occasionally the waves crawl in under the foundation, producing a low hum...",
      "polish": "Mocny przybrzeżny wiatr wciąż wyje, tłukąc o okno szopy. Czasem pod jej fundamenty z cichym mrukiem wpełza fala...",
      "belarusian": "Моцны прыбярэжны вецер усё яшчэ вые, грукочучы ў акно хлява. Часам пад яе фундамент з ціхім мурманнем запаўзае хваля...",
      "links": [
        {
          "id": 34,
          "redacted": false,
          "title": "You: \"Listen.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900001E83",
          "english": "Listen.",
          "polish": "Posłuchaj.",
          "belarusian": "Паслухай.",
          "links": [
            {
              "id": 28,
              "redacted": false,
              "title": "Shivers: \"The room feels muffled, like you pu...\"",
              "actor": "Shivers",
              "to": null,
              "articyId": "0x0100005A0000DAC6",
              "english": "The room feels muffled, like you pulled your hat over your ears. Outside, it is cold and windy, but you're inside, and it feels safe and warm.",
              "polish": "Pokój wydaje się wytłumiony, jakbyś naciągnął sobie czapkę na uszy. Na zewnątrz jest zimno i wietrznie, ale ty jesteś tu, w bezpiecznym i ciepłym miejscu.",
              "belarusian": "Пакой здаецца прыглушаным, быццам бы ты нацягнуў сабе шапку на вушы. На вуліцы холадна і ветрана, але ты тут, у бяспечным і цёплым месцы.",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Shivers: \"WHAT IS THIS PLACE TO YOU?\"",
                  "actor": "Shivers",
                  "to": null,
                  "articyId": "0x0100005A0000DAD8",
                  "english": "WHAT IS THIS PLACE TO YOU?",
                  "polish": "CZYM JEST DLA CIEBIE TO MIEJSCE?",
                  "belarusian": "ЧЫМ З'ЯЎЛЯЕЦЦА ГЭТАЕ МЕСЦА ДЛЯ ЦЯБЕ?",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "You: \"My new hangout, where I could silen...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A0000DAE4",
                      "english": "My new hangout, where I could silently sit, drink and die while looking at the waves roll in.",
                      "polish": "Moją nową miejscówką. Mogę tu w milczeniu siedzieć, pić i umierać, patrząc na przewalające się fale.",
                      "belarusian": "Маім новым месцам. Магу тут у цішыні сядзець, піць і паміраць, глядзючы на хвалюючыяся хвалі.",
                      "links": [
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "Shivers: \"Behind the half-built cinder block...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100005A0000DAF6",
                          "english": "Behind the half-built cinder block house at the other end of the village there are three people, drinking. Your *new crew*. You don't need the old crew, oh no, you have a new crew to get drunk with.",
                          "polish": "Za zbudowanym do połowy pustakowym domem po drugiej stronie wsi trójka ludzi pije alkohol. To twoja *nowa ekipa*. Starej nie potrzebujesz, o nie – masz nową, z którą możesz się schlać.",
                          "belarusian": "За збудаваным напалову пустаковым домам на другім баку вёскі тройка людзей п'е алкаголь. Гэта твая *новая кампанія*. Старая табе не патрэбна, о не – у цябе ёсць новая, з якой ты можаш напіцца.",
                          "links": [
                            {
                              "id": 4,
                              "redacted": false,
                              "title": "Shivers: \"You already were a part of their cr...\"",
                              "actor": "Shivers",
                              "to": null,
                              "articyId": "0x0100005A0000DFCE",
                              "english": "You already were a part of their crew once. You can get drunk with them again. You're probably going to hang out there a lot, behind that cinder block house. It's where you belong.",
                              "polish": "Należałeś już kiedyś do ich ekipy. Możesz upić się z nimi znowu. Pewnie będziesz tu często bywał, wchodził za dom z pustaków. To twoje miejsce.",
                              "belarusian": "Ты калісьці ўжо ўваходзіў у іхнюю каманду. Можаш ізноў выпіць з імі. Напэўна, будзеш часта сюды прыходзіць, уваходзіць за дом з блокаў. Гэта тваё месца.",
                              "links": [
                                {
                                  "id": 20,
                                  "redacted": false,
                                  "title": "You: \"\"This feels like a cozy hideout.\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100002900001EC7",
                                  "english": "\"This feels like a cozy hideout.\"",
                                  "polish": "„To całkiem przytulna kryjówka”.",
                                  "belarusian": "\"Гэта даволі ўтульная схованка\".",
                                  "links": [
                                    {
                                      "id": 17,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"Mhm...\" The lieutenant looks aroun...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100002900001ED5",
                                      "english": "\"Mhm...\" The lieutenant looks around.",
                                      "polish": "„Mhm” – porucznik rozgląda się wokół.",
                                      "belarusian": "\"Мгм\" — лейтэнант азіраецца вакол.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 21,
                                  "redacted": false,
                                  "title": "You: \"\"This feels like a cozy hideout.\"\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100002900001EEB",
                                  "english": "\"This feels like a cozy hideout.\"",
                                  "polish": "„To całkiem przytulna kryjówka”.",
                                  "belarusian": "\"Гэта даволі ўтульная схованка\".",
                                  "links": [
                                    {
                                      "id": 22,
                                      "redacted": false,
                                      "title": "Shivers: \"Who are you talking to? There is no...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100002900001EF2",
                                      "english": "Who are you talking to? There is no one here. Not even cold.",
                                      "polish": "Do kogo ty mówisz? Nikogo tu nie ma. Nawet zimna.",
                                      "belarusian": "Да каго ты гаворыш? Нікога тут няма. Нават холаду.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 9,
                                  "redacted": false,
                                  "title": "You: \"Thank you, strange sensation, for a...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A0000DFE3",
                                  "english": "Thank you, strange sensation, for a fair assessment of the current situation.",
                                  "polish": "Dziękuję, dziwne uczucie, za uczciwą ocenę bieżącej sytuacji.",
                                  "belarusian": "Дзякуй, дзіўнае адчуванне, за сумленную ацэнку бягучай сітуацыі.",
                                  "links": [
                                    {
                                      "id": 5,
                                      "redacted": false,
                                      "title": "Shivers: \"Outside, the howl of the wind has p...\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100005A0000DFFC",
                                      "english": "Outside, the howl of the wind has picked up. The waves crash against the stilts again. It's as if you think the thought, but in someone else's voice...",
                                      "polish": "Na zewnątrz wiatr wznowił swoje wycie. Fale ponownie tłuką o wsporniki chaty. To jakbyś miał w głowie myśl, lecz wymawianą cudzym głosem...",
                                      "belarusian": "Звонку вецер аднавіў сваё выццё. Хвалі зноў бьюцца аб апоры хаты. Гэта быццам бы ў цябе ў галаве думка, але вымаўляемая чужым голасам...",
                                      "links": [
                                        {
                                          "id": 2,
                                          "redacted": false,
                                          "title": "Shivers: \"REVACHOL FOREVER\"",
                                          "actor": "Shivers",
                                          "to": null,
                                          "articyId": "0x0100002900001EE2",
                                          "english": "REVACHOL FOREVER",
                                          "polish": "REVACHOL NA WIEKI.",
                                          "belarusian": "РЭВАШОЛЬ НАЗАЎЖДЫ.",
                                          "links": []
                                        },
                                        {
                                          "id": 38,
                                          "redacted": false,
                                          "title": "Shivers: \"LOOK UNDER THE FLOORBOARDS\"",
                                          "actor": "Shivers",
                                          "to": null,
                                          "articyId": "0x0100005A0000DAF0",
                                          "english": "LOOK UNDER THE FLOORBOARDS",
                                          "polish": "ZAJRZYJ POD DESKI PODŁOGOWE.",
                                          "belarusian": "ЗІРНІ ПАД КАНАТЫ ПАДЛОГІ.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 26,
                                  "redacted": false,
                                  "title": "You: \"No, wait, I changed my mind, I want...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100005A0000DFE8",
                                  "english": "No, wait, I changed my mind, I want to choose again.",
                                  "polish": "Nie, chwila. Zmieniłem zdanie. Chcę wybrać jeszcze raz.",
                                  "belarusian": "Не, хвіліна. Я перадумаў. Хачу абраць яшчэ раз.",
                                  "links": [
                                    {
                                      "id": 39,
                                      "redacted": false,
                                      "title": "Shivers: \"There is no going back.\"",
                                      "actor": "Shivers",
                                      "to": null,
                                      "articyId": "0x0100005A0000DFF4",
                                      "english": "There is no going back.",
                                      "polish": "Nie ma odwrotu.",
                                      "belarusian": "Няма адваротнага шляху.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 15,
                      "redacted": false,
                      "title": "You: \"My forward base for the coastal par...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A0000DAD2",
                      "english": "My forward base for the coastal part of the operation.",
                      "polish": "Moim przyczółkiem operacyjnym na wybrzeżu.",
                      "belarusian": "Маёй аперацыйнай базай на ўзбярэжжы.",
                      "links": [
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "Shivers: \"Overhead you hear the forlorn shrie...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100005A0000DBBE",
                          "english": "Overhead you hear the forlorn shriek of seagulls. Far below the birds -- a wooden boardwalk, filled with abandoned stands, tables and benches, echoes from a long lost time.",
                          "polish": "Nad głową słyszysz samotne okrzyki mew. Nisko pod ptasimi skrzydłami – drewniana promenada pełna porzuconych kramów, stolików i ławek. Dalekie echo dawno przepadłych czasów.",
                          "belarusian": "Над галавой чуваюцца самотныя крыкі чаек. Нізка пад птушынымі крыламі — драўляная праменада, поўная пакінутых крамак, сталоў і лаў. Аддаленае рэха даўно зніклых часоў.",
                          "links": [
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "Shivers: \"A middle-aged man stands in a run-d...\"",
                              "actor": "Shivers",
                              "to": null,
                              "articyId": "0x0100005A0000E18D",
                              "english": "A middle-aged man stands in a run-down shack on the edge of a fishing village, listening to the heater hum on the wall.",
                              "polish": "Mężczyzna w średnim wieku stoi w zniszczonej szopie na skraju rybackiej wioski, słuchając szumu grzejnika na ścianie.",
                              "belarusian": "Мужчына сярэдняга ўзросту стаіць у разбураным хляву на ўскрайку рыбацкай вёскі, слухаючы гудзенне абагравальніка на сцяне.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "You: \"It's free. That's good enough. I co...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A0000DAEA",
                      "english": "It's free. That's good enough. I could live here.",
                      "polish": "Jest darmowe. To mi wystarczy. Mógłbym tu mieszkać.",
                      "belarusian": "Гэта бясплатна. Мне гэтага дастаткова. Я мог бы тут жыць.",
                      "links": [
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "Shivers: \"Waves crash unto the beach, drownin...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100005A0000DBAF",
                          "english": "Waves crash unto the beach, drowning the reeds. Far to the south a congregation gathers to a soup kitchen in a shelter for the homeless. An old woman gives out knitted scarves for free.",
                          "polish": "Fale tłuką o plażę, topiąc trzciny. Daleko na południu wokół kuchni w noclegowni dla bezdomnych zbiera się tłumek. Starsza kobieta rozdaje za darmo robione na drutach szaliki.",
                          "belarusian": "Хвалі б'юцца аб пляж, топячы чароты. Далёка на поўдні вакол кухні ў прытулку для бяздомных збіраецца натоўп. Старышая жанчына бясплатна раздае вязаныя шалікі.",
                          "links": [
                            {
                              "id": 10,
                              "redacted": false,
                              "title": "Shivers: \"This could have been you. This coul...\"",
                              "actor": "Shivers",
                              "to": null,
                              "articyId": "0x0100005A0000E015",
                              "english": "This could have been you. This could still be you. A down-on-his-luck nobody, trying to survive.",
                              "polish": "To mogłeś być ty. To wciąż możesz być ty. Pechowy, starający się przetrwać nikt.",
                              "belarusian": "Гэта мог быць ты. Гэта ўсё яшчэ можаш быць ты. Няшчасны, які спрабуе выжыць ніхто.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 25,
                      "redacted": false,
                      "title": "You: \"A possible resting spot for my fugi...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100002900001E93",
                      "english": "A possible resting spot for my fugitive is what it is.",
                      "polish": "Możliwym schronieniem dla poszukiwanej. Oto czym.",
                      "belarusian": "Магчымым прытулкам для шуканай. Вось чым.",
                      "links": [
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "Shivers: \"Waves crash unto the beach, drownin...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100002900001E9C",
                          "english": "Waves crash unto the beach, drowning the reeds. Far to the south a congregation gathers to a soup kitchen in a shelter for the homeless. An old woman gives out knitted scarves for free.",
                          "polish": "Fale tłuką o plażę, topiąc trzciny. Daleko na południu wokół kuchni w noclegowni dla bezdomnych zbiera się tłumek. Starsza kobieta rozdaje za darmo robione na drutach szaliki.",
                          "belarusian": "Хвалі б'юцца аб пляж, тапячы трыснёг. Далёка на поўдні вакол кухні ў начлежцы для бяздомных збіраецца натоўп. Старыца раздае бясплатна звязаныя на прутах шалікі.",
                          "links": [
                            {
                              "id": 32,
                              "redacted": false,
                              "title": "Shivers: \"Far to the southeast, two men and a...\"",
                              "actor": "Shivers",
                              "to": null,
                              "articyId": "0x0100002900001EBE",
                              "english": "Far to the southeast, two men and a woman dress themselves in ceramic armour. A shortwave radio hisses on the windowsill. One makes a salute. The other downs a drink. Weapons under the bed...",
                              "polish": "Daleko na południowym wschodzie dwóch mężczyzn i kobieta zakładają ceramiczne pancerze. Na parapecie syczy zakłóceniami krótkofalowe radio. Ktoś z trójki salutuje, kto inny wypija jednym haustem zawartość szklanki. Pod łóżkiem leży broń...",
                              "belarusian": "Далёка на паўднёвым усходзе двое мужчын і жанчына апранаюць керамічныя даспехі. На падваконні шыпіць з перашкодамі кароткахвалевае радыё. Хтосьці з тройкі аддае салют, хтосьці іншы адным глытком выпівае змесціва шклянкі. Пад ложкам ляжыць зброя...",
                              "links": [
                                {
                                  "id": 6,
                                  "redacted": false,
                                  "title": "Shivers: \"A middle-aged man stands in a run-d...\"",
                                  "actor": "Shivers",
                                  "to": null,
                                  "articyId": "0x0100002900001EB8",
                                  "english": "A middle-aged man stands in a run-down shack on the edge of a fishing village. Nothing nods, no one salutes him. No sight of the fugitive.",
                                  "polish": "Mężczyzna w średnim wieku stoi w zniszczonej szopie na skraju rybackiej wioski. Nikt mu nie kiwa głową, nikt nie macha ręką. Ani śladu po poszukiwanej.",
                                  "belarusian": "Мужчына сярэдняга ўзросту стаіць у разбуранай хаціне на ўскрайку рыбачай вёскі. Ніхто не ківае яму галавой, ніхто не махае рукой. Ніякага следу ад шуканай.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 30,
                      "redacted": false,
                      "title": "You: \"Looks like this is my new home -- w...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A0000DAFC",
                      "english": "Looks like this is my new home -- wonder where the old one went?",
                      "polish": "To chyba mój nowy dom. Ciekawe, co się stało ze starym.",
                      "belarusian": "Гэта, напэўна, мой новы дом. Цікава, што здарылася са старым.",
                      "links": [
                        {
                          "id": 33,
                          "redacted": false,
                          "title": "Shivers: \"Westward, across the canal, towers...\"",
                          "actor": "Shivers",
                          "to": null,
                          "articyId": "0x0100005A0000DBB9",
                          "english": "Westward, across the canal, towers the Whirling-in-Rags. Door #1 on the second floor is locked, behind it lies a trashed room. One floor below, behind a counter, stands an irritable man.",
                          "polish": "Na zachodzie, po drugiej stronie kanału, wznosi się Whirling-in-Rags. Drzwi numer 1 na piętrze są zamknięte. Za nimi – zdemolowany pokój. Piętro niżej, za barem, stoi rozdrażniony mężczyzna.",
                          "belarusian": "На захадзе, па другі бок канала, узвышаецца Whirling-in-Rags. Дзверы нумар 1 на паверсе зачыненыя. За імі — зруйнаваны пакой. Паверхам ніжэй, за барам, стаіць раздражнёны мужчына.",
                          "links": [
                            {
                              "id": 31,
                              "redacted": false,
                              "title": "Shivers: \"In a small shack in the fishing vil...\"",
                              "actor": "Shivers",
                              "to": null,
                              "articyId": "0x0100005A0000E1A0",
                              "english": "In a small shack in the fishing village, a baroque heater hums quietly, emanating a sense of comforting warmth. A washbasin lies on the table, the water inside reflecting the sombre face of the world.",
                              "polish": "W małej szopie w rybackiej wiosce barokowy grzejnik szumi cicho, roztaczając wokół przyjemne ciepło. Na stole stoi miska pełna wody – odbija się w niej ponura twarz świata.",
                              "belarusian": "У маленькай хаце ў рыбацкай вёсцы барочны абагравальнік ціха шуміць, распаўсюджваючы вакол прыемнае цяпло. На стале стаіць міска, напоўненая вадой — у ёй адлюстроўваецца пануры твар свету.",
                              "links": [
                                {
                                  "id": 27,
                                  "redacted": false,
                                  "title": "Shivers: \"Far away, on the corner of Perditio...\"",
                                  "actor": "Shivers",
                                  "to": null,
                                  "articyId": "0x0100005A0000E01F",
                                  "english": "Far away, on the corner of Perdition and Main, a nondescript building, obscured in a haze. It's vacant and lost, just like its tenant.",
                                  "polish": "Daleko stąd, na rogu Perdition i Main, stoi niepozorny, owiany mgłą budynek. Stoi pusty i zagubiony. Jak jego lokator.",
                                  "belarusian": "Далёка адсюль, на рагу Perdition і Main, стаіць непрыкметны, ахутаны туманам будынак. Стаіць пусты і страчаны. Як яго жыхар.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 24,
          "redacted": false,
          "title": "You: \"Shake it off. [Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002900001E89",
          "english": "Shake it off. [Discard thought.]",
          "polish": "Otrząśnij się. [Odrzuć myśl].",
          "belarusian": "Аправяцца. [Адкінь думку].",
          "links": []
        }
      ]
    }
  ]
}