{
  "id": "0x0100005A0000E5E9",
  "title": "NETHOUSE ORB / fireplace phasmid",
  "description": "You think the fire iron is a phasmid.",
  "dialogueTree": [
    {
      "id": 19,
      "redacted": false,
      "title": "Inland Empire: \"Is that the phasmid? It looks like...\"",
      "actor": "Inland Empire",
      "to": null,
      "articyId": "0x0100005A000100DD",
      "english": "Is that the phasmid? It looks like the phasmid, leaning against the wall...",
      "polish": "Czy to straszyk? Zdaje się że tak, opiera się o ścianę...",
      "belarusian": "Ці гэта палохаўка? Здаецца, што так, абапіраецца на сцяну...",
      "links": [
        {
          "id": 16,
          "redacted": false,
          "title": "Reaction Speed: \"Wait, what if this is the fishing r...\"",
          "actor": "Reaction Speed",
          "to": null,
          "articyId": "0x01000081000010D8",
          "english": "Wait, what if this is the fishing rod situation all over again?",
          "polish": "Zaraz, a jeśli to taka sama sytuacja jak z tamtą wędką?",
          "belarusian": "Пачакай, а калі гэта такая ж сітуацыя, як з той вудай?",
          "links": []
        },
        {
          "id": 13,
          "redacted": false,
          "title": "You: \"Try to sneak up to the phasmid.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A000100E3",
          "english": "Try to sneak up to the phasmid.",
          "polish": "Spróbuj podkraść się do straszyka.",
          "belarusian": "Паспрабуй падкрасціся да палачніка.",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "Inland Empire: \"It's not the phasmid... It's not ev...\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x0100005A000100F7",
              "english": "It's not the phasmid... It's not even organic -- it's a fire iron. How disappointing!",
              "polish": "To nie straszyk... To nawet nie substancja organiczna, a zwykły pogrzebacz. Co za rozczarowanie!",
              "belarusian": "Гэта не страхаванне... Гэта нават не арганічная рэчыва, а звычайны пакаленік. Якое расчараванне!",
              "links": [
                {
                  "id": 20,
                  "redacted": false,
                  "title": "You: \"I can't believe it!\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000810000013B",
                  "english": "I can't believe it!",
                  "polish": "No nie do wiary!",
                  "belarusian": "Ну не да веры!",
                  "links": [
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "Inland Empire: \"Right?! You'll have better luck nex...\"",
                      "actor": "Inland Empire",
                      "to": null,
                      "articyId": "0x010000810000014F",
                      "english": "Right?! You'll have better luck next time, though. The phasmid -- finding it is your destiny.",
                      "polish": "No nie? Ale następnym razem ci się bardziej poszczęści. Znalezienie tego straszyka to twoje przeznaczenie.",
                      "belarusian": "Ну не? Але наступным разам табе больш пашанцуе. Знайсці гэтага страхулі - гэта тваё прызначэнне.",
                      "links": [
                        {
                          "id": 12,
                          "redacted": false,
                          "title": "You: \"Give the dream of discovering the I...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x010000810000112D",
                          "english": "Give the dream of discovering the Insulindian phasmid a rest... for now. [Leave.]",
                          "polish": "Zapomnij o odkryciu tego insulindiańskiego straszyka. Na jakiś czas. [Odejdź].",
                          "belarusian": "Забудзь пра адкрыццё гэтага інсуліндыйскага палачаніка. На нейкі час. [Адыдзі].",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 6,
                  "redacted": false,
                  "title": "You: \"Of course that wasn't the phasmid....\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008100000141",
                  "english": "Of course that wasn't the phasmid. It's way too big.",
                  "polish": "Oczywiście, że to nie był straszyk. Jest za duży.",
                  "belarusian": "Вядома, што гэта не быў страшык. Ён занадта вялікі.",
                  "links": [
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "Inland Empire: \"Don't be too hard on yourself. You...\"",
                      "actor": "Inland Empire",
                      "to": null,
                      "articyId": "0x0100008100000155",
                      "english": "Don't be too hard on yourself. You couldn't have known that for sure. And, besides, finding this phasmid is your special destiny -- you can feel it!",
                      "polish": "Nie bądź dla siebie zbyt surowy. Nie mogłeś wiedzieć tego na pewno. Poza tym znalezienie tego straszyka to twoje wyjątkowe przeznaczenie. Czujesz to!",
                      "belarusian": "Не будзь да сябе занадта строгі. Ты не мог ведаць гэтага напэўна. Акрамя таго, знаходжанне гэтага паласатога жука — гэта твой унікальны лёс. Ты адчуваеш гэта!",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 10,
                  "redacted": false,
                  "title": "You: \"This is what I get for trying to be...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100008100000147",
                  "english": "This is what I get for trying to be a scientist instead of a cop. I mean, I'm not even a *good* cop.",
                  "polish": "Oto jak się kończy zabawa policjanta w naukowca. A przecież *nawet gliną* nie jestem za dobrym.",
                  "belarusian": "Вось як заканчваецца гульня паліцэйскага ў навукоўца. А між тым *нават паліцэйскім* я не з'яўляюся добрым.",
                  "links": [
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "Inland Empire: \"You were just following your instin...\"",
                      "actor": "Inland Empire",
                      "to": null,
                      "articyId": "0x010000810000015B",
                      "english": "You were just following your instincts, your destiny. You're meant to find the phasmid! Just maybe not here...",
                      "polish": "Słuchałeś tylko swojego instynktu, przeznaczenia. Jest ci pisane znaleźć tego straszyka! Tylko może nie tutaj...",
                      "belarusian": "Ты слухаў толькі свой інстынкт, свой лёс. Табе наканавана знайсці гэтага страшыдла! Толькі, магчыма, не тут...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 17,
          "redacted": false,
          "title": "You: \"Leap toward the phasmid and clasp i...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100008100001104",
          "english": "Leap toward the phasmid and clasp it in your hands!",
          "polish": "Rzuć się na straszyka i chwyć go mocno w ręce!",
          "belarusian": "Кінься на страшыка і моцна схапі яго ў рукі!",
          "links": []
        },
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"You're not going to be fooled again...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000081000010E1",
          "english": "You're not going to be fooled again. You're going to stand here calmly and observe this non-phasmid until you see what it really is...",
          "polish": "Nie dasz się znowu nabrać. Będziesz stał tu spokojnie i obserwował tego niestraszyka, dopóki nie zobaczysz jasno, czym właściwie jest...",
          "belarusian": "Ты не дазволіш сябе зноў падмануць. Будзеш стаяць тут спакойна і назіраць за гэтым незнаёмцам, пакуль не ўбачыш ясна, што ён на самай справе...",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "Inland Empire: \"Fine. It's not a phasmid. It's not...\"",
              "actor": "Inland Empire",
              "to": null,
              "articyId": "0x01000081000010E8",
              "english": "Fine. It's not a phasmid. It's not even organic. Just a fire iron resting by the fire place. But... where's your sense of wonder, man?",
              "polish": "No dobra, to nie straszyk. To nawet nie substancja organiczna, a zwykły pogrzebacz przy kominku. Ale... gdzie twoja wiara w nieznane, chłopie?",
              "belarusian": "Ну добра, дык гэта не жахліўка. Гэта нават не арганічная рэчыва, а звычайная качарга ля каміна. Але... дзе твая вера ў невядомае, хлопча?",
              "links": [
                {
                  "id": 2,
                  "redacted": false,
                  "title": "You: \"Forget about the phasmid... err, fi...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000081000010FC",
                  "english": "Forget about the phasmid... err, fire iron. [Leave.]",
                  "polish": "Dość już o tym straszyku. Znaczy... o pogrzebaczu. [Odejdź].",
                  "belarusian": "Досыць ужо пра гэтага пужальніка. Значыць... пра качаргу. [Адыдзі].",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 8,
          "redacted": false,
          "title": "You: \"Ignore the sighting. [Discard thoug...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A000100EF",
          "english": "Ignore the sighting. [Discard thought.]",
          "polish": "Zignoruj, że go widzisz. [Odrzuć myśl].",
          "belarusian": "Ігнаруй, што яго бачыш. [Адхілі думку].",
          "links": []
        }
      ]
    }
  ]
}