{
  "id": "0x0100005A0000E5F6",
  "title": "VILLAGE / LITTLE LILY",
  "description": "One of Netpicker's kids not running around in the village, instead she sits on the sofa. You can exchange a few words with her.",
  "dialogueTree": [
    {
      "id": 118,
      "redacted": false,
      "title": "Little Lily: \"\"Uh, mister, what were you doing in...\"",
      "actor": "Little Lily",
      "to": null,
      "articyId": "0x0100005A0000E727",
      "english": "\"Uh, mister, what were you doing in my fireplace?\"",
      "polish": "„Yyy... Proszę pana, co pan robił w moim kominku?”",
      "belarusian": "«Эээ... Спадар, што вы рабілі ў маім каміне?»",
      "links": [
        {
          "id": 78,
          "redacted": false,
          "title": "You: \"\"There was a phasmid in it! I was t...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A0000E721",
          "english": "\"There was a phasmid in it! I was trying to catch it.\"",
          "polish": "„Był tam straszyk! Próbowałem go złapać”.",
          "belarusian": "«Там быў палачнік! Я спрабаваў яго злавіць».",
          "links": [
            {
              "id": 126,
              "redacted": false,
              "title": "Little Lily: \"\"Ohh, okay!\" She nods seriously.\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100006B00003188",
              "english": "\"Ohh, okay!\" She nods seriously.",
              "polish": "„Aaa, no dobra!” – kiwa z powagą głową.",
              "belarusian": "«Ааа, ну добра!» – ківае з сур'ёзнасцю галавой.",
              "links": []
            }
          ]
        },
        {
          "id": 151,
          "redacted": false,
          "title": "You: \"\"Nothing.\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100006B00003180",
          "english": "\"Nothing.\"",
          "polish": "„Nic”.",
          "belarusian": "\"Нічога\".",
          "links": [
            {
              "id": 172,
              "redacted": false,
              "title": "Little Lily: \"\"Ohh, okay!\" She twirls her fuzzy b...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100006B0000318D",
              "english": "\"Ohh, okay!\" She twirls her fuzzy beast in the air.",
              "polish": "„Aaa, no dobra!” – wymachuje w powietrzu swoim futrzastym zwierzątkiem.",
              "belarusian": "«Ааа, добра!» — размахвае ў паветры сваім пухнатым звярком.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 119,
      "redacted": false,
      "title": "Little Lily: \"\"Hello, mister!\" The Net Picker's d...\"",
      "actor": "Little Lily",
      "to": null,
      "articyId": "0x0100005A0001010B",
      "english": "\"Hello, mister!\" The Net Picker's daughter waves at you.",
      "polish": "„Dzień dobry panu!” – córka wybieraczki sieci macha ci ręką.",
      "belarusian": "«Добры дзень!» — дачка выбарніцы сеткі махае табе рукой.",
      "links": [
        {
          "id": 183,
          "redacted": false,
          "title": "You: \"\"I'm talking to the children to lea...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100004B00001574",
          "english": "\"I'm talking to the children to learn from them. Has anything strange happened here lately?\"",
          "polish": "„Rozmawiam z dziećmi, żeby się od nich uczyć. Wydarzyło się tu może ostatnio coś dziwnego?”",
          "belarusian": "«Я размаўляю з дзецьмі, каб вучыцца ў іх. Можа, тут нядаўна адбылося нешта дзіўнае?»",
          "links": [
            {
              "id": 165,
              "redacted": false,
              "title": "Little Lily: \"\"Uhhhhh...\" She sits her doll on he...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100004B00000EB1",
              "english": "\"Uhhhhh...\" She sits her doll on her lap. Its ragged limbs reach out toward you, as if longing for a cuddle. \"Like what?\"",
              "polish": "„Nooo...” – sadza sobie lalkę na kolanach. Wystrzępione sztuczne łapki sięgają ku tobie, jakby prosząc o przytulenie. „Co na przykład?”",
              "belarusian": "«Нуоо...» – садзіць сабе ляльку на каленях. Адарваныя штучныя лапкі цягнуцца да цябе, быццам просячы аб абдымках. «Што, напрыклад?»",
              "links": [
                {
                  "id": 61,
                  "redacted": false,
                  "title": "You: \"\"Anything. Maybe something you saw...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100004B00000EB6",
                  "english": "\"Anything. Maybe something you saw or heard that was weird?\"",
                  "polish": "„Cokolwiek. Może widziałaś albo słyszałaś coś, co ci się wydało dziwnie?”",
                  "belarusian": "«Што-небудзь. Можа, ты бачыла або чула нешта, што табе падалося дзіўным?»",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "Little Lily: \"\"Yes!\" She lights with recognition....\"",
                      "actor": "Little Lily",
                      "to": null,
                      "articyId": "0x0100004B00000EE7",
                      "english": "\"Yes!\" She lights with recognition. \"The twins got in trouble for saying *bad words*.\"",
                      "polish": "„Tak!” – twarz rozjaśnia jej się w wyrazie zrozumienia. „Bliźniacy dostali burę za mówienie *brzydkich słów*”.",
                      "belarusian": "«Так!» — яе твар асвятліўся выражэннем разумення. «Блізняты атрымалі вымову за казанне *брыдкіх слоў*».",
                      "links": [
                        {
                          "id": 147,
                          "redacted": false,
                          "title": "You: \"\"Is that it?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B00000F10",
                          "english": "\"Is that it?\"",
                          "polish": "„I to tyle?”",
                          "belarusian": "«І ўсё?»",
                          "links": [
                            {
                              "id": 74,
                              "redacted": false,
                              "title": "Little Lily: \"\"Yes.\" She yawns, and leans back in...\"",
                              "actor": "Little Lily",
                              "to": null,
                              "articyId": "0x0100004B00000F15",
                              "english": "\"Yes.\" She yawns, and leans back into the cushion.",
                              "polish": "„Tak” – ziewa, po czym opada z powrotem na poduszkę.",
                              "belarusian": "«Так» — пазяхае, пасля чаго апускаецца назад на падушку.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 190,
                          "redacted": false,
                          "title": "You: \"\"What's wrong with bad words? I lov...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B00000F0B",
                          "english": "\"What's wrong with bad words? I love bad words.\"",
                          "polish": "„A co jest złego w brzydkich słowach? Ja je bardzo lubię”.",
                          "belarusian": "«А што дрэннага ў брыдкіх словах? Я іх вельмі люблю».",
                          "links": [
                            {
                              "id": 115,
                              "redacted": false,
                              "title": "Little Lily: \"She gasps. \"No! Don't say bad words...\"",
                              "actor": "Little Lily",
                              "to": null,
                              "articyId": "0x0100004B00000F1E",
                              "english": "She gasps. \"No! Don't say bad words! Promise?\"",
                              "polish": "Wzdycha nagle. „Nie! Proszę nie mówić brzydkich słów! Obiecuje pan?”",
                              "belarusian": "Уздыхнуў раптам. «Не! Калі ласка, не кажыце дрэнныя словы! Абяцаеце?»",
                              "links": [
                                {
                                  "id": 6,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"I'll keep an eye on him.\" The lieu...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100004B00000F3A",
                                  "english": "\"I'll keep an eye on him.\" The lieutenant cuts in faster than you can reply. \"Don't worry.\"",
                                  "polish": "„Przypilnuję go” – wtrąca się porucznik i robi to tak szybko, że nie masz szansy jej odpowiedzieć. „Nie musisz się o to martwić”.",
                                  "belarusian": "«Пагляджу за ім», — умешваецца лейтэнант і робіць гэта так хутка, што ў цябе няма шанцу адказаць ёй. «Не трэба пра гэта турбавацца».",
                                  "links": [
                                    {
                                      "id": 224,
                                      "redacted": false,
                                      "title": "Reaction Speed: \"He's not going to let you make a fo...\"",
                                      "actor": "Reaction Speed",
                                      "to": null,
                                      "articyId": "0x0100004B00000F3F",
                                      "english": "He's not going to let you make a fool of yourself or the RCM in front of this girl. Not while he's here.",
                                      "polish": "Dopóki tu jest, nie pozwoli ci zrobić przed tą dziewczynką durnia z siebie ani z MOR-u.",
                                      "belarusian": "Пакуль ён тут, не дазволіць табе з гэтай дзяўчынкі зрабіць дурня з сябе ці з РГМ.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 148,
                                  "redacted": false,
                                  "title": "You: \"\"But bad words can be good! It can...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100004B00000F52",
                                  "english": "\"But bad words can be good! It can be healthy to express yourself with them.\"",
                                  "polish": "„Ale brzydkie słowa czasem są dobre! Zdrowo jest czasem wyrazić nimi złość”.",
                                  "belarusian": "«Але брыдкія словы часам добрыя! Здарова часам выказаць імі злосць».",
                                  "links": [
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "Little Lily: \"\"What?\" She covers Lamby's ears by...\"",
                                      "actor": "Little Lily",
                                      "to": null,
                                      "articyId": "0x0100004B00000F66",
                                      "english": "\"What?\" She covers Lamby's ears by cupping his whole head in her small palms.",
                                      "polish": "„Co?” – zakrywa Jagnusiowi uszy, zamykając całą jego głowę w swoich drobnych dłoniach.",
                                      "belarusian": "«Што?» — закрывае Ягнуту вушы, змыкаючы ўсю яго галаву ў сваіх далікатных руках.",
                                      "links": [
                                        {
                                          "id": 100,
                                          "redacted": false,
                                          "title": "Little Lily: \"\"Lamby doesn't like bad words. Plea...\"",
                                          "actor": "Little Lily",
                                          "to": null,
                                          "articyId": "0x0100004B00000F7A",
                                          "english": "\"Lamby doesn't like bad words. Please promise!\"",
                                          "polish": "„Jagnuś nie lubi brzydkich słów. Proszę obiecać!”",
                                          "belarusian": "«Ягнушка не любіць брыдкіх слоў. Калі ласка, абяцайце!»",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "You: \"\"No can do. I got a potty mouth til...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100004B00000F57",
                                  "english": "\"No can do. I got a potty mouth till I die.\"",
                                  "polish": "„Nic z tego. Będę przeklinał aż do śmierci”.",
                                  "belarusian": "«Нічога з гэтага. Буду лаяцца аж да смерці».",
                                  "links": [
                                    {
                                      "id": 210,
                                      "redacted": false,
                                      "title": "Little Lily: \"\"Nooooo! Don't be bad too!\" Her fac...\"",
                                      "actor": "Little Lily",
                                      "to": null,
                                      "articyId": "0x0100004B00000F6B",
                                      "english": "\"Nooooo! Don't be bad too!\" Her face bunches up in a scowl.",
                                      "polish": "„Nieee, niech pan nie będzie niedobry!” – wykrzywia buzię w grymasie niezadowolenia.",
                                      "belarusian": "«Не-не, няхай пан не будзе благім!» — крывіць твар у гримасе незадаволенасці.",
                                      "links": [
                                        {
                                          "id": 38,
                                          "redacted": false,
                                          "title": "Volition: \"Guess you held your ground. It can...\"",
                                          "actor": "Volition",
                                          "to": null,
                                          "articyId": "0x0100004B00000F80",
                                          "english": "Guess you held your ground. It can be good, being honest with yourself.",
                                          "polish": "No, to nie ustąpiłeś. To ważne, żeby być ze sobą szczerym.",
                                          "belarusian": "Не, ты не саступіў. Гэта важна, каб быць з сабой шчырым.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 116,
                                  "redacted": false,
                                  "title": "You: \"\"Okay.\" (Lie.)\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100004B00000F5C",
                                  "english": "\"Okay.\" (Lie.)",
                                  "polish": "„No dobrze”. (Skłam).",
                                  "belarusian": "«Ну добра». (Схлусі.)",
                                  "links": [
                                    {
                                      "id": 7,
                                      "redacted": false,
                                      "title": "Little Lily: \"\"Good.\" She hugs Lamby close to her...\"",
                                      "actor": "Little Lily",
                                      "to": null,
                                      "articyId": "0x0100004B00000F70",
                                      "english": "\"Good.\" She hugs Lamby close to her again.",
                                      "polish": "„To dobrze” – znów przytula Jagnusia.",
                                      "belarusian": "«Гэта добра» — зноў абдымае Янгуся.",
                                      "links": [
                                        {
                                          "id": 64,
                                          "redacted": false,
                                          "title": "Volition: \"Was it good to lie to a child? Mayb...\"",
                                          "actor": "Volition",
                                          "to": null,
                                          "articyId": "0x0100004B00000F85",
                                          "english": "Was it good to lie to a child? Maybe it doesn't matter. It's not your responsibility.",
                                          "polish": "Warto było okłamywać dziecko? Może to bez znaczenia. To nie twoja odpowiedzialność.",
                                          "belarusian": "Ці варта было падманваць дзіця? Магчыма, гэта не мае значэння. Гэта не твая адказнасць.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 167,
                                  "redacted": false,
                                  "title": "You: \"Hey, why can't I swear off swearing...\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100004B00000F61",
                                  "english": "Hey, why can't I swear off swearing for real?",
                                  "polish": "Hej, właściwie to czemu nie mogę naprawdę zrezygnować z przekleństw?",
                                  "belarusian": "Гэй, уласна кажучы, чаму я сапраўды не магу адмовіцца ад лаянкі?",
                                  "links": [
                                    {
                                      "id": 63,
                                      "redacted": false,
                                      "title": "Little Lily: \"She stares at you, waiting for an a...\"",
                                      "actor": "Little Lily",
                                      "to": null,
                                      "articyId": "0x0100004B00000F75",
                                      "english": "She stares at you, waiting for an answer.",
                                      "polish": "Wpatruje się w ciebie, czekając na odpowiedź.",
                                      "belarusian": "Я гляджу на цябе, чакаючы адказу.",
                                      "links": [
                                        {
                                          "id": 149,
                                          "redacted": false,
                                          "title": "Volition: \"You can't abandon swearing for a si...\"",
                                          "actor": "Volition",
                                          "to": null,
                                          "articyId": "0x0100004B00000F8A",
                                          "english": "You can't abandon swearing for a simple reason: You're just a man who swears.",
                                          "polish": "Nie zrezygnujesz z przekleństw z prostego powodu: jesteś po prostu przeklinającym człowiekiem.",
                                          "belarusian": "Вы не адмовіцеся ад лаянкі па простай прычыне: вы проста чалавек, які лаецца.",
                                          "links": [
                                            {
                                              "id": 141,
                                              "redacted": false,
                                              "title": "You: \"But what if I don't want to be a ma...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004B00000FB2",
                                              "english": "But what if I don't want to be a man who swears? What if I want to be a No-Bad-Word Cop?",
                                              "polish": "A jeśli nie chcę być przeklinającym człowiekiem? Jeśli chcę być gliniarzem bez brzydkich słów?",
                                              "belarusian": "А калі я не хачу быць чалавекам, які лаецца? Калі я хачу быць паліцэйскім без брыдкіх слоў?",
                                              "links": [
                                                {
                                                  "id": 182,
                                                  "redacted": false,
                                                  "title": "Volition: \"Because it's just not you. I'm sorr...\"",
                                                  "actor": "Volition",
                                                  "to": null,
                                                  "articyId": "0x0100004B00000FBC",
                                                  "english": "Because it's just not you. I'm sorry.",
                                                  "polish": "Bo to po prostu nie byłbyś ty. Przykro mi.",
                                                  "belarusian": "Бо гэта проста не быў бы ты. Мне шкада.",
                                                  "links": [
                                                    {
                                                      "id": 25,
                                                      "redacted": false,
                                                      "title": "You: \"I won't swear! I just won't! I'll j...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x0100004B00000FCF",
                                                      "english": "I won't swear! I just won't! I'll just go quiet, you watch!",
                                                      "polish": "Nie będę przeklinał! Nie będę! Po prostu zamilknę, zobaczysz!",
                                                      "belarusian": "Я не буду лаяцца! Я не буду! Проста замаўчу, пабачыш!",
                                                      "links": [
                                                        {
                                                          "id": 211,
                                                          "redacted": false,
                                                          "title": "Volition: \"Please, don't make this more diffic...\"",
                                                          "actor": "Volition",
                                                          "to": null,
                                                          "articyId": "0x0100004B00000FD4",
                                                          "english": "Please, don't make this more difficult for yourself. It's okay to swear. It can be healthy, even.",
                                                          "polish": "Proszę, nie utrudniaj tego sobie samemu. Przeklinanie jest w porządku. Może być wręcz zdrowe.",
                                                          "belarusian": "Калі ласка, не ўскладняй гэта сабе сам. Лайка — гэта ў парадку. Гэта можа быць нават карысна.",
                                                          "links": [
                                                            {
                                                              "id": 8,
                                                              "redacted": true,
                                                              "title": "You: \"...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x0100004B00000FD9",
                                                              "english": "...",
                                                              "polish": "...",
                                                              "belarusian": "...",
                                                              "links": [
                                                                {
                                                                  "id": 65,
                                                                  "redacted": true,
                                                                  "title": "Volition: \"...\"",
                                                                  "actor": "Volition",
                                                                  "to": null,
                                                                  "articyId": "0x0100004B00000FDF",
                                                                  "english": "...",
                                                                  "polish": "...",
                                                                  "belarusian": "...",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 181,
                                              "redacted": false,
                                              "title": "You: \"... Fuck. I guess I am a man who sw...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004B00000FB7",
                                              "english": "... Fuck. I guess I am a man who swears.",
                                              "polish": "Kurwa. Chyba faktycznie jestem przeklinającym człowiekiem.",
                                              "belarusian": "Чортаў ззяць. Напэўна, я сапраўды шмат лаюся.",
                                              "links": [
                                                {
                                                  "id": 117,
                                                  "redacted": false,
                                                  "title": "Volition: \"Yes. There you are.\"",
                                                  "actor": "Volition",
                                                  "to": null,
                                                  "articyId": "0x0100004B00000FC1",
                                                  "english": "Yes. There you are.",
                                                  "polish": "Tak. Sam widzisz.",
                                                  "belarusian": "Так. Сам бачыш.",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "Yes. There you are. It's okay -- you can breathe now. That wasn't so bad, see? It's just who you are.",
                                                      "polish": "Tak. Sam widzisz. Ale to nie szkodzi, oddychaj już. Widzisz? Nie było tak źle. Taki po prostu jesteś.",
                                                      "belarusian": "Так. Сам бачыш. Але нічога страшнага, дыхай ужо. Бачыш? Не было так дрэнна. Проста такі ты ёсць."
                                                    }
                                                  },
                                                  "links": [
                                                    {
                                                      "id": 94,
                                                      "redacted": false,
                                                      "title": "Little Lily: \"It has only lasted three seconds. T...\"",
                                                      "actor": "Little Lily",
                                                      "to": null,
                                                      "articyId": "0x0100004B00000FC6",
                                                      "english": "It has only lasted three seconds. The girl still waits for her answer.",
                                                      "polish": "To trwało ledwie trzy sekundy. Dziewczynka wciąż czeka na odpowiedź.",
                                                      "belarusian": "Гэта доўжылося ўсяго тры секунды. Дзяўчынка ўсё яшчэ чакае адказу.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 191,
                                              "redacted": false,
                                              "title": "You: \"What? No clever answers from the bo...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100004B00000F9E",
                                              "english": "What? No clever answers from the body and brain? Nothing?",
                                              "polish": "Co? Żadnych cwanych odpowiedzi ciała czy mózgu? Nic?",
                                              "belarusian": "Што? Ніякіх хітрых адказаў цела ці мозгу? Нічога?",
                                              "links": [
                                                {
                                                  "id": 192,
                                                  "redacted": false,
                                                  "title": "Little Lily: \"The little girl tilts her head. \"Do...\"",
                                                  "actor": "Little Lily",
                                                  "to": null,
                                                  "articyId": "0x0100004B00000FA3",
                                                  "english": "The little girl tilts her head. \"Do you promise you won't say bad words anymore?\"",
                                                  "polish": "Dziewczynka przekrzywia głowę. „Obiecuje pan, że nie będzie pan więcej przeklinał?”",
                                                  "belarusian": "Дзяўчынка нахіляе галаву. «Абяцаеце, што больш не будзеце лаяцца?»",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 166,
                          "redacted": false,
                          "title": "You: \"\"Bad words are for losers. Good on...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B00000F01",
                          "english": "\"Bad words are for losers. Good on you for not saying them.\"",
                          "polish": "„Brzydkie słowa są dla gamoni. Dobrze, że ich nie mówisz”.",
                          "belarusian": "„Непрыстойныя словы - для дурняў. Добра, што ты іх не кажаш”.",
                          "links": [
                            {
                              "id": 73,
                              "redacted": false,
                              "title": "Little Lily: \"\"Yep!\" The girl nods firmly. \"I don...\"",
                              "actor": "Little Lily",
                              "to": null,
                              "articyId": "0x0100004B00000F06",
                              "english": "\"Yep!\" The girl nods firmly. \"I don't say bad words. Lamby doesn't either.\"",
                              "polish": "„Tak!” – dziewczynka kiwa stanowczo głową. „Ja nie mówię brzydkich słów. I Jagnuś też nie”.",
                              "belarusian": "«Так!» — дзяўчынка рашуча ківае галавой. «Я не кажу брыдкіх слоў. І Янгуць таксама не».",
                              "links": [
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "Half Light: \"FUCK OFF.\"",
                                  "actor": "Half Light",
                                  "to": null,
                                  "articyId": "0x0100004B00000F2C",
                                  "english": "FUCK OFF.",
                                  "polish": "SPIERDALAJ.",
                                  "belarusian": "ЗВАЛЬВАЙ.",
                                  "links": [
                                    {
                                      "id": 140,
                                      "redacted": false,
                                      "title": "Little Lily: \"Lamby remains silent. The fireplace...\"",
                                      "actor": "Little Lily",
                                      "to": null,
                                      "articyId": "0x0100004B00000F31",
                                      "english": "Lamby remains silent. The fireplace flickers and cackles. She hugs the doll close to her chest and laughs.",
                                      "polish": "Jagnuś zachowuje milczenie. Ogień w kominku migocze i trzaska. Dziewczynka przytula lalkę do piersi i wybucha śmiechem.",
                                      "belarusian": "Ягнусь захоўвае маўчанне. Агонь у каміне мігае і трэскаецца. Дзяўчынка прыціскае ляльку да грудзей і выбухае смехам.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 177,
                          "redacted": false,
                          "title": "You: \"\"I see. Thank you for the tip; I'll...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B00000EF7",
                          "english": "\"I see. Thank you for the tip; I'll talk to them about it.\" (Move on.)",
                          "polish": "„Rozumiem. Dziękuję ci, porozmawiam o tym z nimi”. (Przejdź dalej).",
                          "belarusian": "«Разумею. Дзякуй табе, я пагавару пра гэта з імі». (Перайсці далей).",
                          "alternates": {
                            "Alternate1": {
                              "english": "\"Anyway... I'll talk to your brothers about bad words. Thanks for the tip!\" (Move on.)",
                              "polish": "„No, w każdym razie porozmawiam z twoimi braćmi o tych brzydkich słowach. Dziękuję ci!” (Przejdź dalej).",
                              "belarusian": "«Не, у любым выпадку я пагавару з тваімі братамі пра гэтыя брыдкія словы. Дзякуй табе!» (Пераходзь далей)."
                            }
                          },
                          "links": [
                            {
                              "id": 189,
                              "redacted": false,
                              "title": "Little Lily: \"\"You're welcome!\"\"",
                              "actor": "Little Lily",
                              "to": null,
                              "articyId": "0x0100004B00000EFC",
                              "english": "\"You're welcome!\"",
                              "polish": "„Nie ma za co!”",
                              "belarusian": "\"Няма за што!\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 130,
                  "redacted": false,
                  "title": "You: \"\"Anything that will help me dismant...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100004B00000EBF",
                  "english": "\"Anything that will help me dismantle Capitalism, so that you can inherit Communism, O' Girl Child Revolution?\"",
                  "polish": "„Cokolwiek, co pomoże mi zniszczyć kapitalizm, abyś ty mogła odziedziczyć komunizm, o Dziewczę Rewolucji?”",
                  "belarusian": "«Што б ні дапамагло мне знішчыць капіталізм, каб ты магла атрымаць у спадчыну камунізм, о Дзявочка Рэвалюцыі?»",
                  "links": [
                    {
                      "id": 146,
                      "redacted": false,
                      "title": "Little Lily: \"\"Cap-capi-capeel...\" She struggles...\"",
                      "actor": "Little Lily",
                      "to": null,
                      "articyId": "0x0100004B00000EC4",
                      "english": "\"Cap-capi-capeel...\" She struggles to pronounce the words. She shakes her head. \"No.\"",
                      "polish": "„Kapi... Paki... Kapitu...” – stara się wymówić trudne słowo. Później kręci głową. „Nie”.",
                      "belarusian": "«Капі... Пакі... Капіту...», – спрабуе вымавіць цяжкое слова. Потым круціць галавой. «Не».",
                      "links": [
                        {
                          "id": 35,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"The lieutenant sighs, and kneels to...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100004B00000ED2",
                          "english": "The lieutenant sighs, and kneels to be eye-level with the girl. \"Maybe someone you know has acted a little different, lately?\"",
                          "polish": "Porucznik wzdycha i klęka, aby spojrzeć dziewczynce w oczy. „Może ktoś, kogo znasz, zachowywał się ostatnio trochę inaczej?”",
                          "belarusian": "Лейтэнант уздыхнуў і ўстаў на калені, каб зірнуць дзяўчынцы ў вочы. «Можа, хтосьці, каго ты ведаеш, паводзіў сябе апошнім часам трохі інакш?»",
                          "links": []
                        },
                        {
                          "id": 114,
                          "redacted": false,
                          "title": "You: \"\"Poor Girl Child Revolution. What h...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B00000ED7",
                          "english": "\"Poor Girl Child Revolution. What have the bourgeois done to you?\"",
                          "polish": "„Biedne Dziewczę Rewolucji. Cóż ci zrobiła burżuazja?”",
                          "belarusian": "«Бедная дзяўчына Рэвалюцыі. Што ж зрабіла табе буржуазія?»",
                          "links": [
                            {
                              "id": 157,
                              "redacted": false,
                              "title": "Little Lily: \"She turns the stuffed lamb to face...\"",
                              "actor": "Little Lily",
                              "to": null,
                              "articyId": "0x0100004B00000EE1",
                              "english": "She turns the stuffed lamb to face her. \"What does that mean, Lamby?\" The doll offers no reply. Stuffing hangs out its rear.",
                              "polish": "Odwraca wypchaną owcę do siebie. „Co to znaczy, Jagnusiu?” – pyta, ale lalka nie odpowiada. Z tyłu wystaje jej wypełniacz.",
                              "belarusian": "Паварочвае плюшавую авечку да сябе. «Што гэта значыць, Ягнусю?» — пытаецца, але лялька не адказвае. Ззаду ў яе тырчыць напаўняльнік.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 199,
                          "redacted": false,
                          "title": "You: \"\"Never mind. Have you just seen or...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100004B00000EDC",
                          "english": "\"Never mind. Have you just seen or heard anything weird lately?\"",
                          "polish": "„Nieważne. Widziałaś albo słyszałaś po prostu ostatnio coś dziwnego?”",
                          "belarusian": "«Не важна. Вы бачылі ці чулі апошнім часам нешта дзіўнае?»",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 95,
          "redacted": false,
          "title": "You: \"\"I heard you kids might have gotten...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A0000E69B",
          "english": "\"I heard you kids might have gotten into the Feld building?\"",
          "polish": "„Słyszałem, że ponoć dostałyście się do budynku Felda, dzieciaki?”",
          "belarusian": "«Чуў, што вы, здаецца, трапілі ў будынак Фэльда, дзеткі?»",
          "links": [
            {
              "id": 76,
              "redacted": false,
              "title": "Little Lily: \"\"Noo, mister!\" Her eyes grow wider...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100005A0000E6A7",
              "english": "\"Noo, mister!\" Her eyes grow wider as she shakes her head. \"Even Lamby doesn't like it.\" She hugs her stuffed toy tighter.",
              "polish": "„Nieee, proszę pana!” – otwiera szeroko oczy, kręcąc głową. „Nawet Jagnusiowi nie podoba się ten pomysł” – przytula mocniej pluszową zabawkę.",
              "belarusian": "«Нееее, пане!» — шырока адкрывае вочы, круцячы галавой. «Нават Ягнусю не падабаецца гэты намер» — цісней прытуліў мяккую цацку.",
              "links": [
                {
                  "id": 161,
                  "redacted": false,
                  "title": "Little Lily: \"\"We don't go there. Mom and auntie...\"",
                  "actor": "Little Lily",
                  "to": null,
                  "articyId": "0x0100005A000102CA",
                  "english": "\"We don't go there. Mom and auntie think we do, but it's very booky.\"",
                  "polish": "„Nie chodzimy tam. Mama i ciocia myślą, że chodzimy, ale zbyt tam opiórnie”.",
                  "belarusian": "«Мы туды не ходзім. Мама і цётка думаюць, што мы ходзім, але там занадта страшна».",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "You: \"\"Wait, you mean spooky, right?\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100000700011F42",
                      "english": "\"Wait, you mean spooky, right?\"",
                      "polish": "„Zaraz, chodzi ci o to, że jest tam upiornie, tak?”",
                      "belarusian": "«Пачакай, ты маеш на ўвазе, што там жудасна, так?»",
                      "links": [
                        {
                          "id": 175,
                          "redacted": false,
                          "title": "Little Lily: \"\"Mhmh,\" she replies, nodding. \"It's...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100000700011F49",
                          "english": "\"Mhmh,\" she replies, nodding. \"It's very, very booky.\"",
                          "polish": "„Mhm” – odpowiada, kiwając głową. „Bardzo, bardzo opiórnie”.",
                          "belarusian": "«Мгм», — адказвае, ківаючы галавой. «Вельмі, вельмі апорна».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 43,
                      "redacted": false,
                      "title": "You: \"\"Why is it 'booky'?\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A000102D7",
                      "english": "\"Why is it 'booky'?\"",
                      "polish": "„Czemu jest tam »opiórnie«?”",
                      "belarusian": "\"Чаму там «опіюрне»?\"",
                      "links": [
                        {
                          "id": 68,
                          "redacted": false,
                          "title": "Little Lily: \"\"Vee-eery booky!\" She's clutching h...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A000102E0",
                          "english": "\"Vee-eery booky!\" She's clutching her stuffed toy and shaking her head. \"Don't go there.\"",
                          "polish": "„Baaardzo opiórnie!” – chwyta mocno swoją zabawkę i kręci głową. „Proszę tam nie iść”.",
                          "belarusian": "«Вееельмi апасна!» — моцна хапае сваю цацку і трасе галавой. «Калі ласка, не ідзіце туды».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 195,
                      "redacted": false,
                      "title": "You: \"\"Is there anything you can tell me...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A000102D2",
                      "english": "\"Is there anything you can tell me about the building?\"",
                      "polish": "„Możesz mi powiedzieć coś jeszcze o tym budynku?”",
                      "belarusian": "„Ці можаш сказаць мне нешта яшчэ пра гэты будынак?”",
                      "links": [
                        {
                          "id": 82,
                          "redacted": false,
                          "title": "Little Lily: \"\"It's old and broken.\" She nods. \"D...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A000102E7",
                          "english": "\"It's old and broken.\" She nods. \"Dan-ze-ruus, Mom says. I listen to mom. Lamby also listens. Brothers listen. They tried going there, but it was scary and they ran away!\"",
                          "polish": "„Wszystko tam stare i zniszczone” – kiwa głową. „»Nie-przez-pięczne«, mówi mama. A ja słucham mamy. Jagnuś też. I bracia też. Próbowali tam wejść, ale było strasznie i uciekli!”",
                          "belarusian": "«Усё там старое і знішчанае», — ківае галавой. «„Не-праз-цудоўнае“, — кажа мама. А я слухаю маму. Ягнусь таксама. І браты таксама. Спрабавалі туды ўвайсці, але было страшна, і яны ўцяклі!»",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 107,
          "redacted": false,
          "title": "You: \"\"I heard there was a girl here who...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000160000362D",
          "english": "\"I heard there was a girl here who has armoured gloves. Is that you?\"",
          "polish": "„Słyszałem, że jest tu dziewczynka, która ma opancerzone rękawice. To ty?”",
          "belarusian": "«Я чуў, што тут ёсць дзяўчынка, якая мае ўзброеныя пальчаткі. Гэта ты?»",
          "links": [
            {
              "id": 221,
              "redacted": false,
              "title": "Little Lily: \"\"Ooooh.\" She looks alarmed. \"I had...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x010000160000364F",
              "english": "\"Ooooh.\" She looks alarmed. \"I had gloves, very big ones! Heavy too.\"",
              "polish": "„Ooo” – wygląda na zaniepokojoną. „Miałam rękawice. Bardzo duże! Ciężkie też”.",
              "belarusian": "«Ооо» — выглядае на занепакоеную. «У мяне былі пальчаткі. Вельмі вялікія! Цяжкія таксама».",
              "links": [
                {
                  "id": 87,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Where did you get these gloves?\"\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100001600003662",
                  "english": "\"Where did you get these gloves?\"",
                  "polish": "„Skąd wzięłaś te rękawice?”",
                  "belarusian": "„Адкуль ты ўзяла гэтыя пальчаткі?”",
                  "links": [
                    {
                      "id": 108,
                      "redacted": false,
                      "title": "Little Lily: \"\"Found them when Lamby and I were p...\"",
                      "actor": "Little Lily",
                      "to": null,
                      "articyId": "0x010000160000366E",
                      "english": "\"Found them when Lamby and I were playing hide-and-seek. In an empty house where no one lives! I think someone hid them there...\"",
                      "polish": "„Znalazłam je, jak bawiłam się z Jagnusiem w chowanego. W pustym domu, w którym nikt nie mieszka! Ktoś je tam pewnie schował...”",
                      "belarusian": "«Я знайшла іх, калі гуляла з Ягусем у хованкі. У пустым доме, дзе ніхто не жыве! Напэўна, хтосьці іх там схаваў...»",
                      "links": [
                        {
                          "id": 15,
                          "redacted": false,
                          "title": "Empathy: \"She doesn't want you to think she s...\"",
                          "actor": "Empathy",
                          "to": null,
                          "articyId": "0x01000016000036CE",
                          "english": "She doesn't want you to think she stole them.",
                          "polish": "Nie chce, żebyś pomyślał, że je ukradła.",
                          "belarusian": "Не хачу, каб ты думаў, што яна іх украла.",
                          "links": [
                            {
                              "id": 14,
                              "redacted": false,
                              "title": "You: \"\"And where are the gloves now?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100001600003675",
                              "english": "\"And where are the gloves now?\"",
                              "polish": "„I gdzie są teraz te rękawice?”",
                              "belarusian": "\"І дзе цяпер гэтыя пальчаткі?\"",
                              "links": [
                                {
                                  "id": 109,
                                  "redacted": false,
                                  "title": "Little Lily: \"She pouts. \"I hid them. The twins w...\"",
                                  "actor": "Little Lily",
                                  "to": null,
                                  "articyId": "0x010000160000367B",
                                  "english": "She pouts. \"I hid them. The twins were going to take them. They're stupid...\" She lifts her stuffed toy up and looks into its one remaining eye, as though searching for confirmation.",
                                  "polish": "„Ukryłam je” – mówi z naburmuszoną miną. „Bliźniacy chcieli je zabrać. Głupi są...” – podnosi wysoko swoją zabawkę i spogląda jej w jedyne pozostałe oko, jakby szukała tam aprobaty dla swoich słów.",
                                  "belarusian": "\"Я схаваў іх\", — кажа яна з надзутым выглядам. \"Блізняты хацелі іх узяць. Глупыя яны...\" — высока падымае сваю цацку і глядзіць ёй у адзінае засталасяе вока, нібыта шукае там ухвалы для сваіх слоў.",
                                  "links": [
                                    {
                                      "id": 203,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"We're going to need those gloves....\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x010000160000369A",
                                      "english": "\"We're going to need those gloves. It's for important police business.\" He enunciates the last two words carefully.",
                                      "polish": "„Potrzebujemy tych rękawic. To ważne policyjne sprawy” – ostatnie dwa słowa wymawia bardzo wyraźnie.",
                                      "belarusian": "«Нам патрэбныя гэтыя пальчаткі. Гэта важныя паліцэйскія справы» — апошнія два словы ён вымаўляе вельмі выразна.",
                                      "links": [
                                        {
                                          "id": 98,
                                          "redacted": false,
                                          "title": "Little Lily: \"\"Oooh...\" She doesn't seem to under...\"",
                                          "actor": "Little Lily",
                                          "to": null,
                                          "articyId": "0x01000016000036B2",
                                          "english": "\"Oooh...\" She doesn't seem to understand, but the lieutenant's tone has conveyed to her the 'important' part.",
                                          "polish": "„Oooch...” – wydaje się nie rozumieć, ale porucznik samym swoim tonem przekazał jej to, co *najważniejsze*.",
                                          "belarusian": "«Ооо…» – здаецца, не разумее, але лейтэнант самім сваім тонам перадаў ёй тое, што *найважнейшае*.",
                                          "links": [
                                            {
                                              "id": 110,
                                              "redacted": false,
                                              "title": "Little Lily: \"\"They're in my sandcastle.\" She poi...\"",
                                              "actor": "Little Lily",
                                              "to": null,
                                              "articyId": "0x01000016000036E5",
                                              "english": "\"They're in my sandcastle.\" She points somewhere outside. \"Behind our house. Under the sand. You can break the castle, it's not very good.\"",
                                              "polish": "„Są w moim zamku z piasku” – wskazuje gdzieś na zewnątrz. „Za naszym domem. Pod piachem. Możecie go zburzyć, nie wyszedł mi”.",
                                              "belarusian": "«Яны ў маім пясочным замку», — паказвае дзесьці звонку. «За нашым домам. Пад пяском. Можаце яго разбурыць, у мяне не атрымалася».",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "You: \"\"I need those gloves.\"\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x01000016000036DA",
                                      "english": "\"I need those gloves.\"",
                                      "polish": "„Potrzebuję tych rękawic”.",
                                      "belarusian": "„Мне патрэбныя гэтыя пальчаткі”.",
                                      "links": [
                                        {
                                          "id": 204,
                                          "redacted": false,
                                          "title": "Little Lily: \"\"Why?\" She looks at you suspiciousl...\"",
                                          "actor": "Little Lily",
                                          "to": null,
                                          "articyId": "0x01000016000036A0",
                                          "english": "\"Why?\" She looks at you suspiciously.",
                                          "polish": "„A czemu?” – pyta, spoglądając podejrzliwie.",
                                          "belarusian": "«А чаму?» — пытаецца, паглядаючы з недаверам.",
                                          "links": [
                                            {
                                              "id": 188,
                                              "redacted": false,
                                              "title": "You: \"\"I need them for a very important p...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000016000036A6",
                                              "english": "\"I need them for a very important police investigation.\"",
                                              "polish": "„Potrzebuję ich do bardzo ważnego policyjnego śledztwa”.",
                                              "belarusian": "«Мне яны патрэбныя для вельмі важнага паліцэйскага расследавання».",
                                              "links": [
                                                {
                                                  "id": 32,
                                                  "redacted": false,
                                                  "title": "Little Lily: \"\"Oooh...\" She doesn't seem to under...\"",
                                                  "actor": "Little Lily",
                                                  "to": null,
                                                  "articyId": "0x01000016000036BE",
                                                  "english": "\"Oooh...\" She doesn't seem to understand, but you have conveyed the 'important' part, at least.",
                                                  "polish": "„Oooch...” – wydaje się nie rozumieć, ale zdołałeś przekazać jej przynajmniej to, co *najważniejsze*.",
                                                  "belarusian": "«Ооо...» — здаецца, ня разумее, але ты здолеў перадаць ёй, прынамсі, тое, што *самае галоўнае*.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 155,
                                              "redacted": false,
                                              "title": "You: \"\"It's grown-up business. You wouldn...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000016000036AC",
                                              "english": "\"It's grown-up business. You wouldn't understand. Just tell me where they are.\"",
                                              "polish": "„To sprawy dorosłych. Nie zrozumiałabyś. Powiedz mi po prostu, gdzie one są”.",
                                              "belarusian": "«Гэта справы дарослых. Ты б не зразумела. Проста скажы мне, дзе яны».",
                                              "links": [
                                                {
                                                  "id": 205,
                                                  "redacted": false,
                                                  "title": "Little Lily: \"She frowns, delaying divulging her...\"",
                                                  "actor": "Little Lily",
                                                  "to": null,
                                                  "articyId": "0x01000016000036B8",
                                                  "english": "She frowns, delaying divulging her secret. \"Oo-kay,\" she says finally with some reluctance. \"I hid them inside my sandcastle. Behind the house.\" She points somewhere outside. \"You can take them.\"",
                                                  "polish": "Marszczy czoło, opóźniając zdradzenie swojej tajemnicy. „No dooobra” – mówi w końcu z pewnym wahaniem. „Ukryłam je w moim zamku z piasku, za domem” – wskazuje gdzieś na zewnątrz. „Może je pan sobie wziąć”.",
                                                  "belarusian": "Моршчыць лоб, затрымліваючы раскрыццё сваёй таямніцы. «Ну дааобра», — нарэшце кажа з пэўным ваганнем. «Я схавала яго ў сваім пясчаным замку за домам», — паказвае дзесьці вонкі. «Можаце ўзяць яго сабе».",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 129,
                  "redacted": false,
                  "title": "You: \"\"Where did you get them?\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100001600003668",
                  "english": "\"Where did you get them?\"",
                  "polish": "„Skąd je wzięłaś?”",
                  "belarusian": "„Адкуль ты іх узяла?”",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 21,
          "redacted": false,
          "title": "You: \"\"Do you know anyone named Ruby?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002100000B63",
          "english": "\"Do you know anyone named Ruby?\"",
          "polish": "„Znasz kogoś imieniem Ruby?”",
          "belarusian": "«Ты знаёш каго-небудзь па імі Рубі?»",
          "links": [
            {
              "id": 222,
              "redacted": false,
              "title": "Little Lily: \"\"Ll... Luby... Rr... R-luuby.\" Sudd...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100002100000B69",
              "english": "\"Ll... Luby... Rr... R-luuby.\" Suddenly the girl gets all serious and leans in, as if she's about to tell you a secret.",
              "polish": "„Ll... Luby... Rr... R-luuby” – nagle dziewczynka robi się poważna i nachyla się do ciebie, jakby miała zdradzić ci jakiś sekret.",
              "belarusian": "«Лл... Любый... Рр... Р-любый» – раптам дзяўчынка становіцца сур'ёзнай і нахіляецца да цябе, быццам збіраецца раскрыць табе нейкую таямніцу.",
              "links": [
                {
                  "id": 72,
                  "redacted": false,
                  "title": "Little Lily: \"\"My mom tells me that I'm a big gir...\"",
                  "actor": "Little Lily",
                  "to": null,
                  "articyId": "0x0100002100000B70",
                  "english": "\"My mom tells me that I'm a big girl, but she doesn't know that I can't say *ll*. Or like, sometimes I can, but then... *ll*... *rr*... *llrr*...\"",
                  "polish": "„Mama powtarza, że jestem już duża, ale nie wie, że nie umiem mówić takiego podwójnego *ly*. Znaczy, no, czasem umiem, ale czasem... *ll*... *rr*... *llrr**...”",
                  "belarusian": "«Мама паўтарае, што я ўжо вялікая, але не ведае, што я не ўмею казаць такога падвойнага *ly*. То бок, ну, часам умею, але часам... *ll*... *rr*... *llrr*...»",
                  "links": [
                    {
                      "id": 176,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Kids.\" The lieutenant shakes his h...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100002100000B7A",
                      "english": "\"Kids.\" The lieutenant shakes his head.",
                      "polish": "„Dzieci” – stwierdza porucznik, kręcąc głową.",
                      "belarusian": "«Дзеці», — кажа лейтэнант, круцячы галавой.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 91,
          "redacted": false,
          "title": "You: \"\"Where are your parents?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100002100000B50",
          "english": "\"Where are your parents?\"",
          "polish": "„Gdzie są twoi rodzice?”",
          "belarusian": "«Дзе твае бацькі?»",
          "links": [
            {
              "id": 206,
              "redacted": false,
              "title": "Little Lily: \"\"My mom's outside, and I don't real...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100002100000B55",
              "english": "\"My mom's outside, and I don't really know about my dad.\" She gives you a bright smile like it's a good thing.",
              "polish": "„Mama jest na zewnątrz, a o tacie to ja właściwie nic nie wiem” – posyła ci promienny uśmiech, jakby to było coś dobrego.",
              "belarusian": "«Мама на вуліцы, а пра тату я ўвогуле нічога не ведаю» — пасылае табе зіхатлівы ўсмешку, як быццам гэта штосьці добрае.",
              "links": []
            }
          ]
        },
        {
          "id": 125,
          "redacted": false,
          "title": "You: \"\"Are you Lilienne's daughter?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A0000E6C0",
          "english": "\"Are you Lilienne's daughter?\"",
          "polish": "„Jesteś córką Lilienne?”",
          "belarusian": "«Ты дачка Лільенн?»",
          "links": [
            {
              "id": 77,
              "redacted": false,
              "title": "Little Lily: \"\"Yesssss, I am! Little Lily!\" She g...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100005A0000E6CB",
              "english": "\"Yesssss, I am! Little Lily!\" She gazes at you with her big eyes. \"You know my mom?\"",
              "polish": "„Taaak, to ja! Mała Lily!” – spogląda na ciebie wielkimi oczami. „Zna pan moją mamę?”",
              "belarusian": "«Так, гэта я! Маленькая Лілі!» — глядзіць на вас вялікімі вачыма. «Вы ведаеце маю маму?»",
              "links": [
                {
                  "id": 194,
                  "redacted": false,
                  "title": "You: \"\"Yes, we met earlier.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A000100C8",
                  "english": "\"Yes, we met earlier.\"",
                  "polish": "„Tak, poznałem ją wcześniej”.",
                  "belarusian": "„Так, я сустракаў яе раней”.",
                  "links": [
                    {
                      "id": 50,
                      "redacted": false,
                      "title": "Little Lily: \"\"That's nice! My mom is great,\" she...\"",
                      "actor": "Little Lily",
                      "to": null,
                      "articyId": "0x0100005A000100D7",
                      "english": "\"That's nice! My mom is great,\" she nods. \"She's never angry or anything.\"",
                      "polish": "„Fajnie! Mama jest super” – kiwa głową. „Nigdy się nie złości ani nic”.",
                      "belarusian": "«Класна! Мама цудоўная», — ківае галавой. «Ніколі не злуецца і нічога».",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 41,
                  "redacted": false,
                  "title": "You: \"\"Not really, but I'd like to.\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A000100C3",
                  "english": "\"Not really, but I'd like to.\"",
                  "polish": "„Nie, ale chciałbym poznać”.",
                  "belarusian": "«Не, але хацеў бы пазнаёміцца».",
                  "links": [
                    {
                      "id": 10,
                      "redacted": false,
                      "title": "Little Lily: \"\"Uh huh,\" she nods. \"Mom is great!...\"",
                      "actor": "Little Lily",
                      "to": null,
                      "articyId": "0x0100005A000100D1",
                      "english": "\"Uh huh,\" she nods. \"Mom is great! You know what's great about my mom?\"",
                      "polish": "„Aha” – kiwa głową. „Mama jest super! Wie pan, co jest fajnego w mojej mamie?”",
                      "belarusian": "«Ага,» – ківае галавой. «Мама – супер! Ці ведаеце, што файнага ў маёй маме?»",
                      "links": [
                        {
                          "id": 29,
                          "redacted": false,
                          "title": "You: \"\"Everything?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A000101FC",
                          "english": "\"Everything?\"",
                          "polish": "„Wszystko?”",
                          "belarusian": "\"Усё?\"",
                          "links": [
                            {
                              "id": 120,
                              "redacted": false,
                              "title": "Little Lily: \"\"Haa haa, yessss!\" She smiles, hugg...\"",
                              "actor": "Little Lily",
                              "to": null,
                              "articyId": "0x0100005A00010203",
                              "english": "\"Haa haa, yessss!\" She smiles, hugging her fuzzy toy.",
                              "polish": "„Ha, ha, taaak!” – uśmiecha się, przytulając puchatą zabawkę.",
                              "belarusian": "«Ха, ха, так!» — усміхаецца, абдымаючы пушысцкую цацку.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 201,
                          "redacted": false,
                          "title": "You: \"\"No, do tell me.\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A000101F7",
                          "english": "\"No, do tell me.\"",
                          "polish": "„Nie, powiedz”.",
                          "belarusian": "«Не, скажы».",
                          "links": [
                            {
                              "id": 51,
                              "redacted": false,
                              "title": "Little Lily: \"\"*Everything*!\" She shouts with gle...\"",
                              "actor": "Little Lily",
                              "to": null,
                              "articyId": "0x0100005A0001020A",
                              "english": "\"*Everything*!\" She shouts with glee.",
                              "polish": "„*Wszystko*!” – wykrzykuje radośnie.",
                              "belarusian": "«*Усё*!» – радасна крычыць ён.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 80,
          "redacted": false,
          "title": "You: \"\"Are the twins outside your brother...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A0001008B",
          "english": "\"Are the twins outside your brothers?\"",
          "polish": "„Te bliźniaki na zewnątrz to twoi bracia?”",
          "belarusian": "«Гэтыя двайняты на вуліцы - твае браты?»",
          "links": [
            {
              "id": 49,
              "redacted": false,
              "title": "Little Lily: \"\"Yesss.\" She frowns. \"They don't wa...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100005A000100A8",
              "english": "\"Yesss.\" She frowns. \"They don't want to play with me. They're older and play outside!\"",
              "polish": "„Taaak” – marszczy czoło. „Nie chcą się ze mną bawić. Są starsi i siedzą na dworze!”",
              "belarusian": "«Таак» — наморшчыўшы лоб. «Яны не хочуць са мной гуляць. Яны старэйшыя і сядзяць на двары!»",
              "links": [
                {
                  "id": 202,
                  "redacted": false,
                  "title": "Little Lily: \"\"They look the same! Haa ha haa! So...\"",
                  "actor": "Little Lily",
                  "to": null,
                  "articyId": "0x0100005A00010299",
                  "english": "\"They look the same! Haa ha haa! Sometimes I can't tell them 'part.\"",
                  "polish": "„Wyglądają tak samo! Ha, ha, ha! Czasem ich nie rozróżniam”.",
                  "belarusian": "\"Выглядаюць аднолькава! Ха, ха, ха! Часам я іх не адрозніваю\".",
                  "links": [
                    {
                      "id": 218,
                      "redacted": false,
                      "title": "You: \"\"They look identical, right? I said...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A000102A5",
                      "english": "\"They look identical, right? I said the same thing.\"",
                      "polish": "„Są tacy sami, prawda? To samo powiedziałem”.",
                      "belarusian": "«Яны такія ж, праўда? Тое ж самае я сказаў».",
                      "links": [
                        {
                          "id": 122,
                          "redacted": false,
                          "title": "Little Lily: \"\"They look... ai-dent-ik!\" She slow...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A000102BC",
                          "english": "\"They look... ai-dent-ik!\" She slowly processes the word, then snickers with laughter.",
                          "polish": "„Wyglądają i-den-tycznie!” – wymawia powoli trudne słowo, po czym chichocze radośnie.",
                          "belarusian": "\"Выглядаюць і-дэн-тыч-на!\" – павольна вымаўляе складанае слова, а затым вясёла хіхікае.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 55,
                      "redacted": false,
                      "title": "You: \"\"I guess they do look alike.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A000102A0",
                      "english": "\"I guess they do look alike.\"",
                      "polish": "„Rzeczywiście są do siebie podobni”.",
                      "belarusian": "«Сапраўды, яны падобныя адзін на аднаго».",
                      "links": [
                        {
                          "id": 219,
                          "redacted": false,
                          "title": "Little Lily: \"\"Haa ha haa!\" She continues laughin...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A000102B6",
                          "english": "\"Haa ha haa!\" She continues laughing. \"Lamby tells them part.\" She waves her fuzzy doll in the air.",
                          "polish": "„Ha, ha, ha!” – śmieje się dalej. „Jagnuś ich rozróżnia” – wymachuje w powietrzu swoją puchatą zabawką.",
                          "belarusian": "«Ха, ха, ха!» — працягвае яна смяяцца. «Ягнюсь іх адрознівае» — размахвае ў паветры сваёй пухнатай цацкай.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 69,
          "redacted": false,
          "title": "You: \"\"What's this?\" (Show her the stuffe...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600016B18",
          "english": "\"What's this?\" (Show her the stuffed bird you took from the ceiling.)",
          "polish": "„Co to?” (Pokaż jej wypchanego ptaka, którego zdjąłeś z sufitu).",
          "belarusian": "«Што гэта?» (Пакажы ёй набітага птушку, якога зняў з столі).",
          "links": [
            {
              "id": 159,
              "redacted": false,
              "title": "Little Lily: \"\"It's a *grouse*,\" she yelps, smili...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100005A0000E72D",
              "english": "\"It's a *grouse*,\" she yelps, smiling broadly.",
              "polish": "„*Kuropatwa*!” – wykrzykuje z szerokim uśmiechem.",
              "belarusian": "«*Курапацва*!» – крычыць з шырокай усмешкай.",
              "links": [
                {
                  "id": 196,
                  "redacted": false,
                  "title": "Suggestion: \"You might be able to get on Garte's...\"",
                  "actor": "Suggestion",
                  "to": null,
                  "articyId": "0x0100005A00010307",
                  "english": "You might be able to get on Garte's good side if you make up for the skua you broke?",
                  "polish": "Może udobruchasz Garte'a, jeśli jakoś się zrehabilitujesz za zniszczenie tego wydrzyka?",
                  "belarusian": "Можа, ты задобрыш Гартэ, калі неяк рэабілітуешся за знішчэнне гэтай чайкі?",
                  "links": [
                    {
                      "id": 225,
                      "redacted": false,
                      "title": "You: \"\"Yes, but what's it *for*?\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A00010099",
                      "english": "\"Yes, but what's it *for*?\"",
                      "polish": "„Tak, ale *do czego służy*?”",
                      "belarusian": "«Так, але *для чаго гэта трэба*?»",
                      "links": [
                        {
                          "id": 81,
                          "redacted": false,
                          "title": "Little Lily: \"\"I dunno.\"\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A000100A0",
                          "english": "\"I dunno.\"",
                          "polish": "„Nie wiem”.",
                          "belarusian": "\"Не ведаю\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 127,
                      "redacted": false,
                      "title": "You: \"\"Can I have it? I know someone who...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100008100006488",
                      "english": "\"Can I have it? I know someone who really likes stuffed birds.\"",
                      "polish": "„Mogę ją wziąć? Znam kogoś, kto bardzo lubi wypchane ptaki”.",
                      "belarusian": "«Магу яе ўзяць? Ведаю аднаго чалавека, які вельмі любіць чучалы птушак».",
                      "links": [
                        {
                          "id": 99,
                          "redacted": false,
                          "title": "Little Lily: \"\"Sure! I mean you already took it....\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100002100000AE7",
                          "english": "\"Sure! I mean you already took it. I don't like it anyway... it looks angry.\"",
                          "polish": "„Pewnie! Zresztą już pan ją wziął. I tak jej nie lubię. Wygląda, jakby była zła”.",
                          "belarusian": "«Вядома! Да і так вы ўжо яе ўзялі. І так яе не люблю. Яна выглядае, як быццам злая».",
                          "links": []
                        },
                        {
                          "id": 124,
                          "redacted": false,
                          "title": "Little Lily: \"\"Sure! Just go and get it. I don't...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x010000810000648F",
                          "english": "\"Sure! Just go and get it. I don't like it anyway... it looks angry.\"",
                          "polish": "„Pewnie! Proszę ją sobie wziąć. I tak jej nie lubię. Wygląda, jakby była zła”.",
                          "belarusian": "«Пэўна! Калі ласка, вазьміце яе сабе. Я ўсё роўна яе не люблю. Выглядае, як быццам яна дрэнная».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 67,
                      "redacted": false,
                      "title": "You: \"\"Well, can I have it?\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A00010092",
                      "english": "\"Well, can I have it?\"",
                      "polish": "„A mogę ją sobie wziąć?”",
                      "belarusian": "«А магу я яе сабе ўзяць?»",
                      "links": [
                        {
                          "id": 156,
                          "redacted": false,
                          "title": "Little Lily: \"\"Sure! I mean you already took it....\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100002100000AD8",
                          "english": "\"Sure! I mean you already took it. I don't like it anyway... it looks angry.\"",
                          "polish": "„Pewnie! Zresztą już pan ją wziął. I tak jej nie lubię. Wygląda, jakby była zła”.",
                          "belarusian": "«Напэўна! Дарэчы, вы ўжо яе ўзялі. І так яе не люблю. Яна выглядае, быццам бы злая».",
                          "links": []
                        },
                        {
                          "id": 123,
                          "redacted": false,
                          "title": "Little Lily: \"\"Sure! Just go and get it. I don't...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A000102F5",
                          "english": "\"Sure! Just go and get it. I don't like it anyway... it looks angry.\"",
                          "polish": "„Pewnie! Proszę ją sobie wziąć. I tak jej nie lubię. Wygląda, jakby była zła”.",
                          "belarusian": "«Вядома! Калі ласка, вазьміце яе сабе. І так яе не люблю. Выглядае, быццам бы яна злая».",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 226,
                      "redacted": false,
                      "title": "You: \"\"Uh, okay, thanks.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A000102F0",
                      "english": "\"Uh, okay, thanks.\"",
                      "polish": "„Hm, no dobrze. Dziękuję”.",
                      "belarusian": "«Гм, добра. Дзякую».",
                      "links": [
                        {
                          "id": 171,
                          "redacted": false,
                          "title": "Little Lily: \"She twirls the furry doll around in...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A000102FC",
                          "english": "She twirls the furry doll around in the air, giggling happily.",
                          "polish": "Kręci lalką w powietrzu, chichocząc radośnie.",
                          "belarusian": "Круціць лялькай у паветры, радасна хіхікаючы.",
                          "links": [
                            {
                              "id": 106,
                              "redacted": false,
                              "title": "Savoir Faire: \"All right. You just need to grab it...\"",
                              "actor": "Savoir Faire",
                              "to": null,
                              "articyId": "0x0100000600016B69",
                              "english": "All right. You just need to grab it from the ceiling and go!",
                              "polish": "Świetnie. Musisz tylko zdjąć zwierzę z sufitu i wracać do baru!",
                              "belarusian": "Выдатна. Табе засталося толькі зняць жывёлу са столі і вярнуцца ў бар!",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 70,
                      "redacted": false,
                      "title": "Reaction Speed: \"Wasn't Garte, the cafeteria manager...\"",
                      "actor": "Reaction Speed",
                      "to": null,
                      "articyId": "0x0100000600016B32",
                      "english": "Wasn't Garte, the cafeteria manager, trying to repair a piece of taxidermy?",
                      "polish": "Czy Garte, kierownik baru, nie próbował naprawić właśnie wypchanego ptaka?",
                      "belarusian": "Ці не спрабаваў Гартэ, кіраўнік бара, адрамантаваць толькі што набітую птушку?",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 11,
                  "redacted": false,
                  "title": "Suggestion: \"You might be able to get on Garte's...\"",
                  "actor": "Suggestion",
                  "to": null,
                  "articyId": "0x010000810000647C",
                  "english": "You might be able to get on Garte's good side if you replace the broken skua you almost certainly broke?",
                  "polish": "Może udobruchasz Garte'a, jeśli zamienisz na innego ptaka tego wydrzyka, którego prawie na pewno zniszczyłeś właśnie ty?",
                  "belarusian": "Можа, ты здолееш прымайміць Гарце, калі заменіш на іншага птаха гэтага паморніка, якога амаль напэўна знішчыў менавіта ты?",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"\"What's that?\" (Point at the stuffe...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A0000E733",
          "english": "\"What's that?\" (Point at the stuffed bird hanging from the ceiling.)",
          "polish": "„Co to jest?” (Wskaż wiszącego u sufitu wypchanego ptaka).",
          "belarusian": "«Што гэта?» (Пакажыце на падвешаную да столі чучалку птушкі).",
          "links": []
        },
        {
          "id": 101,
          "redacted": false,
          "title": "You: \"\"What's that thing you're holding?\"...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00010214",
          "english": "\"What's that thing you're holding?\" (Point at her toy.)",
          "polish": "„Co tam trzymasz?” (Wskaż zabawkę).",
          "belarusian": "«Што ты трымаеш там?» (Пакажы цацку).",
          "links": [
            {
              "id": 96,
              "redacted": false,
              "title": "Little Lily: \"\"It's Lamby! He's my friend. Sort o...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100005A0001021B",
              "english": "\"It's Lamby! He's my friend. Sort of, like...\" She holds the fuzzy beast up to demonstrate.",
              "polish": "„To Jagnuś! Mój przyjaciel. Taki, no...” – unosi przytulankę do góry, żeby ci pokazać.",
              "belarusian": "«Гэта Яґнусь! Мой сябар. Такі, ну...» – падымае цацку ўгару, каб табе паказаць.",
              "links": [
                {
                  "id": 215,
                  "redacted": false,
                  "title": "Little Lily: \"Lamby is a stuffed lamb that, admit...\"",
                  "actor": "Little Lily",
                  "to": null,
                  "articyId": "0x0100005A00010222",
                  "english": "Lamby is a stuffed lamb that, admittedly, has seen better days. One of the eye-buttons is missing and the fur is tattered in several parts.",
                  "polish": "Jagnuś to wypchana owieczka, która – trzeba przyznać – pamięta lepsze czasy. Jeden z udających oczy guzików jest urwany, a futerko uległo w wielu miejscach rozdarciu.",
                  "belarusian": "Ягнусь — гэта набітая авечка, якая, трэба прызнаць, памятае лепшыя часы. Адна з гузікаў-вока адарваная, а футра ў шматлікіх месцах парвана.",
                  "links": [
                    {
                      "id": 102,
                      "redacted": false,
                      "title": "You: \"\"Lamby looks like he's falling apar...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A00010229",
                      "english": "\"Lamby looks like he's falling apart.\"",
                      "polish": "„Jagnuś wygląda, jakby miał się zaraz rozpaść”.",
                      "belarusian": "«Ягнусь выглядае так, быццам вось-вось разваліцца».",
                      "links": [
                        {
                          "id": 217,
                          "redacted": false,
                          "title": "Little Lily: \"\"Yessss, Lamby has lived a long lif...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A00010248",
                          "english": "\"Yessss, Lamby has lived a long life.\" She waves the lamb around in the air. \"Lamby was a... re.. a rev...\" She stumbles on her words.",
                          "polish": "„Taaak, Jagnuś już długo żyje” – wymachuje zabawką w powietrzu, „Był lew... rew...” – ma trudności z wypowiedzeniem słowa.",
                          "belarusian": "«Так, Янгуся ўжо доўга жыве» — размахвае цацкай у паветры, «Быў леў... роў...» — мае цяжкасці з вымаўленнем слова.",
                          "links": [
                            {
                              "id": 197,
                              "redacted": false,
                              "title": "You: \"\"Revanchist?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100008900001581",
                              "english": "\"Revanchist?\"",
                              "polish": "„Rewanżystą?”",
                              "belarusian": "„Рэваншысц?”",
                              "links": [
                                {
                                  "id": 131,
                                  "redacted": false,
                                  "title": "Little Lily: \"\"Noo-noooo, that's not it.\" She fro...\"",
                                  "actor": "Little Lily",
                                  "to": null,
                                  "articyId": "0x0100005A0001025B",
                                  "english": "\"Noo-noooo, that's not it.\" She frowns, looking at her tattered toy. \"You know what you are, Lamby.\"",
                                  "polish": "„Nie, nieee, nie tak” – marszczy czoło, patrząc na zniszczoną zabawkę. „Wiesz, czym jesteś, Jagnusiu”.",
                                  "belarusian": "«Не, неее, не так» – маршчыць лоб, гледзячы на знішчаную цацку. «Ты ведаеш, чым ты ёсць, Ягнусю».",
                                  "links": [
                                    {
                                      "id": 186,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I think she means 'revolutionary'.\"\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100005A0001026F",
                                      "english": "\"I think she means 'revolutionary'.\"",
                                      "polish": "„Zdaje się, że ma na myśli »rewolucjonistę«”.",
                                      "belarusian": "«Здаецца, што ён мае на ўвазе \"рэвалюцыянера\"».",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 42,
                              "redacted": false,
                              "title": "You: \"\"Revolutionary?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A0001024F",
                              "english": "\"Revolutionary?\"",
                              "polish": "„Rewolucjonistą?”",
                              "belarusian": "«Рэвалюцыянерам?»",
                              "links": [
                                {
                                  "id": 160,
                                  "redacted": false,
                                  "title": "Little Lily: \"\"Yessss,\" she yelps happily! \"Lamby...\"",
                                  "actor": "Little Lily",
                                  "to": null,
                                  "articyId": "0x0100005A00010275",
                                  "english": "\"Yessss,\" she yelps happily! \"Lamby was a re-luz-ion...ry.\"",
                                  "polish": "„Taaak!” – wykrzykuje radośnie. „Jagnuś był rew-lo-cju... stą”.",
                                  "belarusian": "«Так!» — радасна крычыць яна. «Ягнусь быў рэв-лю-цыю...нерам».",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 184,
                              "redacted": false,
                              "title": "You: \"\"Revacholian?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A00010254",
                              "english": "\"Revacholian?\"",
                              "polish": "„Revacholczykiem?”",
                              "belarusian": "\"Рэвашольцам?\"",
                              "links": []
                            },
                            {
                              "id": 185,
                              "redacted": false,
                              "title": "You: \"\"Remote Viewer?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A00010260",
                              "english": "\"Remote Viewer?\"",
                              "polish": "„Reakcjonistą?”",
                              "belarusian": "„Рэакцыянерам?”",
                              "links": []
                            },
                            {
                              "id": 150,
                              "redacted": false,
                              "title": "You: \"\"Revisionist?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A00010265",
                              "english": "\"Revisionist?\"",
                              "polish": "„Rewizjonistą?”",
                              "belarusian": "«Рэвізіяністам?»",
                              "links": []
                            },
                            {
                              "id": 13,
                              "redacted": false,
                              "title": "You: \"\"Rebel?\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100000700011F32",
                              "english": "\"Rebel?\"",
                              "polish": "„Rebeliantem?”",
                              "belarusian": "«Паўстанцам?»",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 187,
                      "redacted": false,
                      "title": "You: \"\"Lamby looks soft.\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001DE46",
                      "english": "\"Lamby looks soft.\"",
                      "polish": "„Jagnuś jest chyba mięciutki”.",
                      "belarusian": "«Ягнушка, напэўна, вельмі мяккі».",
                      "links": [
                        {
                          "id": 174,
                          "redacted": false,
                          "title": "Little Lily: \"\"Yes. Very soft.\" Suddenly she push...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x010000060001DE4D",
                          "english": "\"Yes. Very soft.\" Suddenly she pushes the stuffed animal toward your face.",
                          "polish": "„Tak. Bardzo mięciutki” – nagle przysuwa ci zwierzaka-przytulankę do twarzy.",
                          "belarusian": "«Так. Вельмі мяккі» — раптам прыціскае табе плюшавага цацачнага звярка да твару.",
                          "links": [
                            {
                              "id": 128,
                              "redacted": false,
                              "title": "You: \"Press your cheek against Lamby.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000060001DE54",
                              "english": "Press your cheek against Lamby.",
                              "polish": "Przyciśnij do Jagnusia policzek.",
                              "belarusian": "Прыцісні Ягнусю шчаку.",
                              "links": [
                                {
                                  "id": 30,
                                  "redacted": false,
                                  "title": "Little Lily: \"\"Isn't he soft?\" She's right, Lamby...\"",
                                  "actor": "Little Lily",
                                  "to": null,
                                  "articyId": "0x010000060001DE78",
                                  "english": "\"Isn't he soft?\" She's right, Lamby is very soft. She rubs the white fur against your cheek, then returns the lamb into her lap, cuddling it.",
                                  "polish": "„Miękki jest, co?” – ma rację, Jagnuś jest bardzo miękki. Dziewczynka pociera białym futerkiem o twój policzek, po czym kładzie sobie zwierzątko na kolanach i je głaszcze.",
                                  "belarusian": "«Мяккі, так?» – мае рацыю, Ягнусь вельмі мяккі. Дзяўчынка церэ белым футрам аб тваю шчаку, пасля чаго кладзе жывёліна сабе на калені і гладзіць.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 86,
                              "redacted": false,
                              "title": "You: \"\"I don't deserve it. I'm scum.\"\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000060001DE5A",
                              "english": "\"I don't deserve it. I'm scum.\"",
                              "polish": "„Nie zasługuję na to. Jestem łajzą”.",
                              "belarusian": "«Я гэтага не заслугоўваю. Я лайдач.»",
                              "links": [
                                {
                                  "id": 44,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Press your damn cheek against Lamb...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x010000060001DE68",
                                  "english": "\"Press your damn cheek against Lamby, okay?\" The lieutenant sounds authoritative -- and surprisingly gruff.",
                                  "polish": "„Przyciśnij swój przeklęty policzek do Jagnusia, jasne?” – głos porucznika jest stanowczy – i zaskakująco burkliwy.",
                                  "belarusian": "«Прыцісні свой паганы шчаку да Ягнусю, зразумела?» — голас лейтэнанта цвёрды — і нечакана буркотлівы.",
                                  "links": []
                                },
                                {
                                  "id": 135,
                                  "redacted": false,
                                  "title": "Little Lily: \"\"Okay, then. I'm sorry.\" She presse...\"",
                                  "actor": "Little Lily",
                                  "to": null,
                                  "articyId": "0x010000060001DE70",
                                  "english": "\"Okay, then. I'm sorry.\" She presses her own cheek against Lamby and smiles, sadly.",
                                  "polish": "„No dobrze. Przykro mi” – przyciska do Jagnusia własny policzek i uśmiecha się smutno.",
                                  "belarusian": "«Ну добра. Мне шкада,» — прыціскае шчаку да Ягнусі і сумна ўсміхаецца.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 216,
                      "redacted": false,
                      "title": "You: \"\"Oh, okay. Well, pleased to meet yo...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A00010233",
                      "english": "\"Oh, okay. Well, pleased to meet you, Lamby.\"",
                      "polish": "„Ach, rozumiem. No, miło cię poznać, Jagnusiu”.",
                      "belarusian": "«Ах, разумею. Ну, прыемна з табой пазнаёміцца, Ягнусю».",
                      "links": [
                        {
                          "id": 97,
                          "redacted": false,
                          "title": "Little Lily: \"\"Lamby usually doesn't like strange...\"",
                          "actor": "Little Lily",
                          "to": null,
                          "articyId": "0x0100005A0001023D",
                          "english": "\"Lamby usually doesn't like strangers, but you're also fuzzy like Lamby.\"",
                          "polish": "„Jagnuś zwykle nie lubi nieznajomych, ale pan jest puchaty tak jak on”.",
                          "belarusian": "«Ягнусь звычайна не любіць незнаёмцаў, але вы такі ж пухнаты, як і ён».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 158,
          "redacted": false,
          "title": "You: \"\"Good-bye.\" [Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A0000E6DC",
          "english": "\"Good-bye.\" [Leave.]",
          "polish": "„Do widzenia”. [Odejdź].",
          "belarusian": "«Да пабачэння». [Адыдзі].",
          "links": [
            {
              "id": 26,
              "redacted": false,
              "title": "Little Lily: \"\"Bye!\" The girl's large, curious ey...\"",
              "actor": "Little Lily",
              "to": null,
              "articyId": "0x0100005A0000E6F5",
              "english": "\"Bye!\" The girl's large, curious eyes remain fixed on you.",
              "polish": "„Pa, pa!” – dziewczynka nie odrywa od ciebie wielkich, pełnych ciekawości oczu.",
              "belarusian": "«Пакуль, пакуль!» — дзяўчынка не адрывае ад цябе вялікіх, поўных цікаўнасці вачэй.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 75,
      "redacted": false,
      "title": "Little Lily: \"\"Hello, mister!\" A young girl, bare...\"",
      "actor": "Little Lily",
      "to": null,
      "articyId": "0x0100005A0000E695",
      "english": "\"Hello, mister!\" A young girl, barely four or five years old, sits on the sofa. She is looking at you with frank curiosity.",
      "polish": "„Dzień dobry panu!” – na sofie siedzi mała dziewczynka, ledwie cztero- lub pięcioletnia. Spogląda na ciebie z niekłamanym zaciekawieniem.",
      "belarusian": "«Добры дзень, спадару!» — на канапе сядзіць маленькая дзяўчынка, ледзь чатырох- ці пяцігадовая. Яна глядзіць на цябе з нястрымнай цікавасцю.",
      "links": [
        {
          "id": 170,
          "redacted": false,
          "title": "Little Lily: \"She clutches a small stuffed animal...\"",
          "actor": "Little Lily",
          "to": null,
          "articyId": "0x0100005A000101EB",
          "english": "She clutches a small stuffed animal. Occasionally she twirls it around.",
          "polish": "Trzyma w rękach małą wypchaną przytulankę. Od czasu do czasu robi z nią piruet.",
          "belarusian": "Ён трымае ў руках маленькую плюшавую цацку. Час ад часу робіць з ёй піруэт.",
          "links": []
        }
      ]
    }
  ]
}