{
  "id": "0x0100000700000C2A",
  "title": "INVENTORY / DOCUMENTS",
  "description": "Interaction with the documents Evrart asks you to sign.",
  "dialogueTree": [
    {
      "id": 167,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015BFB",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- on the signature lines -- your little forgery.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole, w miejscach na podpisy – twoje małe fałszerstwo.",
      "belarusian": "Вы цягнеце дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, у дадатку знаходзіцца план аздаблення прасторы. На самым нізе, у месцах для подпісаў – ваша маленькая падробка.",
      "links": [
        {
          "id": 191,
          "redacted": false,
          "title": "You: \"Look at the zoning plan.\"",
          "actor": "You",
          "to": "White Envelope",
          "articyId": "0x01000007000012A2",
          "english": "Look at the zoning plan.",
          "polish": "Spójrz na plan zagospodarowania przestrzeni.",
          "belarusian": "Паглядзі на план выкарыстання прасторы.",
          "links": [
            {
              "id": 193,
              "redacted": false,
              "title": "White Envelope: \"The youth centre cuts into the ocea...\"",
              "actor": "White Envelope",
              "to": "You",
              "articyId": "0x01000007000012DC",
              "english": "The youth centre cuts into the ocean like the bow of some great modern ship. Apparently it's going to cover most -- if not all -- of the street and the square between the existing houses. It's three storeys tall.",
              "polish": "Centrum młodzieżowe wrzyna się w ocean niczym dziób jakiegoś wielkiego współczesnego okrętu. Wygląda na to, że zajmie większość – o ile nie całość – ulicy i placu między istniejącymi domami. Jest dwupiętrowe.",
              "belarusian": "Моладзевы цэнтр уразаецца ў акіян, як нос вялікага сучаснага карабля. Выглядае на тое, што ён зойме большую частку, а калі не ўсю, вуліцы і плошчы паміж існуючымі дамамі. Ён двухпавярховы.",
              "links": [
                {
                  "id": 169,
                  "redacted": false,
                  "title": "Visual Calculus: \"It's going to be awfully close to t...\"",
                  "actor": "Visual Calculus",
                  "to": "You",
                  "articyId": "0x01000007000012E3",
                  "english": "It's going to be awfully close to the already existing buildings. Almost wall to wall, practically integrating them into the youth centre.",
                  "polish": "Będzie strasznie blisko istniejących już budynków. Niemalże ściana w ścianę. Włączy je praktycznie w bryłę samego centrum.",
                  "belarusian": "Будзе страшэнна блізка да існуючых ужо будынкаў. Амаль што сцяна ў сцяну. Практычна ўключыць іх у аб'ём самага цэнтра.",
                  "links": [
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "Inland Empire: \"This is either an ominous or cool a...\"",
                      "actor": "Inland Empire",
                      "to": "You",
                      "articyId": "0x0100000700005F10",
                      "english": "This is either an ominous or cool architectural choice -- hard to say.",
                      "polish": "Trudno powiedzieć, czy to złowroga, czy czadowa decyzja architektoniczna.",
                      "belarusian": "Цяжка сказаць, ці гэта злавеснае, ці крутое архітэктурнае рашэнне.",
                      "links": [
                        {
                          "id": 287,
                          "redacted": false,
                          "title": "Conceptualization: \"My money is on cool. Looks like a c...\"",
                          "actor": "Conceptualization",
                          "to": "You",
                          "articyId": "0x0100000700005F22",
                          "english": "My money is on cool. Looks like a cubic pyrite.",
                          "polish": "Stawiam, że czadowa. Wygląda jak sześcienny piryt.",
                          "belarusian": "Стаўлю, што выдасканалена. Выглядае як кубічны пірыт.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 44,
          "redacted": false,
          "title": "You: \"\"Kim, what do you think of this?\"\"",
          "actor": "You",
          "to": "White Envelope",
          "articyId": "0x010000070000129C",
          "english": "\"Kim, what do you think of this?\"",
          "polish": "„Kim, co ty o tym sądzisz?”",
          "belarusian": "\"Кім, што ты пра гэта думаеш?\"",
          "links": [
            {
              "id": 245,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"I'm no property lawyer, but it loo...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x01000007000012AF",
              "english": "\"I'm no property lawyer, but it looks fine,\" the lieutenant replies, flipping through the documents. \"I like the print size. They're not selling or leasing anything. It's not a perfect solution, but...\" He shrugs.",
              "polish": "„Nie jestem ekspertem od prawa dotyczącego nieruchomości, ale wygląda to dobrze” – odpowiada, przeglądając dokumenty. „Podoba mi się rozmiar druku. Niczego nie sprzedają ani nie wypożyczają. Nie jest to idealne rozwiązanie, ale...” – wzrusza ramionami.",
              "belarusian": "\"Я не эксперт па праве, якое тычыцца нерухомасці, але гэта выглядае добра\", — адказвае ён, праглядаючы дакументы. \"Мне падабаецца памер шрыфту. Нічога не прадаюць і не здаюць у арэнду. Гэта не з'яўляецца ідэальным рашэннем, але...\" — паціскае плячыма.",
              "links": [
                {
                  "id": 125,
                  "redacted": false,
                  "title": "Rhetoric: \"...how else are you going to build...\"",
                  "actor": "Rhetoric",
                  "to": "You",
                  "articyId": "0x0100000700005F02",
                  "english": "...how else are you going to build something? It's always inconvenient to build things, and citizens inevitably have disagreements over such construction projects, but there's no other way.",
                  "polish": "...ale jak inaczej cokolwiek zbudować? Zawsze wiąże się to z niewygodami i wiadomo, że nie wszyscy obywatele będą mieć taki sam pogląd na takie projekty, ale nie ma innego sposobu.",
                  "belarusian": "...але як інакш што-небудзь пабудаваць? Заўсёды гэта звязана з нязручнасцямі, і вядома, што не ўсе грамадзяне будуць мець аднолькавы погляд на такія праекты, але іншага спосабу няма.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"Try to find a loophole in the deal.\"",
          "actor": "You",
          "to": "White Envelope",
          "articyId": "0x01000007000012D5",
          "english": "Try to find a loophole in the deal.",
          "polish": "Spróbuj znaleźć kruczek prawny w umowie.",
          "belarusian": "Паспрабуйце знайсці юрыдычную крапку ў дамове.",
          "links": [
            {
              "id": 156,
              "redacted": false,
              "title": "Logic: \"There is no loophole. The simple tr...\"",
              "actor": "Logic",
              "to": "You",
              "articyId": "0x0100000700001300",
              "english": "There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.",
              "polish": "Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.",
              "belarusian": "Няма ніякай хітрасці. Простая праўда ў тым, што сучасныя жыхары страцяць доступ да вуліцы, і на працягу наступных 12 да 40 месяцаў іх жыццё будзе дамінаваць пастаянны шум будоўлі побач з іх дамамі.",
              "links": [
                {
                  "id": 217,
                  "redacted": false,
                  "title": "You: \"What are the ramifications here?\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x010000070000130D",
                  "english": "What are the ramifications here?",
                  "polish": "Jakie będą tego konsekwencje?",
                  "belarusian": "Якія будуць наступствы гэтага?",
                  "links": [
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "Logic: \"There are none. The signatures of t...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x010000070000132E",
                      "english": "There are none. The signatures of the drunks are worthless and once Evrart is ready to start the construction, he'll need to actually get Lilienne and Isobel to sign.",
                      "polish": "Nie ma żadnych. Podpisy pijaczków nie są nic warte i kiedy Evrart będzie gotowy do rozpoczęcia prac budowlanych, będzie musiał jeszcze faktycznie nakłonić Lilienne i Isobel do zatwierdzenia dokumentu.",
                      "belarusian": "Няма ніякіх. Подпісы п'яніц нічога не вартыя, і калі Эўарт будзе гатовы пачаць будаўнічыя работы, ён усё роўна павінен будзе на самой справе ўгаварыць Ліленну і Ізабэль зацвердзіць дакумент.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 157,
                  "redacted": false,
                  "title": "You: \"Good thing I got those drunks to si...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000700001327",
                  "english": "Good thing I got those drunks to sign this.",
                  "polish": "Dobrze, że nakłoniłem tych pijaczków do podpisu.",
                  "belarusian": "Добра, што я заахвоціў гэтых п'яніц паставіць подпіс.",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Good thing I got those drunks to sign this.\"",
                      "polish": "„Dobrze, że nakłoniłem tych pijaczków do podpisu”.",
                      "belarusian": "«Добра, што я ўгаварыў гэтых п'яніц падпісаць»."
                    }
                  },
                  "links": [
                    {
                      "id": 194,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Yes.\" The lieutenant nods. \"Too ba...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000700001343",
                      "english": "\"Yes.\" The lieutenant nods. \"Too bad we can't see Evrart's face when he finds out.\"",
                      "polish": "„Tak” – kiwa głową porucznik. „Szkoda, że nie zobaczymy twarzy Evrarta, kiedy się dowie”.",
                      "belarusian": "\"Так\", — ківае галавой лейтэнант. \"Шкада, што мы не ўбачым твару Эўрара, калі ён даведаецца\".",
                      "links": []
                    },
                    {
                      "id": 158,
                      "redacted": false,
                      "title": "Logic: \"That was a nice move, yes.\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x010000070000133C",
                      "english": "That was a nice move, yes.",
                      "polish": "To był niezły ruch, tak.",
                      "belarusian": "Гэта быў нядрэнны ход, так.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 174,
              "redacted": false,
              "title": "Logic: \"There is no loophole. The simple tr...\"",
              "actor": "Logic",
              "to": "You",
              "articyId": "0x0100000700001469",
              "english": "There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.",
              "polish": "Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.",
              "belarusian": "Няма ніякага падвоху. Простая праўда такая, што цяперашнія жыхары страцяць доступ да вуліцы, і на працягу наступных 12 да 40 месяцаў іх жыццё будзе дамінаваць бесперапынны шум будаўніцтва побач з іх дамамі.",
              "links": [
                {
                  "id": 117,
                  "redacted": false,
                  "title": "You: \"What are the ramifications here?\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x010000070000146F",
                  "english": "What are the ramifications here?",
                  "polish": "Jakie będą tego konsekwencje?",
                  "belarusian": "Якія будуць наступствы гэтага?",
                  "links": [
                    {
                      "id": 118,
                      "redacted": false,
                      "title": "Logic: \"There are none. Your forged signatu...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x010000070000148C",
                      "english": "There are none. Your forged signatures are worthless and once Evrart is ready to start the construction, he'll need to actually get Lilienne and Isobel to sign.",
                      "polish": "Nie ma żadnych. Podrobione przez ciebie podpisy nie są nic warte i kiedy Evrart będzie gotowy do rozpoczęcia prac budowlanych, będzie musiał jeszcze faktycznie nakłonić Lilienne i Isobel do zatwierdzenia dokumentu.",
                      "belarusian": "Няма ніякіх. Падробленыя табой подпісы нічога не вартыя, і калі Эўрар збіраецца пачаць будаўнічыя работы, ён яшчэ павінен будзе сапраўды прымусіць Ліліен і Ізабэль зацвердзіць дакумент.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 57,
                  "redacted": false,
                  "title": "You: \"Good thing I forged the signatures.\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000700001475",
                  "english": "Good thing I forged the signatures.",
                  "polish": "Dobrze, że podrobiłem te podpisy.",
                  "belarusian": "Добра, што я падрабіў гэтыя подпісы.",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Good thing I forged the signatures.\"",
                      "polish": "„Dobrze, że podrobiłem te podpisy”.",
                      "belarusian": "«Добра, што падрабіў гэтыя подпісы»."
                    }
                  },
                  "links": [
                    {
                      "id": 298,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Yes.\" The lieutenant nods. \"Too ba...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000700001481",
                      "english": "\"Yes.\" The lieutenant nods. \"Too bad we won't see Evrart's face when he finds out.\"",
                      "polish": "„Tak” – kiwa głową porucznik. „Szkoda, że nie zobaczymy twarzy Evrarta, kiedy się dowie”.",
                      "belarusian": "\"Так\", – ківае галавой лейтэнант. \"Шкада, што мы не ўбачым твар Эўрара, калі ён даведаецца\".",
                      "links": []
                    },
                    {
                      "id": 269,
                      "redacted": false,
                      "title": "Logic: \"That was a nice move, yes.\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100000700001492",
                      "english": "That was a nice move, yes.",
                      "polish": "To był niezły ruch, tak.",
                      "belarusian": "Гэта быў добры ход, так.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 103,
              "redacted": false,
              "title": "Logic: \"There is no loophole. The simple tr...\"",
              "actor": "Logic",
              "to": "You",
              "articyId": "0x01000007000014C3",
              "english": "There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.",
              "polish": "Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.",
              "belarusian": "Няма ніякіх хітрыкаў. Простая праўда ў тым, што цяперашнія жыхары страцяць доступ да вуліцы, і на працягу наступных 12 да 40 месяцаў іх жыццё будзе дамінаваць бесперапынным шумам будоўлі непасрэдна побач з іх дамамі.",
              "links": [
                {
                  "id": 9,
                  "redacted": false,
                  "title": "You: \"What are the ramifications here?\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x01000007000014A8",
                  "english": "What are the ramifications here?",
                  "polish": "Jakie będą tego konsekwencje?",
                  "belarusian": "Якія будуць наступствы гэтага?",
                  "links": [
                    {
                      "id": 246,
                      "redacted": false,
                      "title": "Logic: \"Once the construction starts it'll...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x01000007000014B7",
                      "english": "Once the construction starts it'll probably take a few months -- a year maybe -- for even the most stubborn occupants to get tired of living like this. After that they'll sell their property cheap and move out.",
                      "polish": "Kiedy już zacznie się budowa, wystarczy pewnie kilka miesięcy, może rok, aż nawet najbardziej uparci mieszkańcy nie będą chcieli już tak dłużej żyć. Więc sprzedadzą tanio swoje domy i się wyprowadzą.",
                      "belarusian": "Калі ўжо пачнецца будаўніцтва, хопіць, напэўна, некалькі месяцаў, можа год, пакуль нават самыя ўпартыя жыхары не захочуць больш так жыць. Таму яны прададуць свае дамы танна і з'едуць.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 159,
                  "redacted": false,
                  "title": "You: \"Isobel and Lilienne have a rough 12...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x01000007000014C9",
                  "english": "Isobel and Lilienne have a rough 12 to 40 months ahead of them.",
                  "polish": "Isobel i Lilienne mają przed sobą trudnych 12 do 40 miesięcy.",
                  "belarusian": "Ізабэл і Ліліен маюць перад сабой цяжкія 12 да 40 месяцаў.",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Isobel and Lilienne have a rough 12-40 months ahead of them.\"",
                      "polish": "„Isobel i Lilienne mają przed sobą trudnych 12 do 40 miesięcy”.",
                      "belarusian": "«Ізабэл і Ліліэн чакае цяжкі перыяд ад 12 да 40 месяцаў»."
                    }
                  },
                  "links": [
                    {
                      "id": 8,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I should have seen it,\" the lieute...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x01000007000014A2",
                      "english": "\"I should have seen it,\" the lieutenant says with regret. \"The people in the village are going to move out on their own accord sooner or later.\"",
                      "polish": "„Powinienem był to zobaczyć” – mówi z żalem porucznik. „Mieszkańcy wsi prędzej czy później wyprowadzą się z własnej inicjatywy”.",
                      "belarusian": "\"Я павінен быў гэта ўбачыць\", — кажа з жалем лейтэнант. \"Жыхары вёскі рана ці позна пераедуць па сваёй ініцыятыве\".",
                      "links": [
                        {
                          "id": 270,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"All we can do now is *not* mail th...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x01000007000014DB",
                          "english": "\"All we can do now is *not* mail these to Evrart's accountant.\" He pauses. \"Your gun would probably stay missing though.\"",
                          "polish": "„Teraz możemy już tylko *nie wysyłać* tych dokumentów do księgowego Evrarta” – mówi i urywa. „Ale wtedy pewnie nie odzyskasz swojej broni”.",
                          "belarusian": "\"Цяпер мы можам толькі *не адпраўляць* гэтыя дакументы да бухгалтара Эўрара\", – кажа ён і абрывае. \"Але тады ты, напэўна, не вернеш сваю зброю\".",
                          "links": [
                            {
                              "id": 282,
                              "redacted": false,
                              "title": "You: \"\"Damn it... I really need my gun --...\"",
                              "actor": "You",
                              "to": "White Envelope",
                              "articyId": "0x01000007000014FB",
                              "english": "\"Damn it... I really need my gun -- and to see where this is going.\"",
                              "polish": "„Cholera... Naprawdę potrzebuję swojej broni. I muszę zobaczyć, do czego to zmierza”.",
                              "belarusian": "\"Халера... Многа мне патрэбна маёй зброі. І мне трэба ўбачыць, да чаго гэта вядзе\".",
                              "links": [
                                {
                                  "id": 177,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Let's go get it then.\"\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000700001528",
                                  "english": "\"Let's go get it then.\"",
                                  "polish": "„W takim razie chodźmy ją odzyskać”.",
                                  "belarusian": "\"У такім выпадку хадзем яе вяртаць\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 34,
                              "redacted": false,
                              "title": "You: \"\"Fuck these people. What have they...\"",
                              "actor": "You",
                              "to": "White Envelope",
                              "articyId": "0x0100000700005B55",
                              "english": "\"Fuck these people. What have they ever done for me? We move on.\"",
                              "polish": "„Jebać tych ludzi. Kim oni niby dla mnie są? Jedziemy z tym”.",
                              "belarusian": "\"Драць гэтых людзей. Хто яны нібыта для мяне ёсць? Паехалі з гэтым\".",
                              "links": [
                                {
                                  "id": 147,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Yes -- being an *asshole* makes th...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000700005B5C",
                                  "english": "\"Yes -- being an *asshole* makes this much easier. Let's go.\"",
                                  "polish": "„Tak. Bycie *dupkiem* znacząco ułatwia sprawę. Chodźmy”.",
                                  "belarusian": "\"Так. Быць *мацёрак* значна спрашчае справу. Хадзем\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 281,
                              "redacted": false,
                              "title": "You: \"\"I don't need my gun. I'm not going...\"",
                              "actor": "You",
                              "to": "White Envelope",
                              "articyId": "0x01000007000014F5",
                              "english": "\"I don't need my gun. I'm not going to mail it.\" (Cancel task.)",
                              "polish": "„Nie potrzebuję tej broni. Nie będę ich wysyłał”. (Anuluj zadanie).",
                              "belarusian": "\"Мне не патрэбна гэтая зброя. Я іх не буду адпраўляць\". (Адмяніць заданне).",
                              "links": [
                                {
                                  "id": 176,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant gives you a long loo...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000700001521",
                                  "english": "The lieutenant gives you a long look before speaking. \"For what it's worth, I think you're doing the right thing. Firearms can be replaced. People not so much.\"",
                                  "polish": "Porucznik wpatruje się w ciebie przez dłuższą chwilę, po czym mówi: „Na ile ma to znaczenie, uważam, że postępujesz słusznie. Broń da się zastąpić. Ludzi raczej nie”.",
                                  "belarusian": "Лейтэнант ўзіраецца ў цябе на працягу доўгай хвіліны, пасля чаго кажа: \"Наколькі гэта мае значэнне, лічу, што ты паступаеш правільна. Зброю можна замяніць. Людзей хутчэй не\".",
                                  "links": [
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"We'll need to find you a new weapo...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000700005B68",
                                      "english": "\"We'll need to find you a new weapon -- and we'll need to hope to finish the case without Evrart's help.\" He sighs.",
                                      "polish": "„Znajdziemy ci nową broń. I musimy mieć nadzieję, że zdołamy rozwiązać tę sprawę bez pomocy Evrarta” – wzdycha.",
                                      "belarusian": "\"Знойдзем табе новую зброю. І мы павінны спадзявацца, што зможам вырашыць гэтую справу без дапамогі Эўрара\", — уздыхае.",
                                      "links": [
                                        {
                                          "id": 219,
                                          "redacted": false,
                                          "title": "You: \"(Sigh.) \"Okay, damn it... it sounds...\"",
                                          "actor": "You",
                                          "to": "White Envelope",
                                          "articyId": "0x0100000700005B70",
                                          "english": "(Sigh.) \"Okay, damn it... it sounds like too much. Let's fucking mail it.\"",
                                          "polish": "(Westchnij). „No dobrze, cholera... To byłoby chyba zbyt wiele. Wyślijmy to gówno”.",
                                          "belarusian": "(Вздыхнуў). \"Ну добра, халера... Гэта было б, напэўна, зашмат. Адправім гэтае лайно\".",
                                          "links": [
                                            {
                                              "id": 21,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Yes...\" He reluctantly nods. \"It's...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100000700005B87",
                                              "english": "\"Yes...\" He reluctantly nods. \"It's probably the smart choice.\"",
                                              "polish": "„Tak...” – kiwa z wahaniem głową. „To chyba rozsądny wybór”.",
                                              "belarusian": "\"Так...\" — хістае з ваганнем галавой. \"Гэта, напэўна, разумны выбар\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 233,
                                          "redacted": false,
                                          "title": "You: \"\"Alright, I'm ready to take the dam...\"",
                                          "actor": "You",
                                          "to": "White Envelope",
                                          "articyId": "0x0100000700005B76",
                                          "english": "\"Alright, I'm ready to take the damage for the sake of my conscience.\"",
                                          "polish": "„No dobrze, jestem gotów oberwać za zgubienie broni, ale mieć czyste sumienie”.",
                                          "belarusian": "\"Ну добра, я гатовы атрымаць пакаранне за страту зброі, але мець чыстае сумленне\".",
                                          "links": [
                                            {
                                              "id": 206,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"You made the right choice.\" The li...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100000700005B7E",
                                              "english": "\"You made the right choice.\" The lieutenant smiles approvingly. \"Now let's move out and solve this case.\"",
                                              "polish": "„Dokonałeś słusznego wyboru” – porucznik uśmiecha się z aprobatą. „A teraz ruszajmy rozwiązać tę sprawę”.",
                                              "belarusian": "\"Вы зрабілі правільны выбар\", — лейтэнант ухмыляецца з адабрэннем. \"А цяпер пайшлі вырашаць гэтую справу\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 299,
                              "redacted": false,
                              "title": "You: \"Damn it... I really need my gun.\"",
                              "actor": "You",
                              "to": "White Envelope",
                              "articyId": "0x010000070000150B",
                              "english": "Damn it... I really need my gun.",
                              "polish": "Cholera... Naprawdę potrzebuję swojej broni.",
                              "belarusian": "Халера... Сапраўды патрэбна маё зброя.",
                              "links": [
                                {
                                  "id": 122,
                                  "redacted": false,
                                  "title": "Logic: \"No one would judge you. After all,...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x010000070000153D",
                                  "english": "No one would judge you. After all, what is a cop without his gun? Is he really even a cop anymore?",
                                  "polish": "Nikt by cię źle nie ocenił. W końcu kim jest gliniarz bez broni? Można go w ogóle jeszcze nazwać gliniarzem?",
                                  "belarusian": "Ніхто бы цябе дрэнна не ацаніў. Нарэшце, кім з'яўляецца міліцыянт без зброі? Ці можна яго ўвогуле яшчэ назваць міліцыянтам?",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 283,
                              "redacted": false,
                              "title": "You: \"I don't need my gun. I'm not going...\"",
                              "actor": "You",
                              "to": "White Envelope",
                              "articyId": "0x0100000700001516",
                              "english": "I don't need my gun. I'm not going to mail it.",
                              "polish": "Nie potrzebuję tej broni. Nie będę ich wysyłał.",
                              "belarusian": "Мне патрэбна гэтая зброя. Я не буду іх адпраўляць.",
                              "links": [
                                {
                                  "id": 104,
                                  "redacted": false,
                                  "title": "Logic: \"Putting the good of others before y...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x0100000700001531",
                                  "english": "Putting the good of others before your own... You're a good man, Harry. A good and honourable man. And guns can be replaced -- people can't.",
                                  "polish": "Stawiasz dobro innych ponad swoje... Jesteś dobrym człowiekiem, Harry. Dobrym i honorowym. A broń można zastąpić. Ludzi nie.",
                                  "belarusian": "Ставiш дабро iншых вышэй за сваё... Ты добры чалавек, Гары. Добры i годны. А зброю можна замянiць. Людзей — не.",
                                  "links": [
                                    {
                                      "id": 11,
                                      "redacted": false,
                                      "title": "Logic: \"You are of course going to have to...\"",
                                      "actor": "Logic",
                                      "to": "You",
                                      "articyId": "0x0100000700005F3A",
                                      "english": "You are of course going to have to find a new weapon and hope you can finish this case without Evrart's help.",
                                      "polish": "Będziesz, rzecz jasna, musiał znaleźć sobie nową broń i mieć nadzieję, że zdołasz rozwikłać tę sprawę bez pomocy Evrarta.",
                                      "belarusian": "Ты, вядома, павінен будзеш знайсці сабе новую зброю і спадзявацца, што зможаш раскрыць гэтую справу без дапамогі Эўрара.",
                                      "links": [
                                        {
                                          "id": 179,
                                          "redacted": false,
                                          "title": "You: \"Damn it... it sounds like too much....\"",
                                          "actor": "You",
                                          "to": "White Envelope",
                                          "articyId": "0x0100000700005F4D",
                                          "english": "Damn it... it sounds like too much. I'm going to fucking mail.",
                                          "polish": "Cholera... To byłoby chyba zbyt wiele. Wyślę to gówno.",
                                          "belarusian": "Халера... Гэта было б занадта. Я дашлю гэта драўно.",
                                          "links": [
                                            {
                                              "id": 126,
                                              "redacted": false,
                                              "title": "Logic: \"This is probably the smart choice....\"",
                                              "actor": "Logic",
                                              "to": "You",
                                              "articyId": "0x0100000700005F59",
                                              "english": "This is probably the smart choice. Now go mail the document and don't think about it anymore.",
                                              "polish": "To chyba rozsądny wybór. Idź przesłać dokument i nie myśl o tym już więcej.",
                                              "belarusian": "Гэта, напэўна, разумны выбар. Ідзі адправіць дакумент і не думай пра гэта больш.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 107,
                                          "redacted": false,
                                          "title": "You: \"Alright, I'm ready to take the dama...\"",
                                          "actor": "You",
                                          "to": "White Envelope",
                                          "articyId": "0x0100000700005F47",
                                          "english": "Alright, I'm ready to take the damage for the sake of my conscience.",
                                          "polish": "No dobrze, jestem gotów oberwać za zgubienie broni, ale mieć czyste sumienie.",
                                          "belarusian": "Ну добра, я гатовы атрымаць пакаранне за згубу зброі, але мець чыстае сумленне.",
                                          "links": [
                                            {
                                              "id": 289,
                                              "redacted": false,
                                              "title": "Logic: \"Okay. Cool. Honourable too. Just wa...\"",
                                              "actor": "Logic",
                                              "to": "You",
                                              "articyId": "0x0100000700005F5F",
                                              "english": "Okay. Cool. Honourable too. Just walk away with your head held high.",
                                              "polish": "Okej. Czadowo. I honorowo. Po prostu odejdź z dumnie podniesioną głową.",
                                              "belarusian": "Окей. Крута. І ганарова. Проста сыдзі з годна паднятай галавой.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 230,
                      "redacted": false,
                      "title": "Logic: \"It's hard to imagine anyone endurin...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x01000007000014BD",
                      "english": "It's hard to imagine anyone enduring these conditions. The stubborn ones might last for a year, but before 40 months are through, they'll sell their property for pennies and move on.",
                      "polish": "Ciężko sobie wyobrazić, żeby ktokolwiek znosił takie warunki życia. Najbardziej uparci wytrwają może rok, ale zanim minie 40 miesięcy, sprzedadzą swoje domy za grosze i się wyniosą.",
                      "belarusian": "Цяжка ўявіць, каб хто-небудзь цярпеў такія ўмовы жыцця. Самыя ўпартыя вытрымаюць, можа, год, але перш чым пройдзе 40 месяцаў, прададуць свае дамы за капейкі і сыдуць.",
                      "links": [
                        {
                          "id": 247,
                          "redacted": false,
                          "title": "Logic: \"You could always *not* mail the sig...\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x01000007000014E3",
                          "english": "You could always *not* mail the signatures to Evrart's accountant. But then you'll never see your gun again.",
                          "polish": "Zawsze możesz *nie wysyłać* podpisanych dokumentów do księgowego Evrarta. Ale wtedy nigdy już nie zobaczysz swojej broni.",
                          "belarusian": "Вы заўсёды можаце *не адпраўляць* падпісаныя дакументы бухгалтару Эўрару. Але тады вы ніколі не ўбачыце сваёй зброі.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 53,
              "redacted": false,
              "title": "Logic: \"There is no loophole. The simple tr...\"",
              "actor": "Logic",
              "to": "You",
              "articyId": "0x0100000200000B03",
              "english": "There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.",
              "polish": "Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.",
              "belarusian": "Няма ніякіх хітрыкаў. Простая праўда ў тым, што цяперашнія жыхары страцяць доступ да вуліцы, і на працягу наступных 12 да 40 месяцаў іх жыццём будзе дамінаваць пастаянны шум будоўлі побач з іх дамамі.",
              "links": [
                {
                  "id": 12,
                  "redacted": false,
                  "title": "You: \"Wait, what are the ramifications of...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000200000B0A",
                  "english": "Wait, what are the ramifications of this?",
                  "polish": "Zaraz. Jakie będą tego konsekwencje?",
                  "belarusian": "Зараз. Якія будуць наступствы гэтага?",
                  "links": [
                    {
                      "id": 220,
                      "redacted": false,
                      "title": "Logic: \"Once the construction starts it'll...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100000200000B1D",
                      "english": "Once the construction starts it'll probably take a few months -- a year maybe -- for even the most stubborn occupants to get tired of living like this. After that they'll sell their property for cheap and move out.",
                      "polish": "Kiedy już zacznie się budowa, wystarczy pewnie kilka miesięcy, może rok, aż nawet najbardziej uparci mieszkańcy nie będą chcieli już tak dłużej żyć. Więc sprzedadzą tanio swoje domy i się wyprowadzą.",
                      "belarusian": "Калі ўжо пачнецца будаўніцтва, хопіць, напэўна, некалькі месяцаў, можа, год, пакуль нават самыя ўпартыя жыхары не захочуць больш так жыць. Такім чынам, яны прададуць танна свае дамы і з'едуць.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 23,
                  "redacted": false,
                  "title": "You: \"This is terrible. Poor people. Can'...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000200000B15",
                  "english": "This is terrible. Poor people. Can't I do something?",
                  "polish": "To okropne. Biedni ludzie. Nie mogę czegoś na to poradzić?",
                  "belarusian": "Гэта страшна. Бедныя людзі. Ці не магу я нешта з гэтым зрабіць?",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Look, Kim...\" (Point to the photocopy.) \"These people are going to have to move away because of the noise.\"",
                      "polish": "(Wskaż fotokopię). „Patrz, Kim. Ci ludzie będą musieli się wyprowadzić przez hałas”.",
                      "belarusian": "(Пакажыце фатакопію). „Глядзі, Кім. Гэтыя людзі давядзецца з'ехаць з-за шуму”."
                    }
                  },
                  "links": [
                    {
                      "id": 38,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Of course... I should have seen it...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000200000B27",
                      "english": "\"Of course... I should have seen it.\" The lieutenant frowns as he reads over the document again.",
                      "polish": "„Oczywiście... Powinienem był to zauważyć” – porucznik marszczy czoło, czytając ponownie dokument.",
                      "belarusian": "\"Вядома... Я павінен быў гэта заўважыць\", — лейтэнант злосна наморшчыць лоб, ізноў чытаючы дакумент.",
                      "links": [
                        {
                          "id": 162,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Evrart probably has eyes on us, bu...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000200000B33",
                          "english": "\"Evrart probably has eyes on us, but...\" He pauses to think. \"If the second signature were to be somehow *wrong*...\"",
                          "polish": "„Evrart pewnie ma na nas oko, ale...” – urywa w zamyśleniu. „Gdyby drugi podpis był w jakiś sposób *niewłaściwy*...”",
                          "belarusian": "\"Эўрар, напэўна, глядзіць на нас, але...\" — спыняеца ў роздуме. \"Калі б другі подпіс быў нейкім чынам *няправільны*...\"",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Rhetoric: \"He won't say it outright, but he's...\"",
                              "actor": "Rhetoric",
                              "to": "You",
                              "articyId": "0x0100000200000B39",
                              "english": "He won't say it outright, but he's suggesting forgery.",
                              "polish": "Nie powie tego wprost, ale sugeruje fałszerstwo.",
                              "belarusian": "Ён не скажа гэтага наўпрост, але намякае на падробку.",
                              "links": [
                                {
                                  "id": 254,
                                  "redacted": false,
                                  "title": "You: \"\"I was actually thinking of forging...\"",
                                  "actor": "You",
                                  "to": "White Envelope",
                                  "articyId": "0x0100000200000B6B",
                                  "english": "\"I was actually thinking of forging Isobel Sadie's signature...\"",
                                  "polish": "„Myślałem o podrobieniu podpisu Isobel Sadie...”",
                                  "belarusian": "\"Я думаў пра тое, каб падрабіць подпіс Ізабэл Сэдзі...\"",
                                  "links": [
                                    {
                                      "id": 89,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He nods approvingly. \"Not a decisio...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000200000B83",
                                      "english": "He nods approvingly. \"Not a decision I would normally condone, but, under the circumstances...\"",
                                      "polish": "Kiwa z aprobatą głową. „Nie jest to decyzja, którą zwykle bym pochwalił, ale w tych okolicznościach...”",
                                      "belarusian": "Ківае з ухвалай галавой. \"Гэта не тое рашэнне, якое я б звычайна пахваліў, але ў гэтых абставінах...\"",
                                      "links": [
                                        {
                                          "id": 150,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You probably don't have a pen.\" He...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100000200000C02",
                                          "english": "\"You probably don't have a pen.\" He takes one out of his pocket. \"Here, you can keep this. I have another one.\"",
                                          "polish": "„Nie masz zapewne długopisu” – wyciąga jeden z kieszeni. „Proszę, możesz go zachować. Mam inny”.",
                                          "belarusian": "\"Напэўна, у цябе няма асадкі\", — дастае адзін з кішэні. \"Калі ласка, можаш пакінуць сабе. У мяне ёсць іншая\".",
                                          "links": []
                                        },
                                        {
                                          "id": 55,
                                          "redacted": false,
                                          "title": "Logic: \"Or! You *could* try to trick Evrart...\"",
                                          "actor": "Logic",
                                          "to": "You",
                                          "articyId": "0x0100000400015DD4",
                                          "english": "Or! You *could* try to trick Evrart. Get someone random to sign the document. By the time the Union boss finds out, your business here will already be concluded.",
                                          "polish": "Albo! Mógłbyś też spróbować *oszukać* Evrarta. Nakłonić do podpisania dokumentu kogoś przypadkowego. Zanim szef Związku się o tym dowie, ty zdążysz pozałatwiać tu wszystkie swoje sprawy.",
                                          "belarusian": "Або! Ты мог бы таксама паспрабаваць *падмануць* Эўрара. Пераканаць кагосьці выпадковага падпісаць дакумент. Перш чым кіраўнік Саюза даведаецца аб гэтым, ты паспееш уладзіць тут усе свае справы.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 131,
                                  "redacted": false,
                                  "title": "You: \"\"I thought of forging Isobel Sadies...\"",
                                  "actor": "You",
                                  "to": "White Envelope",
                                  "articyId": "0x0100000200000B77",
                                  "english": "\"I thought of forging Isobel Sadies signature, but then decided against it. But now I see it may be the right thing to do.\"",
                                  "polish": "„Myślałem o podrobieniu podpisu Isobel Sadie, ale zrezygnowałem. Teraz jednak widzę, że może powinienem to zrobić”.",
                                  "belarusian": "\"Я думаў падрабіць подпіс Ізабэль Сэды, але адмовіўся. Зараз жа бачу, што, магчыма, павінен быў гэта зрабіць\".",
                                  "links": [
                                    {
                                      "id": 255,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He nods. \"Not the sort of act I wou...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000200000B97",
                                      "english": "He nods. \"Not the sort of act I would normally condone, but, under the circumstances, if done *discreetly*... it may be the only way to save what's left of the village.\"",
                                      "polish": "Kiwa głową. „Nie jest to decyzja, którą zwykle bym pochwalił, ale w tych okolicznościach i przy zachowaniu *dyskrecji*... to może być jedyny sposób na ocalenie resztek wsi”.",
                                      "belarusian": "Ківае галавой. \"Гэта не тое рашэнне, якое я б звычайна ўхваліў, але ў гэтых абставінах і пры захаванні *дыскрэтнасці*... гэта можа быць адзіны спосаб выратаваць рэшту вёскі\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 187,
                                  "redacted": false,
                                  "title": "You: \"\"I considered forgery and ruled it...\"",
                                  "actor": "You",
                                  "to": "White Envelope",
                                  "articyId": "0x0100000200000B7D",
                                  "english": "\"I considered forgery and ruled it out. It's illegal and unethical.\"",
                                  "polish": "„Myślałem o fałszerstwie, ale zrezygnowałem z tej myśli. To nielegalne i nieetyczne”.",
                                  "belarusian": "\"Я думаў пра падробку, але адмовіўся ад гэтай думкі. Гэта незаконна і не этычна\".",
                                  "links": [
                                    {
                                      "id": 68,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I am not sure whether working with...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000200000B91",
                                      "english": "\"I am not sure whether working with Evrart is particularly ethical either... But I understand and respect your position.\" He looks off to the side, deep in thought.",
                                      "polish": "„Nie jestem taki pewien, czy współpraca z Evrartem jest jakoś bardziej etyczna... ale rozumiem i szanuję twoje stanowisko” – spogląda w bok, zamyślony.",
                                      "belarusian": "\"Я не такі ўпэўнены, ці супрацоўніцтва з Эўрарам з\"яўляецца больш этычным... але разумею і паважаю тваю пазіцыю\", – ён паглядзеў убок, задуманы.",
                                      "links": [
                                        {
                                          "id": 133,
                                          "redacted": false,
                                          "title": "Esprit de Corps: \"He feels guilty about failing to pr...\"",
                                          "actor": "Esprit de Corps",
                                          "to": "You",
                                          "articyId": "0x0100000200000C32",
                                          "english": "He feels guilty about failing to protect the inhabitants of the fishing village from a greedy mob boss.",
                                          "polish": "Ma poczucie winy, że nie ochronił mieszkańców rybackiej wsi przed chciwym gangsterem.",
                                          "belarusian": "Ён адчувае віну за тое, што не абараніў жыхароў рыбалоўнай вёскі ад прагнага гангстара.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 253,
                                  "redacted": false,
                                  "title": "You: \"\"You're suggesting...\"\"",
                                  "actor": "You",
                                  "to": "White Envelope",
                                  "articyId": "0x0100000200000B3F",
                                  "english": "\"You're suggesting...\"",
                                  "polish": "„Sugerujesz...”",
                                  "belarusian": "\"Прапанаваеш...\"",
                                  "links": [
                                    {
                                      "id": 149,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"He purses his lips. \"Forgery, yes....\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x0100000200000B4B",
                                      "english": "He purses his lips. \"Forgery, yes. It would render the document invalid.\"",
                                      "polish": "Wydyma usta. „Tak, fałszerstwo. Dzięki niemu dokument stałby się nieważny”.",
                                      "belarusian": "Задзьмуў вусны. \"Так, падробка. Дзякуючы ёй дакумент стаў бы несапраўдным\".",
                                      "links": [
                                        {
                                          "id": 151,
                                          "redacted": false,
                                          "title": "You: \"\"Oh yeah, let's do this.\"\"",
                                          "actor": "You",
                                          "to": "White Envelope",
                                          "articyId": "0x0100000200000C20",
                                          "english": "\"Oh yeah, let's do this.\"",
                                          "polish": "„Dobra, do dzieła”.",
                                          "belarusian": "\"Добра, да справы\".",
                                          "links": [
                                            {
                                              "id": 256,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"It's not the sort of act I would n...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100000200000C27",
                                              "english": "\"It's not the sort of act I would normally encourage, but, under the circumstances, if done *discreetly*... it may be the only way to save what's left of the village.\"",
                                              "polish": "„Nie jest to decyzja, którą zwykle bym zaproponował, ale w tych okolicznościach i przy zachowaniu *dyskrecji*... to może być jedyny sposób na ocalenie resztek wsi”.",
                                              "belarusian": "\"Гэта не рашэнне, якое я звычайна прапаную, але ў гэтых абставінах і пры захаванні *дыскрэцыі*... гэта можа быць адзіны спосаб выратаваць аскепкі вёскі\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 163,
                                          "redacted": false,
                                          "title": "You: \"\"That's illegal. I expected more fr...\"",
                                          "actor": "You",
                                          "to": "White Envelope",
                                          "articyId": "0x0100000200000B45",
                                          "english": "\"That's illegal. I expected more from you, Kim.\"",
                                          "polish": "„To nielegalne. Spodziewałem się po tobie czegoś lepszego, Kim”.",
                                          "belarusian": "\"Гэта незаконна. Я чакаў ад цябе чагосьці лепшага, Кім\".",
                                          "links": [
                                            {
                                              "id": 24,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"I am not sure whether working with...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x0100000200000B51",
                                              "english": "\"I am not sure whether working with Evrart is particularly ethical either... But I understand and respect your position.\" He looks off to the side, deep in thought.",
                                              "polish": "„Nie jestem taki pewien, czy współpraca z Evrartem jest jakoś bardziej etyczna... ale rozumiem i szanuję twoje stanowisko” – spogląda w bok, zamyślony.",
                                              "belarusian": "\"Я не такі ўпэўнены, ці супраца з Эўрарам больш этычная... але разумею і паважаю тваю пазіцыю\", — паглядвае ўбок, задуменны.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "Logic: \"Well, you *could* trick Evrart. Get...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100000400015DA4",
                      "english": "Well, you *could* trick Evrart. Get someone random to sign the document. By the time the Union boss finds out, your business here will already be concluded.",
                      "polish": "No, *mógłbyś* oszukać Evrarta. Nakłonić do podpisania dokumentu kogoś przypadkowego. Zanim szef Związku się o tym dowie, ty zdążysz pozałatwiać tu wszystkie swoje sprawy.",
                      "belarusian": "Не, *магчыма* ашукаць Эўрара. Схіліць да падпісання дакумента каго-небудзь выпадковага. Пакуль кіраўнік Саюза пра гэта даведаецца, ты паспяваеш вырашыць тут усе свае справы.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 240,
                  "redacted": false,
                  "title": "You: \"I guess that's just the cost of pro...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000200000BEC",
                  "english": "I guess that's just the cost of progress.",
                  "polish": "Taka widać jest po prostu cena postępu.",
                  "belarusian": "Так відаць ёсць проста цана прагрэсу.",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"The noise will be tough on the villagers, but I guess that's just the cost of progress.\"",
                      "polish": "„Hałas da się mieszkańcom wsi we znaki, ale taka widać jest po prostu cena postępu”.",
                      "belarusian": "«Шум даецца жыхарам вёсак у знакі, але такой, відаць, ёсць проста цана прагрэсу»."
                    }
                  },
                  "links": [
                    {
                      "id": 275,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Of course... I should have seen it...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000400015DC9",
                      "english": "\"Of course... I should have seen it.\" He frowns as he reads over the document again. \"People will move away on their own accord. I'm not sure they should...\"",
                      "polish": "„Oczywiście... Powinienem był to zauważyć” – porucznik marszczy czoło, czytając ponownie dokument. „Ludzie wyprowadzą się z własnej inicjatywy. Nie wiem, czy powinni...”",
                      "belarusian": "\"Вядома... Я павінен быў гэта заўважыць\", — лейтэнант зморшчуе лоб, зноў чытаючы дакумент. \"Людзі самі выедуць па ўласнай ініцыятыве. Не ведаю, ці павінны яны...\"",
                      "links": [
                        {
                          "id": 213,
                          "redacted": false,
                          "title": "Rhetoric: \"He is not altogether comfortable wi...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x0100000400015DC3",
                          "english": "He is not altogether comfortable with your contribution to progress in this instance.",
                          "polish": "Nie czuje się w tym przypadku dobrze z twoim wkładem w ten postęp.",
                          "belarusian": "Не адчуваю сябе ў дадзеным выпадку добра з тваім удзелам у гэтым прагрэссе.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "Logic: \"How very rational of you. Rational...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100000200000B2D",
                      "english": "How very rational of you. Rational of Evrart, too -- he will, no doubt, benefit from the village being abandoned.",
                      "polish": "Jakie to racjonalne z twojej strony. Ze strony Evrarta też – bez wątpienia skorzysta na tym, że wieś zostanie porzucona.",
                      "belarusian": "Якое гэта рацыянальнае з вашага боку. З боку Эўрара таксама – без сумневаў, ён атрымае выгаду ад таго, што вёска будзе пакінута.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 49,
              "redacted": false,
              "title": "Logic: \"There is no loophole. The simple tr...\"",
              "actor": "Logic",
              "to": "You",
              "articyId": "0x01000007000013DE",
              "english": "There is no loophole. The simple truth is the current residents are going to lose their street access and for the next 12-40 months their lives will be dominated by constant construction noise right next door.",
              "polish": "Nie ma żadnego kruczka. Prosta prawda jest taka, że obecni mieszkańcy stracą dostęp do ulicy i przez kolejnych 12 do 40 miesięcy ich życia zdominuje ciągły hałas budowy tuż obok ich domów.",
              "belarusian": "Няма ніякіх падвохаў. Простая праўда ў тым, што цяперашнія жыхары страцяць доступ да вуліцы, і на працягу наступных 12 да 40 месяцаў іх жыццё будзе дамінаваць бесперапынны шум будаўніцтва побач з іх дамамі.",
              "links": [
                {
                  "id": 280,
                  "redacted": false,
                  "title": "You: \"Wait, what are the ramifications of...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x01000007000013E4",
                  "english": "Wait, what are the ramifications of this?",
                  "polish": "Zaraz. Jakie będą tego konsekwencje?",
                  "belarusian": "Пачакай. Якія будуць наступствы гэтага?",
                  "links": [
                    {
                      "id": 145,
                      "redacted": false,
                      "title": "Logic: \"Once the construction starts it'll...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x01000007000013F9",
                      "english": "Once the construction starts it'll probably take a few months -- a year maybe -- for even the most stubborn occupants to get tired of living like this. After that they'll sell their property for cheap and move out.",
                      "polish": "Kiedy już zacznie się budowa, wystarczy pewnie kilka miesięcy, może rok, aż nawet najbardziej uparci mieszkańcy nie będą chcieli już tak dłużej żyć. Więc sprzedadzą tanio swoje domy i się wyprowadzą.",
                      "belarusian": "Калі ўжо пачнецца будаванне, хопіць, напэўна, некалькі месяцаў, можа год, пакуль нават самыя ўпёртыя жыхары не захочуць больш так жыць. Таму яны танна прададуць свае дамы і пераедуць.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 196,
                  "redacted": false,
                  "title": "You: \"This is terrible. Poor people. Can'...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x01000007000013EF",
                  "english": "This is terrible. Poor people. Can't I do something?",
                  "polish": "To okropne. Biedni ludzie. Nie mogę czegoś na to poradzić?",
                  "belarusian": "Гэта жудасна. Бедныя людзі. Ці не магу я нешта з гэтым зрабіць?",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Look, Kim...\" (Point to the photocopy.) \"These people are going to have to move away. Can we do something about it?\"",
                      "polish": "(Wskaż fotokopię). „Patrz, Kim. Ci ludzie będą musieli się wyprowadzić. Możemy coś na to poradzić?”",
                      "belarusian": "(Пакажыце ксеракопію). «Глядзі, Кім. Гэтыя людзі павінны будуць выехаць. Ці можам мы нешта з гэтым зрабіць?»"
                    }
                  },
                  "links": [
                    {
                      "id": 33,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I should have seen it.\" The lieute...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x010000070000140F",
                      "english": "\"I should have seen it.\" The lieutenant frowns as he reads over the document again.",
                      "polish": "„Powinienem był to zauważyć” – porucznik marszczy czoło, czytając ponownie dokument.",
                      "belarusian": "\"Мне трэба было гэта заўважыць\", — лейтэнант нахмурыўся, ізноў прачытаўшы дакумент.",
                      "links": [
                        {
                          "id": 297,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Evrart probably has eyes on us, bu...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000700001403",
                          "english": "\"Evrart probably has eyes on us, but...\" He pauses to think. \"We could try to get other people to sign this instead of those listed. *Or* you could forge their signatures yourself. By the time he finds out, we'll already be gone.\"",
                          "polish": "„Evrart ma pewnie na nas oko, ale...” – urywa, żeby się zastanowić. „Moglibyśmy nakłonić kogo innego niż tu wymienione osoby do złożenia podpisu. *Albo* mógłbyś sam podrobić ich podpisy. Zanim się połapie, nas już tu nie będzie”.",
                          "belarusian": "\"Эўрар, напэўна, сочыць за намі, але...\" — змаўкае, каб задумацца. \"Маглі б пераканаць каго-небудзь іншага, з акрамя згаданых асоб, паставіць подпіс. *Ці* ты мог бы сам падрабіць іх подпісы. Перш чым ён зразумее, нас тут ужо не будзе\".",
                          "links": [
                            {
                              "id": 52,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"However... We'll need access to th...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100002F00012658",
                              "english": "\"However... We'll need access to the coast before we do anything. Evrart won't believe you got villagers' signatures if you can't even get to the village.\" He shrugs. \"You can try a forgery as soon as we can cross the water lock.\"",
                              "polish": "„Niemniej... Potrzebujemy dostępu do wybrzeża, zanim cokolwiek zrobimy. Evrart nie uwierzy, że zdobyłeś podpisy mieszkańców, jeśli nawet nie mamy jak dotrzeć do wsi” – wzrusza ramionami. „Możesz spróbować fałszerstwa, jak tylko przejdziemy przez śluzę”.",
                              "belarusian": "\"Тым не менш... Нам патрэбны доступ да ўзбярэжжа, перш чым мы нешта зробім. Эўрар не паверыць, што ты атрымаў подпісы жыхароў, калі мы нават не можам дабрацца да вёскі\", — жмякае плячыма. \"Можаш паспрабаваць падробку, як толькі мы пройдзем праз шлюз\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 146,
                      "redacted": false,
                      "title": "Logic: \"Well, you *could* trick Evrart. Get...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100000700001415",
                      "english": "Well, you *could* trick Evrart. Get some random people to sign the document. By the time the Union boss finds out, your business here will already be concluded.",
                      "polish": "No, *mógłbyś* oszukać Evrarta. Nakłonić do podpisania dokumentu jakichś przypadkowych ludzi. Zanim szef Związku się o tym dowie, ty zdążysz pozałatwiać tu wszystkie swoje sprawy.",
                      "belarusian": "Не, *ты мог бы* падмануць Эўрара. Завабіць выпадковых людзей падпісаць дакумент. Перш чым кіраўнік Звязу пра гэта даведаецца, ты паспееш зрабіць усе свае справы тут.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 90,
                  "redacted": false,
                  "title": "You: \"I guess that's just the cost of pro...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000200000BB6",
                  "english": "I guess that's just the cost of progress.",
                  "polish": "Taka widać jest po prostu cena postępu.",
                  "belarusian": "Так відаць, гэта проста цана прагрэсу.",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"The noise will be tough on the villagers, but I guess that's just the cost of progress.\"",
                      "polish": "„Hałas da się mieszkańcom wsi we znaki, ale taka widać jest po prostu cena postępu”.",
                      "belarusian": "«Шум дае аб сабе знаць жыхарам вёсак, але, відаць, такая проста цана прагрэсу»."
                    }
                  },
                  "links": [
                    {
                      "id": 239,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"I should have seen it.\" He frowns...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100000200000BC7",
                      "english": "\"I should have seen it.\" He frowns as he reads over the document again. \"People will move away on their own accord. Yes, I suppose change always has a price.\"",
                      "polish": "„Powinienem był to zauważyć” – porucznik marszczy czoło, czytając ponownie dokument. „Ludzie wyprowadzą się z własnej inicjatywy. Tak, najwyraźniej zmiany zawsze mają swoją cenę”.",
                      "belarusian": "\"Я павінен быў гэта заўважыць\", — лейтэнант насупіў лоб, прачытваючы дакумент зноў. \"Людзі сыдуць з уласнай ініцыятывы. Так, відавочна, змены заўсёды маюць сваю цану\".",
                      "links": [
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "Rhetoric: \"He is not altogether comfortable wi...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x0100000200000BD4",
                          "english": "He is not altogether comfortable with your contribution to progress in this instance.",
                          "polish": "Nie czuje się w tym przypadku dobrze z twoim wkładem w ten postęp.",
                          "belarusian": "Я не адчуваю сябе ў гэтым выпадку добра з вашым укладам у гэты прагрэс.",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 54,
                      "redacted": false,
                      "title": "Logic: \"How very rational of you. Rational...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100000200000BCD",
                      "english": "How very rational of you. Rational of Evrart, too -- he will, no doubt, benefit from the village being abandoned.",
                      "polish": "Jakie to racjonalne z twojej strony. Ze strony Evrarta też – bez wątpienia skorzysta na tym, że wieś zostanie porzucona.",
                      "belarusian": "Якое гэта разумнае з вашага боку. Са боку Эўрара таксама – безумоўна скарыстаецца тым, што вёска будзе пакінутая.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 170,
              "redacted": false,
              "title": "Logic: \"Again, the document doesn't seem to...\"",
              "actor": "Logic",
              "to": "You",
              "articyId": "0x0100000700001368",
              "english": "Again, the document doesn't seem to have any hidden clause. Maybe, just maybe, what you see is what you get with Mr. Evrart?",
              "polish": "Powtórzę raz jeszcze – nie wygląda na to, żeby dokument zawierał jakieś ukryte klauzule. Może faktycznie jest tak, że w przypadku Evrarta dostajesz dokładnie to, na co się godzisz?",
              "belarusian": "Паўтару яшчэ раз – не выглядае на тое, каб дакумент утрымліваў нейкія схаваныя пункты. Магчыма, сапраўды так, што ў выпадку з Эўрарам вы атрымліваеце менавіта тое, на што пагаджаецеся?",
              "links": [
                {
                  "id": 48,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Hmmmm,\" the lieutenant hums, watch...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x010000070000136F",
                  "english": "\"Hmmmm,\" the lieutenant hums, watching you examine the document again.",
                  "polish": "„Hmmm” – mruczy porucznik, patrząc, jak ponownie przyglądasz się dokumentowi.",
                  "belarusian": "\"Хммм\", — бурчыць лейтэнант, гледзячы, як вы зноў углядаецеся ў дакумент.",
                  "links": []
                }
              ]
            },
            {
              "id": 216,
              "redacted": false,
              "title": "Logic: \"There doesn't seem to be anything o...\"",
              "actor": "Logic",
              "to": "You",
              "articyId": "0x0100000700001306",
              "english": "There doesn't seem to be anything of interest here. No fine print. You're smart. You can read.",
              "polish": "Nie wygląda na to, żeby było tu coś ciekawego. Żadnego drobnego druku. Jesteś bystry. Umiesz czytać.",
              "belarusian": "Не выглядае на тое, каб тут было нешта цікавае. Ніякага дробнага шрыфту. Ты кемлівы. Умееш чытаць.",
              "links": []
            }
          ]
        },
        {
          "id": 91,
          "redacted": false,
          "title": "You: \"Okay, let's do this! (Commence the...\"",
          "actor": "You",
          "to": "White Envelope",
          "articyId": "0x0100000700000E24",
          "english": "Okay, let's do this! (Commence the forgery.)",
          "polish": "Dobra, zróbmy to! (Rozpocznij fałszerstwo).",
          "belarusian": "Добра, давайце зробім гэта! (Пачнем падробку).",
          "links": [
            {
              "id": 143,
              "redacted": false,
              "title": "Interfacing: \"With a confident flourish you compl...\"",
              "actor": "Interfacing",
              "to": "You",
              "articyId": "0x0100000700000E69",
              "english": "With a confident flourish you complete your forgery. What do you see on the signature line?",
              "polish": "Pewnym ruchem ręki dokonujesz fałszerstwa. Co widzisz na linii przeznaczonej na podpis?",
              "belarusian": "Упэўненым рухам рукі вы здзяйсняеце фальсіфікацыю. Што вы бачыце на лініі, адведзенай для подпісу?",
              "links": [
                {
                  "id": 43,
                  "redacted": false,
                  "title": "You: \"The name: \"Isobel Sadie.\"\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000700000E51",
                  "english": "The name: \"Isobel Sadie.\"",
                  "polish": "Nazwisko. „Isobel Sadie”.",
                  "belarusian": "Прозвішча. \"Ізабэл Сэйдзі\".",
                  "links": [
                    {
                      "id": 232,
                      "redacted": false,
                      "title": "Interfacing: \"Indeed. To be honest, it does look...\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x0100000700001676",
                      "english": "Indeed. To be honest, it does look very convincing. The calligraphy is close to superb. It might as well be her actual signature.",
                      "polish": "Zgadza się. Szczerze mówiąc, wygląda to bardzo przekonująco. Kaligrafia jest naprawdę estetyczna. Równie dobrze mógłby to być jej prawdziwy podpis.",
                      "belarusian": "Сапраўды. Шчыра кажучы, выглядае гэта вельмі пераканаўча. Каліграфія сапраўды эстэтычная. Гэта магло б быць яе сапраўдным подпісам.",
                      "links": [
                        {
                          "id": 76,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Good. Evrart will have to start ov...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x010000070000167F",
                          "english": "\"Good. Evrart will have to start over with his scheming.\" The lieutenant nods. \"When she denies that this is her signature the document will be rendered null and void.\"",
                          "polish": "„Świetnie. Evrart będzie teraz musiał rozpocząć swoje knucie od nowa” – kiwa głową porucznik. „Kiedy kobieta powie, że to nie jej podpis, dokument zostanie uznany za nieważny”.",
                          "belarusian": "\"Цудоўна. Цяпер Эўрару давядзецца пачаць сваё падкопванне зноўку\", — ківае галавой лейтэнант. \"Калі жанчына скажа, што гэта не яе подпіс, дакумент будзе прызнаны несапраўдным\".",
                          "links": [
                            {
                              "id": 136,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Any halfway competent notary shoul...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100000700005F6C",
                              "english": "\"Any halfway competent notary should be able to handle this. *Not* getting her signature was probably the best thing to do.\"",
                              "polish": "„Jakikolwiek minimalnie kompetentny notariusz powinien sobie z tym poradzić. *Niezdobycie* jej podpisu było prawdopodobnie najlepszym, co można było zrobić”.",
                              "belarusian": "\"Любы мінімальна кампетэнтны натарыус павінен з гэтым справіцца. *Нездабыццё* яе подпісу было, верагодна, лепшым, што можна было зрабіць\".",
                              "links": [
                                {
                                  "id": 140,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Now all we have to do is mail thes...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100000200000C6F",
                                  "english": "\"Now all we have to do is mail these. I think I saw a mailbox on the plaza.\"",
                                  "polish": "„Pozostało nam tylko je nadać. Widziałem chyba skrzynkę pocztową na placu”.",
                                  "belarusian": "\"Нам засталося толькі яго апусціць. Я, здаецца, бачыў паштовую скрыню на плошчы\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 123,
                          "redacted": false,
                          "title": "Interfacing: \"But it's not, and the document will...\"",
                          "actor": "Interfacing",
                          "to": "You",
                          "articyId": "0x010000070000168C",
                          "english": "But it's not, and the document will be nullified if she disputes it. That means Evrart will have to start over.",
                          "polish": "Ale nie jest, a dokument zostanie unieważniony, kiedy wyjdzie to na jaw. A to znaczy, że Evrart będzie musiał zaczynać od nowa.",
                          "belarusian": "Але не з'яўляецца, а дакумент будзе ануляваны, калі гэта выявіцца. А гэта значыць, што Эўрар мусіць пачынаць зноў.",
                          "links": [
                            {
                              "id": 25,
                              "redacted": false,
                              "title": "Interfacing: \"All you need to do now is mail the...\"",
                              "actor": "Interfacing",
                              "to": "You",
                              "articyId": "0x0100000200000C85",
                              "english": "All you need to do now is mail the signatures to Evrart's accountant in La Delta.",
                              "polish": "Pozostało ci tylko nadać podpisane dokumenty do księgowego Evrarta w La Delcie.",
                              "belarusian": "Засталося толькі адправіць падпісаныя дакументы да бухгалтара Эўрара ў Ла-Дэльце.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 81,
                  "redacted": false,
                  "title": "You: \"Two names: *Isobel Sadie* and *Lili...\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000700009716",
                  "english": "Two names: *Isobel Sadie* and *Lilienne Carter*.",
                  "polish": "Dwa nazwiska: *Isobel Sadie* i *Lilienne Carter*.",
                  "belarusian": "Два прозвішчы: *Isobel Sadie* і *Lilienne Carter*.",
                  "links": [
                    {
                      "id": 148,
                      "redacted": false,
                      "title": "Interfacing: \"Indeed. Your forgery looks very con...\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x0100004000002C90",
                      "english": "Indeed. Your forgery looks very convincing right next to Lilienne's actual signature. It might as well be real.",
                      "polish": "W rzeczy samej. Twoje fałszerstwo wygląda bardzo przekonująco obok prawdziwego podpisu Lilienne. Może spokojnie uchodzić za prawdziwy podpis.",
                      "belarusian": "Сапраўды. Твая падробка выглядае вельмі пераканаўча побач з сапраўдным подпісам Лілен. Можа спакойна лічыцца сапраўдным подпісам.",
                      "links": [
                        {
                          "id": 63,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Good. Evrart will have to start ov...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100004000002CA5",
                          "english": "\"Good. Evrart will have to start over with his scheming.\" The lieutenant nods. \"When Isobel disputes her signature the document will be rendered null and void.\"",
                          "polish": "„Świetnie. Evrart będzie teraz musiał rozpocząć swoje knucie od nowa” – kiwa głową porucznik. „Kiedy Isobel powie, że to nie jej podpis, dokument zostanie uznany za nieważny”.",
                          "belarusian": "\"Выдатна. Цяпер Эўрару прыйдзецца пачаць свае інтрыгі наноў\", — ківае ў адказ лейтэнант. \"Калі Ізабель скажа, што гэта не яе подпіс, дакумент будзе прызнаны несапраўдным\".",
                          "links": [
                            {
                              "id": 201,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Any halfway competent notary shoul...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100004000002CB4",
                              "english": "\"Any halfway competent notary should be able to handle this. *Not* getting Isobel's actual signature was probably the best thing to do.\"",
                              "polish": "„Jakikolwiek minimalnie kompetentny notariusz powinien sobie z tym poradzić. *Niezdobycie* prawdziwego podpisu Isobel było prawdopodobnie najlepszym, co można było zrobić”.",
                              "belarusian": "\"Будзь-які мінімальна кампетэнтны натарыус павінен з гэтым упарацца. *Нездабыццё* сапраўднага подпісу Ізабель было, верагодна, найлепшым, што можна было зрабіць\".",
                              "links": [
                                {
                                  "id": 200,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Now all we have to do is mail thes...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x010000070000972A",
                                  "english": "\"Now all we have to do is mail these. I think I saw a mailbox on the plaza.\"",
                                  "polish": "„Pozostało nam tylko je nadać. Widziałem chyba skrzynkę pocztową na placu”.",
                                  "belarusian": "\"Нам засталося толькі яго адправіць. Здаецца, я бачыў паштовую скрыню на плошчы\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 161,
                          "redacted": false,
                          "title": "Interfacing: \"But it is not, and the document wil...\"",
                          "actor": "Interfacing",
                          "to": "You",
                          "articyId": "0x0100004000002CAB",
                          "english": "But it is not, and the document will be nullified if Isobel disputes it. That means Evrart will have to start over.",
                          "polish": "Ale nim nie jest, a dokument zostanie unieważniony, kiedy Isobel powie, że nic nie podpisywała. A to znaczy, że Evrart będzie musiał zaczynać od nowa.",
                          "belarusian": "Але гэтым не з'яўляецца, і дакумент будзе ануляваны, калі Ізабель скажа, што нічога не падпісвала. А гэта значыць, што Эўрару прыйдзецца пачынаць нанова.",
                          "links": [
                            {
                              "id": 251,
                              "redacted": false,
                              "title": "Interfacing: \"All you need to do now is mail the...\"",
                              "actor": "Interfacing",
                              "to": "You",
                              "articyId": "0x0100000700009724",
                              "english": "All you need to do now is mail the signatures to Evrart's accountant in La Delta.",
                              "polish": "Pozostało ci tylko nadać podpisane dokumenty do księgowego Evrarta w La Delcie.",
                              "belarusian": "Вам засталося толькі адправіць падпісаныя дакументы бухгалтару Эўрару ў Ла Дэльце.",
                              "links": [
                                {
                                  "id": 139,
                                  "redacted": false,
                                  "title": "Visual Calculus: \"There was a mail delivery box in th...\"",
                                  "actor": "Visual Calculus",
                                  "to": "You",
                                  "articyId": "0x0100000700009761",
                                  "english": "There was a mail delivery box in the plaza, near the corner of the bookstore.",
                                  "polish": "Jedna skrzynka pocztowa stoi na placu, przy księgarni.",
                                  "belarusian": "Адна паштовая скрыня стаіць на плошчы, каля кнігарні.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 207,
                      "redacted": false,
                      "title": "Interfacing: \"Indeed. They look distinctly differ...\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x010000070000971D",
                      "english": "Indeed. They look distinctly different and very convincing. These might as well be their actual signatures.",
                      "polish": "Właśnie tak. Wyglądają bardzo różnie, a przy tym niezwykle przekonująco. Równie dobrze mogłyby to być ich prawdziwe podpisy.",
                      "belarusian": "Вось так. Яны выглядаюць вельмі па-рознаму, але пры гэтым выключна пераканаўча. Таксама яны маглі б быць іх сапраўднымі подпісамі.",
                      "links": [
                        {
                          "id": 208,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Good. Evrart will have to start ov...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000700009745",
                          "english": "\"Good. Evrart will have to start over with his scheming.\" The lieutenant nods. \"When Isobel and Lilienne dispute the signatures the document will be rendered null and void.\"",
                          "polish": "„Świetnie. Evrart będzie teraz musiał rozpocząć swoje knucie od nowa” – kiwa głową porucznik. „Kiedy Isobel i Lilienne powiedzą, że to nie ich podpisy, dokument zostanie uznany za nieważny”.",
                          "belarusian": "\"Цудоўна. Цяпер Эўрар мусіць пачаць сваё інтрыгі наноў,\" — ківае галавой лейтэнант. \"Калі Ізабэль і Ліліен скажуць, што гэта не іх подпісы, дакумент будзе прызнаны несапраўдным\".",
                          "links": [
                            {
                              "id": 238,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Any halfway competent notary shoul...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000070000973F",
                              "english": "\"Any halfway competent notary should be able to handle this. *Not* getting their actual signatures was probably the best thing to do.\"",
                              "polish": "„Jakikolwiek minimalnie kompetentny notariusz powinien sobie z tym poradzić. *Niezdobycie* ich prawdziwych podpisów było prawdopodobnie najlepszym, co można było zrobić”.",
                              "belarusian": "\"Любы мінімальна кампетэнтны натарыус павінен з гэтым справіцца. *Неатрыманне* іх сапраўдных подпісаў было, мабыць, лепшым, што можна было зрабіць\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 252,
                          "redacted": false,
                          "title": "Interfacing: \"But they're not, and the document w...\"",
                          "actor": "Interfacing",
                          "to": "You",
                          "articyId": "0x010000070000974B",
                          "english": "But they're not, and the document will be nullified if they dispute it. That means Evrart will have to start over.",
                          "polish": "Ale nie są, a dokument zostanie unieważniony, kiedy wyjdzie to na jaw. A to znaczy, że Evrart będzie musiał zaczynać od nowa.",
                          "belarusian": "Але яны не такія, а дакумент будзе ануляваны, калі гэта высветліцца. А гэта азначае, што Эўрару прыйдзецца пачынаць зноўку.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 215,
              "redacted": false,
              "title": "Interfacing: \"The pen is shaking in your hand as...\"",
              "actor": "Interfacing",
              "to": "You",
              "articyId": "0x0100000700000E57",
              "english": "The pen is shaking in your hand as you draw a pathetic little line.",
              "polish": "Długopis drży ci w dłoni, kiedy rysujesz nim żałosną, niewyraźną kreskę.",
              "belarusian": "Ручка дрыжыць у цябе ў руцэ, калі ты малюеш ёю жаласную, невыразную лінію.",
              "links": [
                {
                  "id": 178,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"This isn't going to work,\" the lie...\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x01000007000016FE",
                  "english": "\"This isn't going to work,\" the lieutenant says, looking over your shoulder. \"It doesn't even look like a name. Just a scratch mark.\"",
                  "polish": "„To nie przejdzie” – mówi porucznik, patrząc ci przez ramię. „Nie wygląda nawet na nazwisko, tylko jak jakiś bazgroł”.",
                  "belarusian": "\"Гэта не пройдзе\", — кажа поручнік, гледзячы табе праз плячо. \"Гэта нават не выглядае як прозвішча, а як нейкі культаш\".",
                  "links": [
                    {
                      "id": 61,
                      "redacted": false,
                      "title": "You: \"\"Did I just ruin it?\"\"",
                      "actor": "You",
                      "to": "White Envelope",
                      "articyId": "0x010000070000170D",
                      "english": "\"Did I just ruin it?\"",
                      "polish": "„Czy ja to właśnie zepsułem?”",
                      "belarusian": "\"Ці я гэта толькі што зламаў?\"",
                      "links": [
                        {
                          "id": 212,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"No, it's just a little line. Let's...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000400015C77",
                          "english": "\"No, it's just a little line. Let's get an actual signature on top of it and it'll be fine.\"",
                          "polish": "„Nie, to tylko mała kreska. Nakłońmy kogoś, żeby zakrył to swoim podpisem, a wszystko będzie dobrze”.",
                          "belarusian": "\"Не, гэта толькі маленькая лінія. Давайце прымусім кагосьці пакрыць гэта сваім подпісам, і ўсё будзе добра\".",
                          "links": []
                        },
                        {
                          "id": 248,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"No, it's just a little line. Let's...\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x0100000700001722",
                          "english": "\"No, it's just a little line. Let's get an actual signature on top of it and it'll be fine.\"",
                          "polish": "„Nie, to tylko mała kreska. Nakłońmy kogoś, żeby zakrył to swoim podpisem, a wszystko będzie dobrze”.",
                          "belarusian": "\"Не, гэта толькі малая рысачка. Пераканаем кагосьці, каб зачыніў гэта сваім подпісам, і ўсё будзе добра\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 300,
                  "redacted": false,
                  "title": "You: \"Keep drawing.\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000700001704",
                  "english": "Keep drawing.",
                  "polish": "Pisz dalej.",
                  "belarusian": "Пішы далей.",
                  "links": [
                    {
                      "id": 249,
                      "redacted": false,
                      "title": "Interfacing: \"The line gets even shakier and star...\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x0100000700001747",
                      "english": "The line gets even shakier and starts to curve towards the bottom of the page.",
                      "polish": "Linia robi się jeszcze bardziej drżąca i zaczyna skręcać ku dołowi strony.",
                      "belarusian": "Лінія становіцца яшчэ больш дрыжачай і пачынае паварочваць уніз старонкі.",
                      "links": [
                        {
                          "id": 77,
                          "redacted": false,
                          "title": "You: \"Have I ruined the document?\"",
                          "actor": "You",
                          "to": "White Envelope",
                          "articyId": "0x0100000700001737",
                          "english": "Have I ruined the document?",
                          "polish": "Czyżbym zniszczył dokument?",
                          "belarusian": "Ці я знішчыў дакумент?",
                          "links": [
                            {
                              "id": 296,
                              "redacted": false,
                              "title": "Interfacing: \"No, it's just a line. Forgery obvio...\"",
                              "actor": "Interfacing",
                              "to": "You",
                              "articyId": "0x0100000400015C7F",
                              "english": "No, it's just a line. Forgery obviously isn't your strong suit -- sorry for suggesting it. If you get someone to *actually* sign this, it should be fine.",
                              "polish": "Nie, to tylko kreska. Fałszerstwo ewidentnie nie jest twoją mocną stroną – to nie była dobra sugestia. Jeśli nakłonisz kogoś, żeby faktycznie to *podpisał*, wszystko powinno być dobrze.",
                              "belarusian": "Не, гэта толькі рыса. Фальшыванне відавочна не з'яўляецца вашай моцнай бокам – гэта не была добрая прапанова. Калі пераканаеце кагосьці, каб фактычна гэта *падпісаў*, усё павінна быць добра.",
                              "links": []
                            },
                            {
                              "id": 124,
                              "redacted": false,
                              "title": "Interfacing: \"No, it's just a line. Forgery obvio...\"",
                              "actor": "Interfacing",
                              "to": "You",
                              "articyId": "0x010000070000174F",
                              "english": "No, it's just a line. Forgery obviously isn't your strong suit -- sorry for suggesting it. If you get someone to *actually* sign this, it should be fine.",
                              "polish": "Nie, to tylko kreska. Fałszerstwo ewidentnie nie jest twoją mocną stroną – to nie była dobra sugestia. Jeśli nakłonisz kogoś, żeby faktycznie to *podpisał*, wszystko powinno być dobrze.",
                              "belarusian": "Не, гэта толькі рыска. Фальсіфікацыя відавочна не з'яўляецца тваёй моцнай бокам – гэта не была добрая прапанова. Калі схіліш кагосьці сапраўды гэта *падпісаць*, усё будзе добра.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 135,
                  "redacted": false,
                  "title": "You: \"What have I done?\"",
                  "actor": "You",
                  "to": "White Envelope",
                  "articyId": "0x0100000700001729",
                  "english": "What have I done?",
                  "polish": "Co ja zrobiłem?",
                  "belarusian": "Што я зрабіў?",
                  "links": [
                    {
                      "id": 50,
                      "redacted": false,
                      "title": "Interfacing: \"It appears you have drawn a line in...\"",
                      "actor": "Interfacing",
                      "to": "You",
                      "articyId": "0x0100000700001730",
                      "english": "It appears you have drawn a line instead of a signature. A puny line. Looks like the late stages of dementia.",
                      "polish": "Wygląda na to, że narysowałeś kreskę zamiast podpisu. Żałosną kreskę. Wygląda jak dzieło kogoś w późnym stadium demencji.",
                      "belarusian": "Падобна, вы намалявалі рысу замест подпісу. Жаласную рысу. Выглядае як твор нейкага чалавека ў позняй стадыі дэменцыі.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 276,
          "redacted": false,
          "title": "You: \"Put the documents back in the envel...\"",
          "actor": "You",
          "to": "White Envelope",
          "articyId": "0x01000007000012A8",
          "english": "Put the documents back in the envelope. [Leave.]",
          "polish": "Schowaj dokumenty z powrotem do koperty [Odejdź].",
          "belarusian": "Схавайце дакументы назад у канверт [Адыдзіце].",
          "links": []
        }
      ]
    },
    {
      "id": 244,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C05",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. It's signed by 'Idiot Doom' Spiral and someone called 'Don't Call Abigail', apparently.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Podpisali się pod nimi Idiota w Spirali Katastrof i ktoś imieniem Nie Wołaj Abigail.",
      "belarusian": "Вы працягваеце дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ на 12 да 40 месяцаў, а ў дадатку ёсць план забудовы прасторы. Падпісаліся пад імі Ідыёт у Спіралі Катастрофаў і нехта па імені Не Кліч Абігель.",
      "links": []
    },
    {
      "id": 134,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C0A",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. It's signed by 'Idiot Doom Spiral' and someone called 'Domwtclall Abheqoeel', apparently.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Podpisali się pod nimi Idiota w Spirali Katastrof i ktoś imieniem Niefołaj Ebigajl.",
      "belarusian": "Выцягваеш дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, а ў дадатку знаходзіцца план добраўпарадкавання прасторы. Падпісаліся пад імі Ідыёт у Спіралі Катастроф і нехта па імені Нефолай Эбігайл.",
      "links": []
    },
    {
      "id": 115,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C1A",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. It's signed by Lilienne Carter and 'Idiot Doom Spiral'.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Podpisały się pod nimi Isobel Sadie i Idiota w Spirali Katastrof.",
      "belarusian": "Выцягваеш дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, а ў дадатку змешчаны план выкарыстання прасторы. Іх падпісалі Ізабель Сэді і Ідыёт у Спіралі Катастроф.",
      "links": []
    },
    {
      "id": 274,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C1F",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- Lilienne's signature and your little forgery.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole – podpis Lilienne i twoje małe fałszerstwo.",
      "belarusian": "Вы дастаеце дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, а ў дадатку ёсць план выкарыстання прасторы. На самым нізе – подпіс Ліліен і ваша маленькае падробка.",
      "links": []
    },
    {
      "id": 152,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C15",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. It's signed by Isobel Sadie and Lilienne Carter.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Podpisały się pod nimi Isobel Sadie i Lilienne Carter.",
      "belarusian": "Вы дастаеце дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, а ў дадатку знаходзіцца план занавання прасторы. Падпісаліся пад імі Ізабель Сэді і Ліліэн Картэр.",
      "links": []
    },
    {
      "id": 168,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C24",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- Lilienne's signature and your little forgery.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole – podpis Lilienne i twoje małe fałszerstwo.",
      "belarusian": "Вы дастаеце дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, а ў дадатку знаходзіцца план па выкарыстанні прасторы. Унізе – подпіс Лілен і ваша маленькая падробка.",
      "links": []
    },
    {
      "id": 29,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C3B",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- Lilienne's signature and an empty line, waiting for a signee.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole – podpis Lilienne i puste miejsce na kolejny.",
      "belarusian": "Вы дастаеце дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, а ў дадатку знаходзіцца план выкарыстання прасторы. Унізе — подпіс Ліліенне і пустое месца для наступнага.",
      "links": []
    },
    {
      "id": 30,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C42",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum. Underneath all this -- your failed forgery.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni. Na samym dole twoje nieudane fałszerstwo.",
      "belarusian": "Вы дастаеце дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, а ў дадатку знаходзіцца план выкарыстання прасторы. На самым нізе ваша няўдалая паддзелка.",
      "links": []
    },
    {
      "id": 142,
      "redacted": false,
      "title": "White Envelope: \"You take the legal documents out of...\"",
      "actor": "White Envelope",
      "to": "You",
      "articyId": "0x0100000400015C29",
      "english": "You take the legal documents out of the envelope: a 12-40 month construction period and the zoning plan in the addendum.",
      "polish": "Wyciągasz dokumenty z koperty. Określają czas trwania prac budowlanych na 12 do 40 miesięcy, w suplemencie zaś znajduje się plan zagospodarowania przestrzeni.",
      "belarusian": "Вы выцягваеце дакументы з канверта. Яны вызначаюць працягласць будаўнічых работ ад 12 да 40 месяцаў, а ў дадатку знаходзіцца план выкарыстання прасторы.",
      "links": []
    }
  ]
}