{
  "id": "0x0100005A0000EC56",
  "title": "VILLAGE ORB / aerograffito afterthought",
  "description": "Conceptualization afterthought about the words on the roof!",
  "dialogueTree": [
    {
      "id": 11,
      "redacted": false,
      "title": "Conceptualization: \"This phrase is meant to be looked a...\"",
      "actor": "Conceptualization",
      "to": null,
      "articyId": "0x0100005A0000EC66",
      "english": "This phrase is meant to be looked at from above.",
      "polish": "Na ten napis należy patrzeć z góry.",
      "belarusian": "На гэты надпіс варта глядзець зверху.",
      "links": [
        {
          "id": 20,
          "redacted": false,
          "title": "You: \"\"Hey Kim, who is this rooftop messa...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A0000EC6D",
          "english": "\"Hey Kim, who is this rooftop message for?\"",
          "polish": "„Hej, Kim, dla kogo jest ta wiadomość na dachu?”",
          "belarusian": "\"Гэй, Кім, для каго гэта паведамленне на даху?\"",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Kim Kitsuragi: \"The lieutenant cranes his head and...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100005A0000EC74",
              "english": "The lieutenant cranes his head and mutters: \"GO HOME.\" He pauses. \"It's an *aerograffito*. It's meant for the Coalition aerostatics that keep a lookout on the city from the low troposphere.\"",
              "polish": "Porucznik wyciąga szyję i mruczy: „WON DO DOMU”. Potem milknie na chwilę, a następnie kontynuuje: „To *aerograffito*. Jest skierowane do koalicyjnych aerostatów, które obserwują miasto z dolnych warstw troposfery”.",
              "belarusian": "Лейтэнант цягне шыю і бурчыць: \"ВОН ДА ДОМУ\". Потым замаўкае на хвіліну, а затым працягвае: \"Гэта *аэрографіта*. Яно накіравана да кааліцыйных аэрастатаў, якія назіраюць за горадам з ніжніх слаёў тропасферы\".",
              "links": [
                {
                  "id": 22,
                  "redacted": false,
                  "title": "You: \"(Wag your finger at the clouds.) \"G...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A0000EC7B",
                  "english": "(Wag your finger at the clouds.) \"GO HOME!\"",
                  "polish": "(Pogróź chmurom palcem). „WON DO DOMU!”",
                  "belarusian": "(Пагразі хмарам пальцам). \"ЎНОЎ У ХАТУ!\"",
                  "links": [
                    {
                      "id": 5,
                      "redacted": false,
                      "title": "Conceptualization: \"The sky feels more ominous and thre...\"",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "0x0100005A0000ECC1",
                      "english": "The sky feels more ominous and threatening than ever before.",
                      "polish": "Niebo wydaje się bardziej złowrogie i złowieszcze niż kiedykolwiek dotąd.",
                      "belarusian": "Неба здаецца больш пагрозлівым і злавесным, чым калі-небудзь раней.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 4,
                  "redacted": false,
                  "title": "You: \"(Wave at the sky.) \"Hello, nice int...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A0000ED31",
                  "english": "(Wave at the sky.) \"Hello, nice international community. Thank you for watching over us.\"",
                  "polish": "(Pomachaj w stronę nieba). „Dzień dobry, miła międzynarodowa społeczności. Dziękuję, że nad nami czuwasz”.",
                  "belarusian": "(Памахай у бок неба). \"Добры дзень, мілая міжнародная супольнасць. Дзякуй, што апярэджваеш над намі\".",
                  "links": [
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "Conceptualization: \"The sky feels more bright and welco...\"",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "0x0100005A0000ECBC",
                      "english": "The sky feels more bright and welcoming than ever before.",
                      "polish": "Niebo wydaje się jaśniejsze i bardziej przyjazne niż kiedykolwiek dotąd.",
                      "belarusian": "Неба здаецца святлейшым і больш прывабным, чым калі-небудзь раней.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 2,
                  "redacted": false,
                  "title": "You: \"Silently nod.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A0000EC8C",
                  "english": "Silently nod.",
                  "polish": "Skiń głową w milczeniu.",
                  "belarusian": "Ківай галавой у маўчанні.",
                  "links": [
                    {
                      "id": 7,
                      "redacted": false,
                      "title": "Conceptualization: \"The sky is indifferent to your sile...\"",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "0x0100005A0000ECB6",
                      "english": "The sky is indifferent to your silent nod, but the lieutenant seems to appreciate it. He gives you a fleeting smile.",
                      "polish": "Niebo pozostaje obojętne na twoje milczące skinienie, ale porucznik wydaje się z niego cieszyć. Posyła ci przelotny uśmiech.",
                      "belarusian": "Неба застаецца абыякавым да твайго маўклівага кіўка, але лейтэнант, здаецца, гэтым задаволены. Ён пасылае табе мігатлівы ўсмешку.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 10,
                  "redacted": false,
                  "title": "You: \"\"What is an aerostatic?\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A0000ECD6",
                  "english": "\"What is an aerostatic?\"",
                  "polish": "„Co to jest aerostat?”",
                  "belarusian": "\"Што такое аэрастат?\"",
                  "links": [
                    {
                      "id": 21,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"An aerostatic is an airship. A hyb...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100005A0000ED46",
                      "english": "\"An aerostatic is an airship. A hybrid airship, semi-rigid.\" He points up to a small dot in the cloudline. \"*That* is an aerostatic.\"",
                      "polish": "„Aerostat to statek powietrzny. Hybrydowy, częściowo usztywniony” – wskazuje odcinającą się na tle chmury małą kropkę. „*To* jest aerostat”.",
                      "belarusian": "\"Аэрастат — гэта паветраны карабель. Гібрыдны, часткова ўзмоцнены\", — указвае на маленькую кропку на фоне воблака. \"*Гэта* аэрастат\".",
                      "links": [
                        {
                          "id": 3,
                          "redacted": false,
                          "title": "You: \"\"But why are they here?\"\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A0000EC93",
                          "english": "\"But why are they here?\"",
                          "polish": "„Ale czemu one tu są?”",
                          "belarusian": "\"Але чаму яны тут?\"",
                          "links": [
                            {
                              "id": 12,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Look,\" the lieutenant says impatie...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100005A0000ECA0",
                              "english": "\"Look,\" the lieutenant says impatiently. \"It's not something that can be explained on the go in couple of sentences. We have more important things to focus on right now, so let's get back to them, alright?\"",
                              "polish": "„Posłuchaj” – mówi niecierpliwie porucznik. „To nie jest coś, co można wyjaśnić w kilku zdaniach. Mamy teraz ważniejsze sprawy na głowie, więc może do nich wróćmy, co?”",
                              "belarusian": "\"Паслухай\", — нецярпліва кажа лейтэнант. \"Гэта не тое, што можна растлумачыць у некалькі сказаў. Цяпер у нас ёсць больш важныя справы, таму, можа, вернемся да іх, так?\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "You: \"\"How do they stay up in the air lik...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A0000EC98",
                          "english": "\"How do they stay up in the air like that?\"",
                          "polish": "„Jak one się tak unoszą w powietrzu?”",
                          "belarusian": "\"Як яны так паднімаюцца ў паветры?\"",
                          "links": []
                        },
                        {
                          "id": 13,
                          "redacted": false,
                          "title": "You: \"\"There are airships around? Where c...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A0000ED52",
                          "english": "\"There are airships around? Where can I get one?!\"",
                          "polish": "„Mamy statki powietrzne? Gdzie mogę jeden zdobyć?!”",
                          "belarusian": "\"У нас ёсць лятальныя апараты? Дзе я магу іх набыць?!\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 19,
          "redacted": false,
          "title": "You: \"\"What the hell is that?\" (Point to...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x01000089000010E8",
          "english": "\"What the hell is that?\" (Point to the rooftop message.)",
          "polish": "„A to co, do cholery?” (Wskaż wiadomość na dachu).",
          "belarusian": "\"А гэта што, д\"ябал забяры?\" (Пакажы паведамленне на даху).",
          "links": []
        }
      ]
    }
  ]
}