{
  "id": "0x0100005A0000F68C",
  "title": "BOARDWALK / WCH",
  "description": "Dead working class husband who has fallen through the blanks and cut himself open and it's generally a very gruesome and sad death.",
  "dialogueTree": [
    {
      "id": 71,
      "redacted": false,
      "title": "Working Class Corpse: \"A man lies on the boardwalk, his li...\"",
      "actor": "Working Class Corpse",
      "to": null,
      "articyId": "0x0100009200003361",
      "english": "A man lies on the boardwalk, his limbs bent and neck turned at an unnatural angle. Right next to him is an empty bottle of spirits. In his cramped hand: a chewing gum wrapper.",
      "polish": "Na promenadzie leży mężczyzna o powyginanych kończynach i nienaturalnie wykręconej szyi. Tuż obok niego leży pusta butelka po alkoholu. W zaciśniętej dłoni trzyma papierek po gumie do żucia.",
      "belarusian": "На праменадзе ляжыць мужчына з выгінанымі канечнасцямі і ненатуральна скрыўленай шыяй. Побач з ім ляжыць пустая бутэлька з-пад алкаголю. У сціснутай руцэ ён трымае паперку ад жавальнай гумкі.",
      "links": [
        {
          "id": 116,
          "redacted": false,
          "title": "Kim Kitsuragi: \"\"Hold on...\" The lieutenant leans o...\"",
          "actor": "Kim Kitsuragi",
          "to": null,
          "articyId": "0x0100002100000ED4",
          "english": "\"Hold on...\" The lieutenant leans over the corpse and examines his face. Two glassy eyes stare back at him, void of any signs of life.",
          "polish": "„Chwila...” – porucznik pochyla się nad zwłokami i przygląda się twarzy denata. Pozbawione jakichkolwiek oznak życia szkliste oczy trupa odwzajemniają spojrzenie.",
          "belarusian": "\"Хвіліначку...\" — лейтэнант нахіляецца над трупам і ўглядаецца ў твар нябожчыка. Пазбаўленыя якіх-кольвечы знакаў жыцця шкляныя вочы трупа адказваюць позіркам.",
          "links": [
            {
              "id": 72,
              "redacted": false,
              "title": "",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "_c30rrmong57c2bb",
              "english": "\"Looks like he's been dead for a while. I'm surprised no one found him before you came along.\" He stands up and shivers as a gust of wind blows through his bomber jacket.",
              "polish": "„Wygląda, jakby nie żył od jakiegoś już czasu. Jestem zaskoczony, że nikt nie znalazł go przed tobą” – wstaje i drży, gdy zimny powiew wiatru dostaje się pod jego bomberkę.",
              "belarusian": "\"Выглядае, быццам бы ён ня жыў ужо нейкі час. Я здзіўлены, што ніхто не знайшоў яго да твайго прыходу\", — устае і трасецца, калі халодны павеў ветры пранікае пад яго куртку-бомбер.",
              "alternates": {
                "Alternate1": {
                  "english": "\"Looks like he's been dead for a while. I'm surprised no one found him before you came along.\" He stands up and shivers as a gust of wind blows through his jacket.",
                  "polish": "„Wygląda, jakby nie żył od jakiegoś już czasu. Jestem zaskoczony, że nikt nie znalazł go przed tobą” – wstaje i drży, gdy zimny powiew wiatru dostaje się pod jego kurtkę.",
                  "belarusian": "\"Выглядае, як быццам ён мёртвы ўжо нейкі час. Я здзіўлены, што ніхто не знайшоў яго да цябе\", — узнімаецца і дрыжыць, калі халодны павеў ветру патрапляе пад яго куртку."
                }
              },
              "links": []
            }
          ]
        },
        {
          "id": 189,
          "redacted": false,
          "title": "You: \"Study the man's clothes.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007500000955",
          "english": "Study the man's clothes.",
          "polish": "Przyjrzyj się ubraniu mężczyzny.",
          "belarusian": "Паглядзі на адзенне мужчыны.",
          "links": [
            {
              "id": 147,
              "redacted": false,
              "title": "Working Class Corpse: \"He's wearing mud-caked boots, beige...\"",
              "actor": "Working Class Corpse",
              "to": null,
              "articyId": "0x0100007500000973",
              "english": "He's wearing mud-caked boots, beige trousers and an old brown leather jacket with a bright blue lining. There are traces of kebab sauce on his chest.",
              "polish": "Ma ubłocone buty, beżowe spodnie i starą, skórzaną kurtkę z jasnoniebieską podszewką. Na piersi ma ślady po sosie z kebaba.",
              "belarusian": "Ён мае брудныя боты, бэжавыя штаны і старую скураную куртку са светла-блакітнай падкладкай. На грудзях у яго сляды ад соусу з кебаба.",
              "links": [
                {
                  "id": 159,
                  "redacted": false,
                  "title": "Composure: \"The leather jacket suits him well....\"",
                  "actor": "Composure",
                  "to": null,
                  "articyId": "0x0100007500000988",
                  "english": "The leather jacket suits him well. It must be custom-made.",
                  "polish": "Skórzana kurtka dobrze na nim leży. Musiała być uszyta na miarę.",
                  "belarusian": "Скураная куртка добра на ім сядзіць. Яна мусіла быць пашыта на заказ.",
                  "links": [
                    {
                      "id": 40,
                      "redacted": false,
                      "title": "Logic: \"A cool leather jacket with a bolt o...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x0100007500000C01",
                      "english": "A cool leather jacket with a bolt of blue? Oh no, this sounds terribly familiar...",
                      "polish": "Czadowa skórzana kurtka z niebieską podszewką? O nie, to brzmi przerażająco znajomo...",
                      "belarusian": "Крутая скураная куртка з сіняй падшэўкай? О не, гэта гучыць страшна знаёма...",
                      "links": []
                    },
                    {
                      "id": 121,
                      "redacted": false,
                      "title": "You: \"Search his pockets.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100007500000995",
                      "english": "Search his pockets.",
                      "polish": "Przeszukaj mu kieszenie.",
                      "belarusian": "Пашукай яго па кішэнях.",
                      "links": [
                        {
                          "id": 180,
                          "redacted": false,
                          "title": "Working Class Corpse: \"Only some sunflower seeds remain in...\"",
                          "actor": "Working Class Corpse",
                          "to": null,
                          "articyId": "0x0100004000002DC3",
                          "english": "Only some sunflower seeds remain in his soaked pockets. You already took the library card.",
                          "polish": "W przemokniętych kieszeniach zostały mu już tylko nasiona słonecznika. Kartę biblioteczną zabrałeś.",
                          "belarusian": "У прамоклых кішэнях у яго засталося толькі насенне сланечніка. Бібліятэчную картку ты забраў.",
                          "links": [
                            {
                              "id": 117,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"We should take another look at the...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100004000002DA9",
                              "english": "\"We should take another look at the library card you found on him,\" the lieutenant says, straightening his back.",
                              "polish": "„Powinniśmy jeszcze raz rzucić okiem na tę znalezioną przy nim kartę biblioteczną” – stwierdza porucznik, prostując się.",
                              "belarusian": "\"Мы павінны яшчэ раз зірнуць на гэтую знойдзеную каля яго бібліятэчную картку\", — адзначае лейтэнант, выпростваючыся.",
                              "links": []
                            },
                            {
                              "id": 207,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Good, we should take a look at tha...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100009200003374",
                              "english": "\"Good, we should take a look at that library card after this is done.\"",
                              "polish": "„Dobrze, jak już tu skończymy, powinniśmy przyjrzeć się tej karcie bibliotecznej”.",
                              "belarusian": "\"Добра, як толькі тут скончым, павінны паглядзець на гэты бібліятэчны чып\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 171,
                          "redacted": false,
                          "title": "Working Class Corpse: \"You find some sunflower seeds and a...\"",
                          "actor": "Working Class Corpse",
                          "to": null,
                          "articyId": "0x010000750000099C",
                          "english": "You find some sunflower seeds and a rain-soaked library card, folded into two. His jacket feels sodden and heavy under your hand.",
                          "polish": "Znajdujesz kilka nasion słonecznika i przemoczoną przez deszcz, złożoną na pół kartę biblioteczną. Kurtka jest przesiąknięta wodą i wydaje się ciężka.",
                          "belarusian": "Вы знаходзіце некалькі семак сланечніка і прамоклую праз дождж, складзеную напалову бібліятэчную картку. Куртка прамокла і здаецца цяжкай.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 210,
          "redacted": false,
          "title": "You: \"Study the man himself.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000750000095B",
          "english": "Study the man himself.",
          "polish": "Przyjrzyj się samemu mężczyźnie.",
          "belarusian": "Паглядзі на самога мужчыну.",
          "links": [
            {
              "id": 90,
              "redacted": false,
              "title": "Working Class Corpse: \"The man has fallen through a crack...\"",
              "actor": "Working Class Corpse",
              "to": null,
              "articyId": "0x0100007500000979",
              "english": "The man has fallen through a crack in the boardwalk and hit his head against the metal bench. Coagulated blood covers his black hair. One of his feet is still dangling through the hole.",
              "polish": "Mężczyzna wpadł nogą w dziurę w promenadzie i uderzył głową o metalową ławkę. Czarne włosy ma posklejane zakrzepłą krwią. Kończyna ciągle zwisa bezwładnie po drugiej stronie.",
              "belarusian": "Мужчына трапіў нагой у дзірку на праменадзе і ўдарыўся галавой аб металічную лаўку. Чорныя валасы склееныя закаранелай крывёю. Канечнасць усё яшчэ бязвільна звісае з іншага боку.",
              "links": [
                {
                  "id": 148,
                  "redacted": false,
                  "title": "Electrochemistry: \"You have to be quite inebriated to...\"",
                  "actor": "Electrochemistry",
                  "to": null,
                  "articyId": "0x01000075000009BF",
                  "english": "You have to be quite inebriated to fall that bad. Well over a litre of pure ethanol. Three bottles of wine or one and a half of spirits?",
                  "polish": "Trzeba być mocno upojonym, żeby tak bezwładnie upaść. Spożyć dobrze ponad litr czystego etanolu. Trzy butelki wina albo półtorej butelki wódki?",
                  "belarusian": "Трэба быць моцна ап'яневым, каб так безуважліва ўпасці. Спажыць добра больш за літр чыстага этанолу. Тры бутэлькі віна або паўтары бутэлькі гарэлкі?",
                  "links": [
                    {
                      "id": 29,
                      "redacted": false,
                      "title": "Logic: \"Or maybe it was just dark.\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x01000075000009D0",
                      "english": "Or maybe it was just dark.",
                      "polish": "A może było po prostu ciemno?",
                      "belarusian": "А можа было проста цёмна?",
                      "links": [
                        {
                          "id": 229,
                          "redacted": false,
                          "title": "Savoir Faire: \"When damp these boards are really s...\"",
                          "actor": "Savoir Faire",
                          "to": null,
                          "articyId": "0x0100004000002D74",
                          "english": "When damp these boards are really slippery, even a sober man could loose their balance here.",
                          "polish": "Kiedy te deski zrobią się naprawdę śliskie, nawet trzeźwy człowiek miałby problem z utrzymaniem równowagi.",
                          "belarusian": "Калі гэтыя дошкі становяцца сапраўды слізкімі, нават цвярозы чалавек меў бы праблемы з захаваннем раўнавагі.",
                          "links": [
                            {
                              "id": 245,
                              "redacted": false,
                              "title": "You: \"Examine his face.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x01000075000009C4",
                              "english": "Examine his face.",
                              "polish": "Przyjrzyj się jego twarzy.",
                              "belarusian": "Паглядзі на яго твар.",
                              "links": [
                                {
                                  "id": 181,
                                  "redacted": false,
                                  "title": "Working Class Corpse: \"His expression is dull like the sea...\"",
                                  "actor": "Working Class Corpse",
                                  "to": null,
                                  "articyId": "0x01000075000009DA",
                                  "english": "His expression is dull like the sea behind him, drops of water shining on his moustache. His eyes, empty and wide, look frightening in their frozen gaze.",
                                  "polish": "Wyraz twarzy ma beznamiętny jak morze wokół; na wąsach osiadły mu krople wody. Wejrzenie jego pustych i szeroko otwartych oczu budzi strach.",
                                  "belarusian": "Выраз твару ў яго быў бязэмацыйны, як мора вакол; на вусах асядлі кроплі вады. Погляд яго пустых і шырока адкрытых вачэй наводзіць страх.",
                                  "links": [
                                    {
                                      "id": 172,
                                      "redacted": false,
                                      "title": "Visual Calculus: \"Height: 170-175 cm, curly hair, sto...\"",
                                      "actor": "Visual Calculus",
                                      "to": null,
                                      "articyId": "0x01000075000009B8",
                                      "english": "Height: 170-175 cm, curly hair, stout build. Age: approximately 50-60 years.",
                                      "polish": "Wzrost: 170-175 cm. Kręcone włosy, krępa budowa ciała. Wiek: około 50-60 lat.",
                                      "belarusian": "Рост: 170-175 см. Кучаравыя валасы, крапатлівае целасклад. Узрост: каля 50-60 гадоў.",
                                      "links": [
                                        {
                                          "id": 254,
                                          "redacted": false,
                                          "title": "Empathy: \"He was confused when he died. Confu...\"",
                                          "actor": "Empathy",
                                          "to": null,
                                          "articyId": "0x0100007500000FDF",
                                          "english": "He was confused when he died. Confused and alone, most likely. Overcome with the awful surprise of it all.",
                                          "polish": "Kiedy umierał, był zdezorientowany. I zapewne sam. Kompletnie zaskoczony paskudną niespodzianką, jaka go spotkała.",
                                          "belarusian": "Калі ён паміраў, быў дэзарыентаваны. І, мабыць, адзін. Абсалютна здзіўлены агіднай неспадзяванкай, якая яго напаткала.",
                                          "links": [
                                            {
                                              "id": 216,
                                              "redacted": false,
                                              "title": "Inland Empire: \"He was *just* about to head home. T...\"",
                                              "actor": "Inland Empire",
                                              "to": null,
                                              "articyId": "0x010000060001D9DE",
                                              "english": "He was *just* about to head home. The first step back home proved to be his last.",
                                              "polish": "Miał właśnie *wracać do domu*. Pierwszy krok tej drogi okazał się też ostatnim.",
                                              "belarusian": "Ён якраз меў *вяртацца дадому*. Першы крок гэтага шляху аказаўся таксама апошнім.",
                                              "links": [
                                                {
                                                  "id": 218,
                                                  "redacted": false,
                                                  "title": "Logic: \"That's what the chewing gum seems t...\"",
                                                  "actor": "Logic",
                                                  "to": null,
                                                  "articyId": "0x0100004000002D8D",
                                                  "english": "That's what the chewing gum seems to point to as well.",
                                                  "polish": "Obecność gumy do żucia również zdawałaby się potwierdzać tę tezę.",
                                                  "belarusian": "Наяўнасць жавальнай гумкі таксама, здавалася б, пацвярджае гэтую тэзу.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 187,
                      "redacted": false,
                      "title": "Logic: \"A bad fall. It might have been dark...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x010000060001D9C6",
                      "english": "A bad fall. It might have been dark outside? This place is a mine field in the dark.",
                      "polish": "Paskudny upadek. Może na zewnątrz było ciemno? W nocy tu jest jak na polu minowym.",
                      "belarusian": "Мерзотнае падзенне. Магчыма, на вуліцы было цёмна? Уначы тут як на мінным полі.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 232,
          "redacted": false,
          "title": "You: \"Study the surroundings.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007500000CC6",
          "english": "Study the surroundings.",
          "polish": "Przyjrzyj się otoczeniu.",
          "belarusian": "Прыгледзься да асяроддзя.",
          "links": [
            {
              "id": 94,
              "redacted": false,
              "title": "Working Class Corpse: \"There's some dried blood on the met...\"",
              "actor": "Working Class Corpse",
              "to": null,
              "articyId": "0x0100007500000DB3",
              "english": "There's some dried blood on the metal bench, right where the corpse's head rests. The floorboards are rotten and slippery wet around the hole. An empty bottle lies nearby. A chewing gum wrapper is clutched in his fist.",
              "polish": "Na metalowej ławce, tam, gdzie leży głowa zmarłego, widać nieco zaschniętej krwi. Deski promenady wokół dziury są przegniłe i śliskie od wody. Nieopodal leży pusta butelka. Mężczyzna trzyma w dłoni papierek po gumie do żucia.",
              "belarusian": "На металічнай лаўцы, там, дзе ляжыць галава памерлага, бачна трохі засохлай крыві. Дошкі праменаду вакол дзіркі прагнілі і слізкія ад вады. Непадалёк ляжыць пустая бутэлька. Мужчына трымае ў руцэ паперку ад жавальнай гумкі.",
              "links": [
                {
                  "id": 2,
                  "redacted": false,
                  "title": "Savoir Faire: \"Be very, very careful where you ste...\"",
                  "actor": "Savoir Faire",
                  "to": null,
                  "articyId": "0x010000060001D9CE",
                  "english": "Be very, very careful where you step here.",
                  "polish": "Bardzo, ale to bardzo uważaj tu, gdzie stajesz.",
                  "belarusian": "Вельмі, вельмі асцярожна тут, дзе ступаеш.",
                  "links": [
                    {
                      "id": 95,
                      "redacted": false,
                      "title": "You: \"Examine the man's head.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100007500000DCE",
                      "english": "Examine the man's head.",
                      "polish": "Przyjrzyj się głowie mężczyzny.",
                      "belarusian": "Паглядзі на галаву мужчыну.",
                      "links": [
                        {
                          "id": 14,
                          "redacted": false,
                          "title": "Working Class Corpse: \"A dried chunk of blood covers the h...\"",
                          "actor": "Working Class Corpse",
                          "to": null,
                          "articyId": "0x0100007500000DD4",
                          "english": "A dried chunk of blood covers the hair at the back of his head -- an open wound. It's sticky and cold to your touch.",
                          "polish": "Włosy na potylicy posklejane są zaschniętą krwią – zieje tam otwarta rana. W dotyku jest lepka i zimna.",
                          "belarusian": "Валасы на патыліцы зляпіліся засохлай крывёй – там зяе адкрытая рана. На дотык яна ліпучая і халодная.",
                          "links": [
                            {
                              "id": 186,
                              "redacted": false,
                              "title": "Logic: \"This is what killed him.\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x0100007500000DE1",
                              "english": "This is what killed him.",
                              "polish": "Oto co go zabiło.",
                              "belarusian": "Вось што яго забіла.",
                              "links": [
                                {
                                  "id": 132,
                                  "redacted": false,
                                  "title": "Inland Empire: \"This is where he came out of himsel...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x0100007500000DE8",
                                  "english": "This is where he came out of himself. Drop by drop when he was unconscious. It took three, maybe four minutes.",
                                  "polish": "To tędy opuścił sam siebie. Kropla po kropli, gdy leżał nieprzytomny. Trwało to trzy, może cztery minuty.",
                                  "belarusian": "Тут ён пакінуў самога сябе. Кропля за кропляй, калі ляжаў без прытомнасці. Гэта доўжылася тры, можа, чатыры хвіліны.",
                                  "links": [
                                    {
                                      "id": 98,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I don't see any other major wounds...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100002100000C10",
                                      "english": "\"I don't see any other major wounds. Do you?\"",
                                      "polish": "„Nie widzę żadnych innych poważnych ran. A ty?”",
                                      "belarusian": "\"Я не бачу ніякіх іншых сур'ёзных ран. А ты?\"",
                                      "links": [
                                        {
                                          "id": 15,
                                          "redacted": false,
                                          "title": "You: \"\"It's hard to say.\"\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100002100000C19",
                                          "english": "\"It's hard to say.\"",
                                          "polish": "„Trudno stwierdzić”.",
                                          "belarusian": "\"Цяжка сцвярджаць\".",
                                          "links": [
                                            {
                                              "id": 16,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Seems like the head wound was fata...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100002100000C27",
                                              "english": "\"Seems like the head wound was fatal. It's exactly the shape of the bench...\"",
                                              "polish": "„Wygląda na to, że to rana głowy doprowadziła do zgonu. Jej kształt odpowiada ławce...”",
                                              "belarusian": "\"Выглядае на тое, што рана на галаве прывяла да смерці. Яе форма адпавядае лаве...\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 3,
                                          "redacted": false,
                                          "title": "You: \"\"No, just this one at the back of h...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100002100000C1F",
                                          "english": "\"No, just this one at the back of his head.\"",
                                          "polish": "„Nie. Tylko tę na jego potylicy”.",
                                          "belarusian": "\"Не. Толькі тую на яго патыліцы\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 70,
                      "redacted": false,
                      "title": "You: \"Step on the floorboards.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100007500000DDB",
                      "english": "Step on the floorboards.",
                      "polish": "Naciśnij stopą na deski promenady.",
                      "belarusian": "Наступі падэшвай на дошкі праменаду.",
                      "links": [
                        {
                          "id": 43,
                          "redacted": false,
                          "title": "Working Class Corpse: \"They screech under your feet, omino...\"",
                          "actor": "Working Class Corpse",
                          "to": null,
                          "articyId": "0x0100007500000DFD",
                          "english": "They screech under your feet, ominously. It's hard to say whether the dead man's weight was what caused the boardwalk to break... It definitely looks fragile.",
                          "polish": "Trzeszczą pod tobą złowrogo. Ciężko stwierdzić, czy to ciężar denata sprawił, że jedna z nich się złamała... zdecydowanie wyglądają na bardzo kruche.",
                          "belarusian": "Пад табой яны злавесна рыпяць. Цяжка сказаць, ці вага памерлага стала прычынай таго, што адна з іх паламалася... яны відавочна выглядаюць вельмі крохкімі.",
                          "alternates": {
                            "Alternate1": {
                              "english": "The boards screech under the weight of the T-500 ceramic sabatons. It's a good thing they're so light, cause it's hard to determine whether it was the dead man's weight that caused the boardwalk to break... It definitely looks fragile.",
                              "polish": "Deski trzeszczą pod ciężarem ceramicznych butów T-500. Dobrze, że nie jest on duży, bo ciężko stwierdzić, czy to ciężar denata sprawił, że deska się złamała... Wygląda na bardzo delikatną.",
                              "belarusian": "Падлогі рыпяць пад вагай керамічных ботаў Т-500. Добра, што ён не вялікі, бо цяжка вызначыць, ці гэта вага памерлага прывяла да таго, што дошка зламалася... Выглядае вельмі далікатнай."
                            }
                          },
                          "links": [
                            {
                              "id": 165,
                              "redacted": false,
                              "title": "Perception: \"You see waves churning below... Som...\"",
                              "actor": "Perception",
                              "to": null,
                              "articyId": "0x0100007500000DEF",
                              "english": "You see waves churning below... Something cracks beneath your feet.",
                              "polish": "Widzisz burzące się na dole fale... Coś trzaska ci pod stopą.",
                              "belarusian": "Бачыш, як унізе бушуюць хвалі... Нешта хруснула ў цябе пад нагой.",
                              "links": [
                                {
                                  "id": 215,
                                  "redacted": false,
                                  "title": "Visual Calculus: \"He could have easily disappeared in...\"",
                                  "actor": "Visual Calculus",
                                  "to": null,
                                  "articyId": "0x0100007500000E02",
                                  "english": "He could have easily disappeared into the sea through that hole. And you would have never found him.",
                                  "polish": "Równie dobrze mógł wpaść cały do morza przez tę dziurę. I nigdy byście go nie znaleźli.",
                                  "belarusian": "Ён таксама мог цалкам сысці ў мора праз гэтую дзіру. І вы б яго ніколі не знайшлі.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 237,
                      "redacted": false,
                      "title": "You: \"Examine the bottle.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100007500000E08",
                      "english": "Examine the bottle.",
                      "polish": "Przyjrzyj się butelce.",
                      "belarusian": "Паглядзі на бутэльку.",
                      "links": [
                        {
                          "id": 199,
                          "redacted": false,
                          "title": "Working Class Corpse: \"A 0.75 litre 'Touloula' vodka with...\"",
                          "actor": "Working Class Corpse",
                          "to": null,
                          "articyId": "0x0100007500000E0E",
                          "english": "A 0.75 litre 'Touloula' vodka with its cap missing. There's hardly anything left inside.",
                          "polish": "Butelka wódki Touloula o pojemności 0,75 litra. Brak nakrętki. W środku prawie nic nie zostało.",
                          "belarusian": "Бутэлька гарэлкі Touloula аб'ёмам 0,75 літра. Няма коркі. Унутры амаль нічога не засталося.",
                          "links": [
                            {
                              "id": 44,
                              "redacted": false,
                              "title": "Electrochemistry: \"It's mid-market spirits. With a sli...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100007500000FD7",
                              "english": "It's mid-market spirits. With a slight touch of menthol. The man meant to enjoy himself, have a good time.",
                              "polish": "To średniej klasy alkohol. Lekko mentolowy. Mężczyzna chciał sprawić sobie przyjemność, dobrze się bawić.",
                              "belarusian": "Гэта спіртны напой сярэдняга класу. Лёгка ментолавы. Мужчына хацеў даставіць сабе задавальненне, добра павесяліцца.",
                              "links": [
                                {
                                  "id": 167,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Tare, all around us...\" He looks a...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100002100000C49",
                                  "english": "\"Tare, all around us...\" He looks at two other bottles near the coin-operated viewer, then at your yellow plastic bag.",
                                  "polish": "„Opakowania, wszędzie dookoła...” – stwierdza, spoglądając na dwie butelki pozostawione w pobliżu lornetki na monety, a po nich na twoją żółtą plastikową torbę.",
                                  "belarusian": "\"Упакоўкі, паўсюль вакол...\" — адзначае ён, гледзячы на дзве бутэлькі, пакінутыя паблізу манетнага бінокля, а пасля іх на тваю жоўтую пластыкавую торбу.",
                                  "links": [
                                    {
                                      "id": 99,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"I'd prefer if you didn't collect t...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100002100000C50",
                                      "english": "\"I'd prefer if you didn't collect them this time. It's not... proper.\"",
                                      "polish": "„Wolałbym, abyś tym razem ich nie zbierał. To... nie wypada”.",
                                      "belarusian": "\"Я б аддаў перавагу, каб на гэты раз ты іх не збіраў. Гэта... не прыстойна\".",
                                      "links": [
                                        {
                                          "id": 135,
                                          "redacted": false,
                                          "title": "Inland Empire: \"True. It feels... disrespectful.\"",
                                          "actor": "Inland Empire",
                                          "to": null,
                                          "articyId": "0x010000060001D9E6",
                                          "english": "True. It feels... disrespectful.",
                                          "polish": "Ma rację. To byłoby raczej... niegrzeczne.",
                                          "belarusian": "Ты маеш рацыю. Гэта было б хутчэй... невыхавана.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 155,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Tare, all around us...\" He looks a...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100002100000C35",
                                  "english": "\"Tare, all around us...\" He looks at two other bottles forgotten near the coin-operated viewer.",
                                  "polish": "„Opakowania, wszędzie dookoła...” – stwierdza, spoglądając na dwie butelki pozostawione w pobliżu lornetki na monety.",
                                  "belarusian": "\"Ўпакоўкі, паўсюль вакол...\" – адзначае ён, гледзячы на дзве бутэлькі, пакінутыя непадалёк ад манетнага бінокля.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 217,
                      "redacted": false,
                      "title": "You: \"Examine the chewing gum wrapper.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x010000060001D9EE",
                      "english": "Examine the chewing gum wrapper.",
                      "polish": "Przyjrzyj się papierkowi po gumie do żucia.",
                      "belarusian": "Паглядзі на папяровак ад жуйкі.",
                      "links": [
                        {
                          "id": 175,
                          "redacted": false,
                          "title": "Working Class Corpse: \"'Rubowski' spearmint chewing gum. G...\"",
                          "actor": "Working Class Corpse",
                          "to": null,
                          "articyId": "0x010000060001D9F5",
                          "english": "'Rubowski' spearmint chewing gum. Green leaves on the cover. The man's mouth is half-agape from the terror of the fall...",
                          "polish": "Miętowa guma do żucia „Rubowski”. Nadrukowane zielone listki. Usta mężczyzny są półotwarte, zastygły w wyrazie przerażenia upadkiem...",
                          "belarusian": "Мятная жавальная гумка \"Рубоўскі\". Надрукаваныя зялёныя лісткі. Вусны мужчыны напаўадчынены, застылі ў выразе жаху перад падзеннем...",
                          "links": [
                            {
                              "id": 136,
                              "redacted": false,
                              "title": "You: \"Look in.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000060001DA10",
                              "english": "Look in.",
                              "polish": "Zajrzyj do środka.",
                              "belarusian": "Загляні ўнутр.",
                              "links": [
                                {
                                  "id": 46,
                                  "redacted": false,
                                  "title": "Working Class Corpse: \"The blackness of death. Stench. You...\"",
                                  "actor": "Working Class Corpse",
                                  "to": null,
                                  "articyId": "0x010000060001DA17",
                                  "english": "The blackness of death. Stench. You think you see white chewing gum too.",
                                  "polish": "Czerń śmierci. Odór. Wydaje ci się, że widzisz też biel gumy.",
                                  "belarusian": "Чорнасць смерці. Злобны пах. Табе здаецца, што бачыш таксама беласць гумы.",
                                  "links": [
                                    {
                                      "id": 137,
                                      "redacted": false,
                                      "title": "Perception (Sight): \"Confirmed. Nearly the whole pack is...\"",
                                      "actor": "Perception (Sight)",
                                      "to": null,
                                      "articyId": "0x010000060001DA1E",
                                      "english": "Confirmed. Nearly the whole pack is there, solidified on his lower rear teeth.",
                                      "polish": "Zgadza się. Jest tam prawie cała paczka. Guma zaschła mu w tylnej części dolnego rzędu zębów.",
                                      "belarusian": "Вядома ж. Там амаль цэлы пакунак. Жавальная гумка засохла яму на задняй частцы ніжняга рада зубоў.",
                                      "links": [
                                        {
                                          "id": 223,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"He ate the whole pack, right? It's...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000060001DA01",
                                          "english": "\"He ate the whole pack, right? It's to cover the smell of alcohol before going home. The worst thing is...\"",
                                          "polish": "„Zjadł całą paczkę, prawda? Żeby ukryć zapach alkoholu przed powrotem do domu. Najgorsze jest to...”",
                                          "belarusian": "\"З'еў цэлы пачак, праўда? Каб схаваць пах алкаголю перад вяртаннем дадому. Найгоршае гэта...\"",
                                          "links": [
                                            {
                                              "id": 203,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"The lieutenant shudders from the co...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x010000060001DA07",
                                              "english": "The lieutenant shudders from the cold. \"I've seen it before: almost the same scenario. Even the chewing gum. It's always the same...\"",
                                              "polish": "Porucznik drży z zimna. „Że już to kiedyś widziałem – niemal ten sam scenariusz. Zgadza się nawet guma do żucia. To zawsze wygląda tak samo...”",
                                              "belarusian": "Лейтэнант дрыжыць ад холаду. \"Што я ўжо гэта калісьці бачыў — амаль той самы сцэнар. Супадае нават жавачка. Гэта заўсёды выглядае аднолькава...\"",
                                              "links": [
                                                {
                                                  "id": 73,
                                                  "redacted": false,
                                                  "title": "Esprit de Corps: \"In a ditch off a road below the 8/8...\"",
                                                  "actor": "Esprit de Corps",
                                                  "to": null,
                                                  "articyId": "0x010000060001DA39",
                                                  "english": "In a ditch off a road below the 8/81, he thinks. A young father. Then he shakes his head, to make the memory stop.",
                                                  "polish": "W rowie, na drodze niedaleko 8/81 – myśli. To był młody ojciec. Porucznik potrząsa głową, aby przepędzić z niej przykre wspomnienie.",
                                                  "belarusian": "У рове, на дарозе недалёка ад 8/81 — думкі. Гэта быў малады бацька. Лейтэнант трасе галавой, каб пазбавіцца ад непрыемнага ўспаміну.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 244,
                                          "redacted": false,
                                          "title": "Logic: \"To hide the stench of alcohol no do...\"",
                                          "actor": "Logic",
                                          "to": null,
                                          "articyId": "0x0100004000002D62",
                                          "english": "To hide the stench of alcohol no doubt.",
                                          "polish": "Chciał zapewne zamaskować nią woń alkoholu.",
                                          "belarusian": "Ён, напэўна, хацеў замаскіраваць ёй пах алькаголю.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 243,
                              "redacted": false,
                              "title": "You: \"Back off.\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x010000060001DA26",
                              "english": "Back off.",
                              "polish": "Odsuń się.",
                              "belarusian": "Адсунься.",
                              "links": [
                                {
                                  "id": 57,
                                  "redacted": false,
                                  "title": "Working Class Corpse: \"Careful. The wind blows hard, from...\"",
                                  "actor": "Working Class Corpse",
                                  "to": null,
                                  "articyId": "0x010000060001DA2D",
                                  "english": "Careful. The wind blows hard, from the east.",
                                  "polish": "Ostrożnie. Wieje silny wschodni wiatr.",
                                  "belarusian": "Асцярожна. Дзьме моцны ўсходні вецер.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 56,
                      "redacted": false,
                      "title": "You: \"Step back.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100007500000E18",
                      "english": "Step back.",
                      "polish": "Cofnij się.",
                      "belarusian": "Адступі назад.",
                      "links": [
                        {
                          "id": 133,
                          "redacted": false,
                          "title": "Working Class Corpse: \"The entire boardwalk creaks in the...\"",
                          "actor": "Working Class Corpse",
                          "to": null,
                          "articyId": "0x0100007500000E32",
                          "english": "The entire boardwalk creaks in the wind as you take a step back.",
                          "polish": "Kiedy robisz krok w tył, cała promenada poskrzypuje na wietrze.",
                          "belarusian": "Калі адступаеш на крок, уся праменад рыпіць на ветры.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 212,
          "redacted": false,
          "title": "You: \"What should I do with the body?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007500000A06",
          "english": "What should I do with the body?",
          "polish": "Co powinienem zrobić z ciałem?",
          "belarusian": "Што мне рабіць з целам?",
          "links": [
            {
              "id": 122,
              "redacted": false,
              "title": "Working Class Corpse: \"First you need to talk with the lie...\"",
              "actor": "Working Class Corpse",
              "to": null,
              "articyId": "0x0100007500000A1C",
              "english": "First you need to talk with the lieutenant, then report back to the station. This is too complicated to handle on your own.",
              "polish": "Przede wszystkim musisz porozmawiać z porucznikiem, a następnie złożyć meldunek na komisariacie. To zbyt skomplikowana sprawa, żebyś mógł wszystko zrobić sam.",
              "belarusian": "Перш за ўсё, трэба пагаварыць з лейтэнантам, а потым падаць рапарт у аддзел міліцыі. Гэта занадта складаная справа, каб ты мог зрабіць усё сам.",
              "links": []
            }
          ]
        },
        {
          "id": 52,
          "redacted": false,
          "title": "You: \"\"Who is this man?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007500000B59",
          "english": "\"Who is this man?\"",
          "polish": "„Co to za człowiek?”",
          "belarusian": "\"Што гэта за чалавек?\"",
          "links": [
            {
              "id": 91,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Looks like one of the locals -- he...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x0100007500000B60",
              "english": "\"Looks like one of the locals -- he'd have to know this spot to come here. You don't *just* walk over here.\" He looks south, the way you came.",
              "polish": "„Wygląda jak jeden z miejscowych – musiał znać to miejsce. *Przypadkiem* tu nie trafił” – spogląda na południe, skąd przyszliście.",
              "belarusian": "\"Выглядае як адзін з мясцовых — мусіў ведаць гэтае месца. Выпадкова сюды не трапіў\", — глядзіць на поўдзень, адкуль вы прыйшлі.",
              "links": [
                {
                  "id": 230,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"But that's just a lazy assumption....\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100007500000B87",
                  "english": "\"But that's just a lazy assumption. What do you think?\"",
                  "polish": "„Ale to tylko szybkie założenie. Co ty o tym myślisz?”",
                  "belarusian": "\"Але гэта толькі хуткае здагадка. Што ты пра гэта думаеш?\"",
                  "links": [
                    {
                      "id": 162,
                      "redacted": false,
                      "title": "Logic: \"A dead working class man with a bot...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x0100007500000BBD",
                      "english": "A dead working class man with a bottle in his hand? Don't deceive yourself, you know who this is.",
                      "polish": "Martwy mężczyzna z klasy robotniczej z butelką w ręku? Przestań oszukiwać sam siebie – wiesz, kto to jest.",
                      "belarusian": "Мёртвы мужчына з рабочага класу з бутэлькай у руцэ? Перастань ашукваць самога сябе – ведаеш, хто гэта.",
                      "links": [
                        {
                          "id": 150,
                          "redacted": false,
                          "title": "You: \"\"We know who this is. It's the work...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100007500000B75",
                          "english": "\"We know who this is. It's the working class woman's missing husband -- dead on the boardwalk.\"",
                          "polish": "„Wiemy, kto to jest. Zaginiony mąż kobiety z klasy robotniczej. Leży martwy na promenadzie”.",
                          "belarusian": "\"Мы ведаем, хто гэта. Зніклы муж жанчыны з рабочага класа. Ён ляжыць мёртвы на набярэжнай\".",
                          "links": [
                            {
                              "id": 63,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"The woman you met at the bookstand...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x0100002100000EEC",
                              "english": "\"The woman you met at the bookstand?\" He looks at the bundle of flesh and rags lying on the ground. \"Why do you think it's her husband?\"",
                              "polish": "„Kobiety, którą spotkałeś przy stoisku z książkami?” – spogląda na zwłoki okutane w szmaty leżące na ziemi. „Skąd wiesz, że to jej mąż?”",
                              "belarusian": "\"Жанчына, якую ты сустрэў ля кніжнага стэнду?\" — паглядвае на цела, загорнутае ў анучы, якое ляжыць на зямлі. \"Адкуль ты ведаеш, што гэта яе муж?\"",
                              "links": [
                                {
                                  "id": 205,
                                  "redacted": false,
                                  "title": "Conceptualization: \"Because it's the most working class...\"",
                                  "actor": "Conceptualization",
                                  "to": null,
                                  "articyId": "0x0100002100000F01",
                                  "english": "Because it's the most working class death you've ever seen.",
                                  "polish": "Bo to najbardziej robotnicza śmierć, jaką możesz sobie wyobrazić.",
                                  "belarusian": "Бо гэта самая рабочая смерць, якую ты можаш сабе ўявіць.",
                                  "links": [
                                    {
                                      "id": 227,
                                      "redacted": false,
                                      "title": "You: \"\"This is the most working class way...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002100000EF9",
                                      "english": "\"This is the most working class way to go -- completely alienated and forgotten.\"",
                                      "polish": "„To najbardziej robotnicza śmierć, jaką można sobie wyobrazić. W całkowitej alienacji i zapomnieniu”.",
                                      "belarusian": "\"Гэта самая рабочая смерць, якую можна сабе ўявіць. У поўнай адчужанасці і забыцці\".",
                                      "links": [
                                        {
                                          "id": 19,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Yes, yes,\" the lieutenant seems im...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100002100000F10",
                                          "english": "\"Yes, yes,\" the lieutenant seems impatient, \"but what *actual* facts do you have that connect him with this woman you met at the bookstand?\"",
                                          "polish": "„Tak, tak...” – odpowiada zniecierpliwiony porucznik. „Ale jakie masz *fakty* łączące go z kobietą, którą spotkałeś przy stoisku z książkami?”",
                                          "belarusian": "\"Так, так...\" — адказвае нецярплівы лейтэнант. \"Але якія ў цябе ёсць *факты*, якія звязваюць яго з жанчынай, якую ты сустрэў каля стэнда з кнігамі?\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 64,
                                      "redacted": false,
                                      "title": "You: \"\"The leather jacket.\" (Point at the...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002100000EF3",
                                      "english": "\"The leather jacket.\" (Point at the man's clothes.) \"It matches her description perfectly.\"",
                                      "polish": "(Wskaż ubranie mężczyzny). „To ta skórzana kurtka. Idealnie pasuje do opisu, jaki podała”.",
                                      "belarusian": "(Пакажыце на вопратку мужчыны). \"Гэта тая скурыная куртка. Ідэальна падыходзіць пад апісанне, якое яна дала\".",
                                      "links": [
                                        {
                                          "id": 144,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"The bright blue lining?\" He nods,...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100002100000F28",
                                          "english": "\"The bright blue lining?\" He nods, then points at the ring on the man's left hand: \"Well, he's definitely *someone's* husband.\"",
                                          "polish": "„Jasnoniebieska podszewka?” – kiwa głową, po czym wskazuje na obrączkę na lewej dłoni mężczyzny. „No cóż, na pewno był *czyimś* mężem”.",
                                          "belarusian": "\"Святла-блакітная падкладка?\" – ківае галавою, пасля чаго паказвае на абручку на левай руцэ мужчыны. \"Ну што ж, напэўна, быў *чымсьці* мужам\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 176,
                                      "redacted": false,
                                      "title": "You: \"\"Bottles, all around him.\" (Point a...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002100000F06",
                                      "english": "\"Bottles, all around him.\" (Point at the tare.) \"She said he was drinking somewhere in Martinaise.\"",
                                      "polish": "(Wskaż butelki). „Butelki wszędzie wokół. Mówiła, że jest gdzieś w Martinaise i pije”.",
                                      "belarusian": "(Пакажы бутэлькі). \"Бутэлькі ўсюды вакол. Яна казала, што дзесьці ў Мартынаізе і п'е\".",
                                      "links": [
                                        {
                                          "id": 124,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Well, he's definitely *someone's*...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x0100007500000B91",
                                          "english": "\"Well, he's definitely *someone's* husband.\" The lieutenant points at the golden ring on the man's left hand, the flesh around it swollen and pale.",
                                          "polish": "„No cóż, na pewno był *czyimś* mężem” – stwierdza porucznik, wskazując złotą obrączkę na lewej dłoni mężczyzny. Otaczające ją ciało jest opuchnięte i blade.",
                                          "belarusian": "\"Ну што ж, ён, безумоўна, быў *чыімсьці* мужам\", — зазначае лейтэнант, указваючы на залатое кальцо на левай руцэ мужчыны. Цела вакол яго апухлае і бледнае.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 58,
                                      "redacted": false,
                                      "title": "You: \"\"The library card! He was supposed...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060001DA42",
                                      "english": "\"The library card! He was supposed to return a book.\"",
                                      "polish": "„Karta biblioteczna! Miał oddać książkę”.",
                                      "belarusian": "\"Бібліятэчная картка! Ён павінен быў вярнуць кнігу\".",
                                      "links": [
                                        {
                                          "id": 209,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"I can't see a book...\" The lieuten...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": null,
                                          "articyId": "0x010000060001DA4A",
                                          "english": "\"I can't see a book...\" The lieutenant pats his pockets. \"So he took the book to the library, then came back and thought -- I'll have one.\"",
                                          "polish": "„Nie widzę książki...” – stwierdza porucznik i oklepuje kieszenie denata. „Więc odniósł książkę do biblioteki, a wracając postanowił wypić jednego”.",
                                          "belarusian": "\"Не бачу кнігі...\" — зазначае лейтэнант і абмацвае кішэні нябожчыка. \"Такім чынам, ён вярнуў кнігу ў бібліятэку, а вяртаючыся вырашыў выпіць адну\".",
                                          "links": [
                                            {
                                              "id": 97,
                                              "redacted": false,
                                              "title": "Logic: \"I'll have *one* drink before I get...\"",
                                              "actor": "Logic",
                                              "to": null,
                                              "articyId": "0x010000060001DA52",
                                              "english": "I'll have *one* drink before I get home.",
                                              "polish": "Wypiję *jeden* kieliszek przed powrotem do domu.",
                                              "belarusian": "Вып'ю *адзін* келіх перад вяртаннем дадому.",
                                              "links": [
                                                {
                                                  "id": 204,
                                                  "redacted": false,
                                                  "title": "Electrochemistry: \"Just one drink. I have my cool jack...\"",
                                                  "actor": "Electrochemistry",
                                                  "to": null,
                                                  "articyId": "0x010000060001DA58",
                                                  "english": "Just one drink. I have my cool jacket on. I took the book to the library. I've earned it.",
                                                  "polish": "Tylko jeden kieliszek. Mam na sobie swoją fajową kurtkę. Zabrałem książkę do biblioteki. Należy mi się.",
                                                  "belarusian": "Толькі адзін келіх. Я апрануў сваю класную куртку. Я ўзяў кнігу ў бібліятэцы. Мне належыць.",
                                                  "links": [
                                                    {
                                                      "id": 59,
                                                      "redacted": false,
                                                      "title": "Inland Empire: \"The view from the lookout is beauti...\"",
                                                      "actor": "Inland Empire",
                                                      "to": null,
                                                      "articyId": "0x010000060001DA67",
                                                      "english": "The view from the lookout is beautiful...",
                                                      "polish": "Widok jest stąd przepiękny...",
                                                      "belarusian": "Від пас тут выдатны від...",
                                                      "links": [
                                                        {
                                                          "id": 138,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Damn it... He's definitely *someon...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": null,
                                                          "articyId": "0x010000060001DA5D",
                                                          "english": "\"Damn it... He's definitely *someone's* husband.\" The lieutenant points at the golden ring on the man's left hand, the flesh around it swollen and pale.",
                                                          "polish": "„A niech to... Na pewno był *czyimś* mężem” – stwierdza porucznik, wskazując złotą obrączkę na lewej dłoni mężczyzny. Otaczające ją ciało jest opuchnięte i blade.",
                                                          "belarusian": "\"Ну як жа... Напэўна, гэта быў *нечы* муж\", — адзначае лейтэнант, паказваючы на залатую абручку на левай руцэ мужчыны. Цела вакол яе апухлае і бледнае.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 231,
                      "redacted": false,
                      "title": "Electrochemistry: \"At least this man knew how to party...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100007500000C2B",
                      "english": "At least this man knew how to party! Imagine the same scene without the bottle -- now that would be just sad.",
                      "polish": "Facet wiedział chociaż, co to dobra impreza! A wyobraź sobie tę scenę bez butelki. Byłaby po prostu smutna.",
                      "belarusian": "Чалавек ведаў хоць, што такое добрая вечарына! А ўяві сабе гэтую сцэну без бутэлькі. Яна была б проста сумнай.",
                      "links": [
                        {
                          "id": 41,
                          "redacted": false,
                          "title": "Inland Empire: \"This is an omen, a sign from above...\"",
                          "actor": "Inland Empire",
                          "to": null,
                          "articyId": "0x0100007500000C18",
                          "english": "This is an omen, a sign from above -- that you need to stop drinking.",
                          "polish": "To omen, znak z nieba. Że powinieneś przestać pić.",
                          "belarusian": "Гэта прадказанне, знак з неба. Што ты павінен спыніць піць.",
                          "links": [
                            {
                              "id": 206,
                              "redacted": false,
                              "title": "You: \"\"He looks like me. I could have end...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100007500000B81",
                              "english": "\"He looks like me. I could have ended up just like him -- dead on some empty boardwalk with a bottle next to my corpse.\"",
                              "polish": "„Wygląda jak ja. Też mogłem tak skończyć. Martwy na jakiejś pustej promenadzie z butelką leżącą obok mojego trupa”.",
                              "belarusian": "\"Выглядае, як я. Я таксама мог так скончыць. Мёртвы на нейкай пустой праменадзе з бутэлькай, якая ляжыць побач з маім трупам\".",
                              "links": [
                                {
                                  "id": 10,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Well, at least you're not married....\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007500000BD7",
                                  "english": "\"Well, at least you're not married.\" The lieutenant points at the ring on the man's left hand, the flesh around it swollen and grey.",
                                  "polish": "„No cóż, przynajmniej nie jesteś żonaty” – stwierdza porucznik, wskazując złotą obrączkę na lewej dłoni mężczyzny. Otaczające ją ciało jest opuchnięte i szare.",
                                  "belarusian": "\"Што ж, прынамсі ты не жанаты\", — заяўляе лейтэнант, указваючы на залатую заручальны пярсцёнак на левай руцэ мужчыны. Цела вакол яе апухлае і шэрае.",
                                  "links": [
                                    {
                                      "id": 182,
                                      "redacted": false,
                                      "title": "Inland Empire: \"Or what if you are...?\"",
                                      "actor": "Inland Empire",
                                      "to": null,
                                      "articyId": "0x0100007500000BE4",
                                      "english": "Or what if you are...?",
                                      "polish": "A jeśli jesteś...?",
                                      "belarusian": "А калі ты...?",
                                      "links": [
                                        {
                                          "id": 53,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Married to your drink, that's for s...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x0100007500000BEC",
                                          "english": "Married to your drink, that's for sure.",
                                          "polish": "Ślubowałeś wierność butelce, to na pewno.",
                                          "belarusian": "Ты прысягаў вернасць бутэльцы, гэта дакладна.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 54,
                              "redacted": false,
                              "title": "You: \"\"What we're witnessing here is a de...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100007500000C1F",
                              "english": "\"What we're witnessing here is a demise of a great party beast. That leather jacket, an empty vodka bottle...\" (Kiss your fingers.)",
                              "polish": "„Oto widzimy śmierć wielkiej imprezowej duszy. Ta skórzana kurtka, pusta butelka po wódce...” (Cmoknij, przyciskając czubki palców do ust).",
                              "belarusian": "\"Вось мы бачым смерць вялікай вечарынковай душы. Гэтая скураная куртка, пустая бутэлька ад гарэлкі...\" (Паказаць пацалунак, дакрануўшыся кончыкамі пальцаў да вуснаў).",
                              "links": [
                                {
                                  "id": 251,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"The wedding ring.\" The lieutenant...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007500000C45",
                                  "english": "\"The wedding ring.\" The lieutenant points at the ring on the man's left hand, the flesh around it swollen and grey.",
                                  "polish": "„I obrączka ślubna” – stwierdza porucznik, wskazując złotą obrączkę na lewej dłoni mężczyzny. Otaczające ją ciało jest opuchnięte i szare.",
                                  "belarusian": "\"І заручальны пярсцёнак\", — кажа лейтэнант, указваючы на залаты пярсцёнак на левай руцэ мужчыны. Цела вакол яго ацеклае і шэрае.",
                                  "links": [
                                    {
                                      "id": 106,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"But let's try to not run ahead --...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100007500000B9F",
                                      "english": "\"But let's try to not run ahead -- for now all we know is that he's an unidentified middle-aged man found dead on the Martinaise boardwalk.\"",
                                      "polish": "„Ale nie wyciągajmy pochopnych wniosków – na razie wiemy, że jest niezidentyfikowanym mężczyzną w średnim wieku, który został znaleziony martwy na promenadzie w Martinaise”.",
                                      "belarusian": "\"Але не рабіце паспешных высноў – пакуль мы ведаем, што гэта неідэнтыфікаваны мужчына сярэдняга ўзросту, якога знайшлі мёртвым на праменадзе ў Марцiнэз\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 21,
                              "redacted": false,
                              "title": "You: \"\"Looks like just another old drunka...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100007500000B7B",
                              "english": "\"Looks like just another old drunkard to me.\"",
                              "polish": "„Wygląda mi na zwykłego, starego pijaka”.",
                              "belarusian": "\"Выглядае мне як звычайны, стары п'яніца\".",
                              "links": [
                                {
                                  "id": 125,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"And he was married.\" The lieutenan...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007500000BCF",
                                  "english": "\"And he was married.\" The lieutenant points at the ring on the man's left hand, the flesh around it swollen and grey.",
                                  "polish": "„Był żonaty” – stwierdza porucznik, wskazując złotą obrączkę na lewej dłoni mężczyzny. Otaczające ją ciało jest opuchnięte i szare.",
                                  "belarusian": "\"Быў жанаты\", — сцвярджае лейтэнант, паказваючы на залатое кальцо на левай руцэ мужчыны. Цела, якое яе акружае, апухлае і шэрае.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 192,
                              "redacted": false,
                              "title": "You: \"\"I think labelling him as an alcoho...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100007500000BB0",
                              "english": "\"I think labelling him as an alcoholic is a bit premature. We don't know anything yet.\"",
                              "polish": "„Myślę, że nazywanie go alkoholikiem jest nieco przedwczesne. Niczego jeszcze o nim nie wiemy”.",
                              "belarusian": "\"Мяркую, што называць яго алкаголікам крыху заўчасна. Мы яшчэ нічога пра яго не ведаем\".",
                              "links": [
                                {
                                  "id": 247,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"We do know that he was married.\" T...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007500000BB7",
                                  "english": "\"We do know that he was married.\" The lieutenant points at the ring on the man's left hand, the flesh around it swollen and grey.",
                                  "polish": "„Wiemy, że był żonaty” – stwierdza porucznik, wskazując złotą obrączkę na lewej dłoni mężczyzny. Otaczające ją ciało jest opuchnięte i szare.",
                                  "belarusian": "\"Мы ведаем, што ён быў жанаты\", — заявіў лейтэнант, паказваючы на залатую абручку на левай руцэ мужчыны. Цела, што акаляе яе, ацёклае і шэрае.",
                                  "links": [
                                    {
                                      "id": 76,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"But you're right, let's not run ah...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": null,
                                      "articyId": "0x0100007500000BC3",
                                      "english": "\"But you're right, let's not run ahead. For now all we know is that he's an unidentified middle-aged man found dead on the Martinaise boardwalk.\"",
                                      "polish": "„Ale masz rację, nie wyciągajmy pochopnych wniosków. Na razie wiemy, że jest niezidentyfikowanym mężczyzną w średnim wieku, który został znaleziony martwy na promenadzie w Martinaise”.",
                                      "belarusian": "\"Але ты маеш рацыю, не рабіце паспешных высноў. Пакуль што мы ведаем, што гэта неапазнаны мужчына сярэдняга ўзросту, якога знайшлі мёртвым на праменадзе ў Марцінайсе\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 164,
                          "redacted": false,
                          "title": "Inland Empire: \"This is an omen, a sign from above...\"",
                          "actor": "Inland Empire",
                          "to": null,
                          "articyId": "0x0100007500000C34",
                          "english": "This is an omen, a sign from above -- don't start drinking again.",
                          "polish": "To omen, znak z nieba. Że nie powinieneś już nigdy wracać do picia.",
                          "belarusian": "Гэта цмок, знак з неба. Што табе больш ніколі не варта вяртацца да п\"янства.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 28,
          "redacted": false,
          "title": "You: \"\"What do you think happened here?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000750000096D",
          "english": "\"What do you think happened here?\"",
          "polish": "„Jak myślisz, co tu się stało?”",
          "belarusian": "\"Як ты думаеш, што тут адбылося?\"",
          "links": [
            {
              "id": 66,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Death by misadventure. He slipped...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x01000075000009A9",
              "english": "\"Death by misadventure. He slipped and fell through the boardwalk. A truly unfortunate accident... If it wouldn't have been for that bench, he'd be alive.\"",
              "polish": "„Zgon w wyniku nieszczęśliwego wypadku. Potknął się i wpadł w dziurę w promenadzie. Naprawdę nieszczęśliwy zbieg okoliczności... Gdyby nie ta ławka, wciąż by żył”.",
              "belarusian": "\"Смерць у выніку няшчаснага выпадку. Спатыкнуўся і ўпаў у яму на праменадзе. Сапраўды няшчасны збег абставін... Калі б не гэтая лаўка, ён усё яшчэ быў бы жывы\".",
              "links": [
                {
                  "id": 30,
                  "redacted": false,
                  "title": "You: \"\"Could it be related to the lynchin...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007500000B69",
                  "english": "\"Could it be related to the lynching?\"",
                  "polish": "„Czy to może mieć związek z linczem?”",
                  "belarusian": "\"Ці можа гэта мець сувязь з лінчаваннем?\"",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Could it be related to the lynching? Ruby?\"",
                      "polish": "„Czy to może mieć związek z linczem? Ruby?”",
                      "belarusian": "\"Ці можа гэта мець сувязь з лінчам? Рубі?\""
                    }
                  },
                  "links": [
                    {
                      "id": 105,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"No, I don't see anything that poin...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500000B98",
                      "english": "\"No, I don't see anything that points in that direction. For now let's treat this case as a simple -- albeit sad -- accident, unrelated to the murder case.\"",
                      "polish": "„Nie, nie widzę nic, co by na to wskazywało. Na razie traktujmy tę sprawę jako zwykły – chociaż smutny – wypadek niezwiązany z naszą sprawą morderstwa”.",
                      "belarusian": "\"Не, я не бачу нічога, што на гэта паказвала б. Пакуль разглядаем гэтую справу як звычайны — хоць і сумны — няшчасны выпадак, не звязаны з нашай справай аб забойстве\".",
                      "links": [
                        {
                          "id": 183,
                          "redacted": false,
                          "title": "Half Light: \"Yes, but what if there's a killer o...\"",
                          "actor": "Half Light",
                          "to": null,
                          "articyId": "0x0100007500000D2E",
                          "english": "Yes, but what if there's a killer on the loose? Two suspicious deaths in such a short time frame!",
                          "polish": "Tak, ale co jeśli szaleje tu jakiś zabójca? Dwa podejrzane zgony w tak krótkim czasie!",
                          "belarusian": "Так, але што, калі тут шалеюць нейкі забойца? Две падазроныя смерці за такі кароткі час!",
                          "links": [
                            {
                              "id": 130,
                              "redacted": false,
                              "title": "You: \"\"We should consider the possibility...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100007500000D45",
                              "english": "\"We should consider the possibility that we're dealing with a sequence killer here.\"",
                              "polish": "„Powinniśmy rozważyć, czy nie mamy tu do czynienia z seryjnym mordercą”.",
                              "belarusian": "\"Мы павінны разгледзець, ці не маем мы справы з серыйным забойцам\".",
                              "links": [
                                {
                                  "id": 22,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"A *sequence killer*?\" The lieutena...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007500000D64",
                                  "english": "\"A *sequence killer*?\" The lieutenant narrows his eyes in the wind. \"There's nothing that connects those two bodies. This is a completely different case -- an accident.\"",
                                  "polish": "„*Seryjny morderca*?” – porucznik mruży oczy na wietrze. „Nie ma nic, co łączyłoby te dwie ofiary. To jest zupełnie inna sprawa – nieszczęśliwy wypadek”.",
                                  "belarusian": "\"*Серыен забойца*?\" — лейтэнант прыжмурвае вочы на ветры. \"Няма нічога, што злучала б гэтыя дзве ахвяры. Гэта зусім іншая справа — няшчасны выпадак\".",
                                  "links": [
                                    {
                                      "id": 42,
                                      "redacted": false,
                                      "title": "Inland Empire: \"What if all of this is staged? He c...\"",
                                      "actor": "Inland Empire",
                                      "to": null,
                                      "articyId": "0x0100007500000D79",
                                      "english": "What if all of this is staged? He could have seen something that night in the yard...",
                                      "polish": "A jeśli to wszystko upozorowane? Mógł coś zobaczyć tamtej nocy na podwórzu...",
                                      "belarusian": "А калі ўсё гэта інсцэнавана? Магчыма, ён мог нешта пабачыць той ноччу на двары...",
                                      "links": [
                                        {
                                          "id": 69,
                                          "redacted": false,
                                          "title": "You: \"\"What if he *witnessed* something?...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100007500000D5D",
                                          "english": "\"What if he *witnessed* something? All of this could be staged. We don't know the exact cause of death.\"",
                                          "polish": "„A jeśli ten facet coś *widział*? To może być wszystko upozorowane. Nie znamy dokładnej przyczyny śmierci”.",
                                          "belarusian": "\"А калі гэты хлапец нешта *ўбачыў*? Гэта можа быць усё інсцэніравана. Мы не ведаем дакладнай прычыны смерці\".",
                                          "links": [
                                            {
                                              "id": 184,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"It's possible, but let's take it s...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100007500000D57",
                                              "english": "\"It's possible, but let's take it step-by-step. We still haven't identified the man.\"",
                                              "polish": "„To możliwe, ale nie wybiegajmy w przyszłość. Jeszcze nie zidentyfikowaliśmy nawet ofiary”.",
                                              "belarusian": "\"Гэта магчыма, але давайце не будзем зазіраць у будучыню. Мы яшчэ нават не ідэнтыфікавалі ахвяру\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 221,
                                          "redacted": false,
                                          "title": "You: \"\"Someone could have pushed him from...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100007500000D51",
                                          "english": "\"Someone could have pushed him from behind with an intention to kill.\"",
                                          "polish": "„Ktoś mógł popchnąć go od tyłu z zamiarem zabójstwa”.",
                                          "belarusian": "\"Хтось мог штурхнуць яго ззаду з намерам забойства\".",
                                          "links": []
                                        },
                                        {
                                          "id": 185,
                                          "redacted": false,
                                          "title": "You: \"\"I'm just saying that we should be...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100007500000D8D",
                                          "english": "\"I'm just saying that we should be open to all possibilities.\"",
                                          "polish": "„Mówię tylko, że powinniśmy brać pod uwagę wszelkie możliwości”.",
                                          "belarusian": "\"Я проста кажу, што мы павінны ўлічваць усе магчымасці\".",
                                          "links": [
                                            {
                                              "id": 174,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"\"Yes, but... I just wanted to make...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": null,
                                              "articyId": "0x0100007500000D95",
                                              "english": "\"Yes, but... I just wanted to make it clear it's not a sequence killer, okay?\"",
                                              "polish": "„Tak, ale... chcę, aby było jasne, że nie mamy do czynienia z seryjnym mordercą, w porządku?”",
                                              "belarusian": "\"Так, але... я хачу, каб было зразумела, што мы не маем справы з серыйным забойцам, добра?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 55,
                              "redacted": false,
                              "title": "You: \"\"You're right, connecting it with t...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100007500000D4B",
                              "english": "\"You're right, connecting it with the lynching is a stretch.\"",
                              "polish": "„Masz rację, łączenie tego z linczem jest mocno naciągane”.",
                              "belarusian": "\"Ты маеш рацыю, звязванне гэтага з лінчам моцна нацягнута\".",
                              "links": [
                                {
                                  "id": 109,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Without any further evidence -- ye...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100007500000D6C",
                                  "english": "\"Without any further evidence -- yes.\"",
                                  "polish": "„Bez dodatkowych dowodów? Tak”.",
                                  "belarusian": "\"Без дадатковых доказаў? Так\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 225,
                              "redacted": false,
                              "title": "Logic: \"Agreed. If this somehow converges l...\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x010000060001DA72",
                              "english": "Agreed. If this somehow converges later, why not. But keep it simple for now.",
                              "polish": "Zgoda. Jeśli później się to jakoś połączy w całość, to w porządku. Ale na razie nie komplikujmy sprawy.",
                              "belarusian": "Згода. Калі пазней гэта неяк злучыцца ў адно цэлае, то ў парадку. Але пакуль не ўскладняйма справу.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 213,
                  "redacted": false,
                  "title": "You: \"\"Do you think he was drunk?\" (Point...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007500000A24",
                  "english": "\"Do you think he was drunk?\" (Point at the bottle.)",
                  "polish": "„Myślisz, że był pijany?” (Wskaż butelkę).",
                  "belarusian": "\"Думаеш, ён быў п'яны?\" (Пакажы на бутэльку).",
                  "links": [
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Oh yes,\" the lieutenant nods.\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500000A2A",
                      "english": "\"Oh yes,\" the lieutenant nods.",
                      "polish": "„O tak” – odpowiada porucznik, kiwając głową.",
                      "belarusian": "\"О так\" — адказвае лейтэнант, ківаючы галавой.",
                      "links": [
                        {
                          "id": 166,
                          "redacted": false,
                          "title": "You: \"\"What about alcohol poisoning and l...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000075000019A8",
                          "english": "\"What about alcohol poisoning and liver failure?\"",
                          "polish": "„A może to kwestia zatrucia alkoholowego i niewydolności wątroby?”",
                          "belarusian": "\"А можа, гэта пытанне алкагольнага атручэння і няздольнасці печані?\"",
                          "links": [
                            {
                              "id": 222,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"Some symptoms of acute alcohol poi...\"",
                              "actor": "Kim Kitsuragi",
                              "to": null,
                              "articyId": "0x01000075000019AF",
                              "english": "\"Some symptoms of acute alcohol poisoning could have definitely played a role here: severe confusion, respiratory depression, unpredictable behaviour...\"",
                              "polish": "„Niektóre objawy ostrego zatrucia alkoholowego na pewno mogły odegrać jakąś rolę w tym wypadku: mocna dezorientacja, problemy z oddychaniem, nieprzewidywalne zachowanie...”",
                              "belarusian": "\"Некаторыя сімптомы вострага алкагольнага атручэння, безумоўна, маглі адыграць пэўную ролю ў гэтым выпадку: моцная дэзінтэграцыя свядомасці, праблемы з дыханнем, непрадказальныя паводзіны...\"",
                              "links": [
                                {
                                  "id": 134,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"But I think that death arrived thr...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000075000019E3",
                                  "english": "\"But I think that death arrived through head trauma, not liver failure.\"",
                                  "polish": "„Ale według mnie przyczyną zgonu był uraz głowy, a nie niewydolność wątroby”.",
                                  "belarusian": "\"Але, на маю думку, прычынай смерці была траўма галавы, а не недастатковасць печані\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 252,
                  "redacted": false,
                  "title": "You: \"\"What about the kebab?\"\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007500000CE6",
                  "english": "\"What about the kebab?\"",
                  "polish": "„Co z tym kebabem?”",
                  "belarusian": "\"Што з гэтым кебабам?\"",
                  "links": [
                    {
                      "id": 31,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"What about it? The deceased ate so...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500000CEC",
                      "english": "\"What about it? The deceased ate some kebab.\" He shrugs. \"It's probably from a nearby place, maybe in the Pox...\"",
                      "polish": "„A co ma z nim być? Denat zjadł kebab” – stwierdza porucznik, wzruszając ramionami. „Pewnie kupił go gdzieś w pobliżu – może w Ospie...”",
                      "belarusian": "\"А што з ім быць? Нябожчык з'еў кебаб\", — кажа лейтэнант, паціскаючы плячыма. \"Мабыць, купіў яго недзе паблізу — можа, у Асце...\"",
                      "links": [
                        {
                          "id": 226,
                          "redacted": false,
                          "title": "Logic: \"Sometimes a kebab is just a kebab.\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x010000060001DA7A",
                          "english": "Sometimes a kebab is just a kebab.",
                          "polish": "Czasami kebab jest po prostu kebabem.",
                          "belarusian": "Часам кебаб проста кебаб.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 197,
                  "redacted": false,
                  "title": "You: \"\"Someone should be held responsible...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007500000CF3",
                  "english": "\"Someone should be held responsible for this broken boardwalk. It's dangerous.\"",
                  "polish": "„Ktoś powinien zostać pociągnięty do odpowiedzialności za uszkodzenia promenady. To niebezpieczne”.",
                  "belarusian": "\"Хтось павінен быць прыцягнуты да адказнасці за пашкоджанні праменаду. Гэта небяспечна\".",
                  "links": [
                    {
                      "id": 107,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"They'll seal this place off after...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500000D0B",
                      "english": "\"They'll seal this place off after the news reaches the Coalition officials. I doubt that they have enough resources to actually repair the boardwalk.\"",
                      "polish": "„Zamkną tę promenadę, jak tylko informacja o zgonie dotrze do urzędników Koalicji. Środków na jej naprawę raczej nie znajdą”.",
                      "belarusian": "\"Зачыняць гэтую праменаду, як толькі звестка аб смерці дойдзе да чыноўнікаў Кааліцыі. Сродкаў на яе рамонт наўрад ці знойдуць\".",
                      "links": [
                        {
                          "id": 220,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Not that sealing it off would keep...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100007500000D12",
                          "english": "\"Not that sealing it off would keep anyone away. All it does is keep the city council's hands clean.\" He smiles sourly.",
                          "polish": "„Oczywiście zamknięcie promenady nie powstrzyma nikogo od korzystania z niej. Chodzi tylko o to, by rada miasta miała czyste ręce” – uśmiecha się kwaśno.",
                          "belarusian": "\"Вядома, закрыццё праменаду не спыніць нікога ад карыстання ім. Справа толькі ў тым, каб гарадскі савет меў чыстыя рукі\", — усміхаецца кисла.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 108,
                  "redacted": false,
                  "title": "You: \"\"Right.\" (Conclude.)\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007500000D1E",
                  "english": "\"Right.\" (Conclude.)",
                  "polish": "„No tak”. (Zakończ).",
                  "belarusian": "\"Ну так\". (Заканчвай).",
                  "links": [
                    {
                      "id": 129,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"It does seem to be a pretty straig...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500000D25",
                      "english": "\"It does seem to be a pretty straightforward misadventure, although there's still the question of identifying the body...\"",
                      "polish": "„Zdaje się, że to całkiem prosty wypadek, chociaż do rozwiązania wciąż pozostaje kwestia identyfikacji zwłok...”",
                      "belarusian": "\"Здаецца, што гэта даволі просты выпадак, хоць яшчэ застаецца пытанне ідэнтыфікацыі трупа...\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 211,
          "redacted": false,
          "title": "You: \"\"What should we do with him?\"\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007500000981",
          "english": "\"What should we do with him?\"",
          "polish": "„Co z nim zrobimy?”",
          "belarusian": "\"Што мы з ім зробім?\"",
          "links": [
            {
              "id": 173,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"From where I stand I can see two o...\"",
              "actor": "Kim Kitsuragi",
              "to": null,
              "articyId": "0x01000075000009ED",
              "english": "\"From where I stand I can see two options. We either take the case and follow the leads to identify the body on our own -- or we report back to the station and leave this for our colleagues to handle.\"",
              "polish": "„Widzę dwie możliwości. Albo zajmiemy się tą sprawą i sami zidentyfikujemy zwłoki, albo zgłosimy ją na komisariat i zostawimy jej rozwiązanie naszym kolegom”.",
              "belarusian": "\"Бачу два варыянты. Або мы самі возьмемся за гэту справу і ідэнтыфікуем трупы, або паведамім пра яе ў паліцыю і пакінем яе вырашэнне нашым калегам\".",
              "links": [
                {
                  "id": 233,
                  "redacted": false,
                  "title": "You: \"\"Hold on -- what about field autops...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007500000CCC",
                  "english": "\"Hold on -- what about field autopsy?\"",
                  "polish": "„Zaraz, a sekcja polowa?”",
                  "belarusian": "\"Пачакайце, а палявая секцыя?\"",
                  "links": [
                    {
                      "id": 36,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"A field autopsy isn't necessary if...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x01000075000019DC",
                      "english": "\"A field autopsy isn't necessary if the cause of death doesn't appear to be criminal -- and this looks like a simple accident to me.\"",
                      "polish": "„Polowa autopsja nie jest konieczna, gdy nie ma podejrzeń działania osób trzecich – a to mi wygląda na zwykły wypadek”.",
                      "belarusian": "\"Палавінная аўтапсія не з'яўляецца неабходнай, калі няма падазрэнняў у дзеяннях трэціх асоб — а гэта мне выглядае як звычайны няшчасны выпадак\".",
                      "links": [
                        {
                          "id": 139,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I'd say we should just write down...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x010000060001DA8F",
                          "english": "\"I'd say we should just write down 'head trauma' and leave it at that. Let's keep this detour as short as possible -- the sooner we get back to finding Ruby the better.\"",
                          "polish": "„Według mnie powinniśmy zapisać w raporcie »uraz głowy« i na tym poprzestać. Postarajmy się nie marnować zbyt wiele czasu na tę sprawę – im szybciej wrócimy do poszukiwań Ruby, tym lepiej”.",
                          "belarusian": "\"На маю думку, мы павінны напісаць у справаздачы \"траўма галавы\" і на гэтым спыніцца. Паспрабуем не траціць занадта шмат часу на гэтую справу — чым хутчэй мы вернемся да пошукаў Рубі, тым лепш\".",
                          "links": [
                            {
                              "id": 96,
                              "redacted": false,
                              "title": "You: \"\"Yes, but... isn't that kind of slo...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x01000075000019BD",
                              "english": "\"Yes, but... isn't that kind of sloppy?\"",
                              "polish": "„Tak, ale... czy to nie jest trochę niedbałe?”",
                              "belarusian": "\"Так, але... ці гэта не трохі неахайна?\"",
                              "links": [
                                {
                                  "id": 35,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Maybe, but we don't really have mu...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000075000019CA",
                                  "english": "\"Maybe, but we don't really have much time or resources to spare. The guys at Processing will take care of the rest.\"",
                                  "polish": "„Możliwe, ale nie mamy zbyt wiele czasu i zasobów, które moglibyśmy poświęcić tej sprawie. Chłopaki w kostnicy zajmą się resztą”.",
                                  "belarusian": "\"Магчыма, але ў нас няма шмат часу і рэсурсаў, якія мы маглі б прысвяціць гэтай справе. Хлопцы ў моргу зоймуцца астатнім\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 45,
                              "redacted": false,
                              "title": "You: \"\"You're right, I don't see anything...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x01000075000019C4",
                              "english": "\"You're right, I don't see anything criminal here. Let's leave it at that.\"",
                              "polish": "„Masz rację. Nie widzę tu nic, co by wskazywało na popełnienie przestępstwa. Poprzestańmy na tym”.",
                              "belarusian": "\"Ты маеш рацыю. Я не бачу тут нічога, што паказвала б на здзяйсненне злачынства. Давайце на гэтым спынімся\".",
                              "links": [
                                {
                                  "id": 111,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Good call. The guys at Processing...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x01000075000019EE",
                                  "english": "\"Good call. The guys at Processing can take care of the rest.\"",
                                  "polish": "„Dobra decyzja. Chłopaki w kostnicy zajmą się resztą”.",
                                  "belarusian": "\"Добрае рашэнне. Хлопцы ў моргу паклапоцяцца пра астатняе\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 153,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"I'd say we should just write down...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x01000075000019B6",
                          "english": "\"I'd say we should just write down 'head trauma' in the autopsy report and leave it at that. It would save us at least two hours of unnecessary work.\"",
                          "polish": "„Zapiszmy w raporcie »uraz głowy« i na tym poprzestańmy. Zaoszczędzi nam to co najmniej dwie godziny zbędnej pracy”.",
                          "belarusian": "\"Запішам у справаздачы \"траўма галавы\" і на гэтым спынімся. Гэта зэканоміць нам як мінімум дзве гадзіны непатрэбнай працы\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 239,
                  "redacted": false,
                  "title": "You: \"\"We found him. We should finish thi...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000097000001B2",
                  "english": "\"We found him. We should finish this.\" (Take the case.)",
                  "polish": "„My go znaleźliśmy, więc i my to powinniśmy zamknąć”. (Zajmij się sprawą).",
                  "belarusian": "\"Мы яго знайшлі, таму мы і павінны гэта закрыць\". (Займіся справай).",
                  "links": [
                    {
                      "id": 27,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Alright. We've already examined th...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100002100000D69",
                      "english": "\"Alright. We've already examined the library card -- let's call the Jamrock Library from my Kineema, see if we can learn anything about this Billie Méjean.\"",
                      "polish": "„W porządku. Przyjrzeliśmy się już karcie bibliotecznej – skontaktujmy się z mojej kineemy z biblioteką w Jamrock i sprawdźmy, czy uda nam się dowiedzieć czegoś o tej Billie Méjean”.",
                      "belarusian": "\"У парадку. Мы ўжо паглядзелі на бібліятэчную картку — давайце звяжамся з маёй кіэнімай з бібліятэкай у Джэмроку і праверым, ці зможам даведацца нешта пра гэтую Білі Мэжан\".",
                      "links": [
                        {
                          "id": 143,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"And while we're there we should al...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002100000D9A",
                          "english": "\"And while we're there we should also call the station, let them know that we're taking the case.\"",
                          "polish": "„A gdy już tam będziemy, powinniśmy też skontaktować się z komisariatem i dać im znać, że bierzemy tę sprawę”.",
                          "belarusian": "\"А калі мы ўжо там будзем, мы таксама павінны звязацца з аддзяленнем міліцыі і паведаміць ім, што бяромся за гэтую справу\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 115,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Alright. We should first examine t...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100002100000D70",
                      "english": "\"Alright. We should first examine that library card you found. Then we can call the station from my Kineema, let them know we're taking the case.\"",
                      "polish": "„W porządku. Najpierw powinniśmy przyjrzeć się tej znalezionej karcie bibliotecznej. Później skontaktujemy się z mojej kineemy z komisariatem i damy im znać, że bierzemy tę sprawę”.",
                      "belarusian": "\"У парадку. Спачатку мы павінны прыгледзецца да гэтай знойдзенай бібліятэчнай карты. Пазней звяжамся з маёй кінаэмай з аддзяленнем міліцыі і паведамім ім, што бярэм гэтую справу\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 67,
                  "redacted": false,
                  "title": "You: \"\"Let's leave this case for the stat...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007500000A52",
                  "english": "\"Let's leave this case for the station, I don't want to spend time on it.\" (Don't take the case.)",
                  "polish": "„Zostawmy tę sprawę komisariatowi. Nie chcę marnować na nią czasu”. (Nie zajmuj się sprawą).",
                  "belarusian": "\"Пакінем гэтую справу аддзелу міліцыі. Я не хачу марнаваць на яе час\". (Не займайся справай).",
                  "links": [
                    {
                      "id": 79,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Alright. The station is going to w...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100002100000C6E",
                      "english": "\"Alright. The station is going to want details, however. We already examined the library card we found on the body -- good, that should be enough for the first lead.\"",
                      "polish": "„W porządku. Na komisariacie będą chcieli, abyśmy podali szczegóły. Przyjrzeliśmy się już karcie bibliotecznej znalezionej przy zwłokach – to powinno wystarczyć jako pierwszy trop”.",
                      "belarusian": "\"У парадку. У аддзеле паліцыі захочуць, каб мы далі дэталі. Мы ўжо паглядзелі на бібліятэчную карту, знойдзеную каля трупа – гэтага павінна быць дастаткова як першы след\".",
                      "links": [
                        {
                          "id": 17,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"The next thing to do is call the s...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100002100000C66",
                          "english": "\"The next thing to do is call the station from my Kineema and hand over the case. Then we can return to the murder investigation and be done with it.\"",
                          "polish": "„Teraz musimy skontaktować się z mojej kineemy z komisariatem i przekazać im tę sprawę. Jak już to załatwimy, będziemy mogli wrócić do naszego śledztwa w sprawie morderstwa”.",
                          "belarusian": "\"Цяпер мы павінны звязацца з маёй кінамай з аддзелам міліцыі і перадаць ім гэтую справу. Як толькі мы гэта вырашым, мы зможам вярнуцца да нашага расследавання па справе аб забойстве\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 68,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Alright. The station is going to w...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500000A6F",
                      "english": "\"Alright. The station is going to want details, however. Let's examine that library card you found on the man's body, see if it has any clues. Then we can call the station from my Kineema and hand over the case.\"",
                      "polish": "„W porządku. Na komisariacie będą chcieli, abyśmy podali szczegóły. Przyjrzyjmy się tej karcie bibliotecznej znalezionej przy zwłokach – może będą na niej jakieś wskazówki. Później skontaktujemy się z mojej kineemy z komisariatem i przekażemy im tę sprawę”.",
                      "belarusian": "\"У парадку. На пастарунку захочуць, каб мы далі дэталі. Давайце паглядзім на гэтую бібліятэчную картку, знойдзеную пры целе – можа, на ёй будуць нейкія падказкі. Потым звяжамся з пастарункам з маёй кінемы і перадамо ім гэтую справу\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 160,
                  "redacted": false,
                  "title": "You: \"\"I still need some time to decide h...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007500000A4D",
                  "english": "\"I still need some time to decide how I want to solve this case.\" (Return to this later.)",
                  "polish": "„Wciąż potrzebuję chwili, żeby zdecydować, jak rozwiążemy tę sprawę”. (Wróć do tego później).",
                  "belarusian": "\"Яшчэ патрэбен момант, каб вырашыць, як вырашым гэтую справу\". (Вярніся да гэтага пазней).",
                  "links": [
                    {
                      "id": 149,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"No need to rush.\"\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x0100007500000A69",
                      "english": "\"No need to rush.\"",
                      "polish": "„Nie ma pośpiechu”.",
                      "belarusian": "\"Няма спешкі\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 101,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007500000961",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    },
    {
      "id": 188,
      "redacted": false,
      "title": "Working Class Corpse: \"A man lies on the boardwalk, his li...\"",
      "actor": "Working Class Corpse",
      "to": null,
      "articyId": "0x0100007500000935",
      "english": "A man lies on the boardwalk, his limbs bent and neck turned at an unnatural angle. Right next to him is an empty bottle of spirits. In his cramped hand: a chewing gum wrapper.",
      "polish": "Na promenadzie leży mężczyzna o powyginanych kończynach i nienaturalnie wykręconej szyi. Tuż obok niego leży pusta butelka po alkoholu. W zaciśniętej dłoni trzyma papierek po gumie do żucia.",
      "belarusian": "На праменадзе ляжыць мужчына з выгібленымі канечнасцямі і ненатуральна вывернутай шыяй. Побач з ім ляжыць пустая бутэлька ад алкаголю. У сціснутай далоні трымае паперку ад жуйкі.",
      "links": [
        {
          "id": 208,
          "redacted": false,
          "title": "Physical Instrument: \"Half of his body has slipped betwee...\"",
          "actor": "Physical Instrument",
          "to": null,
          "articyId": "0x010000060001D9B9",
          "english": "Half of his body has slipped between the cracked boardwalk, starting with the right leg. The fall has left him broken, contorted like a sad puppet.",
          "polish": "Połowa ciała ześliznęła się w dziurę w promenadzie, od prawej nogi począwszy. Upadek ten powykręcał mu członki, pokrzywił go jak smutną kukiełkę.",
          "belarusian": "Палова цела слізнулася ў дзірку на праменадзе, пачынаючы з правай нагі. Падзенне гэтае выварочвала яму канечнасці, скрывіла яго, як сумную ляльку.",
          "links": [
            {
              "id": 78,
              "redacted": false,
              "title": "Perception (Smell): \"The smell is... not as bad as a two...\"",
              "actor": "Perception (Smell)",
              "to": null,
              "articyId": "0x010000060001D9AC",
              "english": "The smell is... not as bad as a two-week-old corpse, but it's definitely heading there.",
              "polish": "Ten zapach... nie jest taki zły, jak ten dwutygodniowego ciała, ale na pewno niedługo będzie.",
              "belarusian": "Гэты пах... не такі дрэнны, як пах двухтыднёвага цела, але напэўна неўзабаве стане такім.",
              "links": [
                {
                  "id": 146,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Hold on...\" The lieutenant squats...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100007500000948",
                  "english": "\"Hold on...\" The lieutenant squats next to the corpse and examines his face. Two bulging eyes stare back at him, void of any signs of life.",
                  "polish": "„Chwila...” – porucznik kuca przy zwłokach i przygląda się twarzy denata. Pozbawione jakichkolwiek oznak życia wybałuszone oczy trupa odwzajemniają spojrzenie.",
                  "belarusian": "\"Хвіліна...\" – лейтэнант прысеў ля трупа і ўзіраецца ў твар нябожчыка. Ва ўсіх адносінах пазбаўленыя прыкмет жыцця выпучаныя вочы трупа адказваюць позіркам.",
                  "links": [
                    {
                      "id": 88,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"Lividity is faintly pronounced. Wh...\"",
                      "actor": "Kim Kitsuragi",
                      "to": null,
                      "articyId": "0x010000750000094F",
                      "english": "\"Lividity is faintly pronounced. Whoever this is, he's been dead for two days, no longer.\" He stands up and shivers as a gust of wind blows through his bomber jacket. \"We need to investigate.\"",
                      "polish": "„Zasinienie jest ledwo widoczne. Kimkolwiek jest ten człowiek, umarł najwyżej dwa dni temu” – porucznik wstaje i drży, gdy zimny powiew wiatru dostaje się pod jego bomberkę. „Musimy się temu przyjrzeć”.",
                      "belarusian": "\"Сіняк амаль не відаць. Хто б ні быў гэты чалавек, ён памёр не больш за два дні таму\", — лейтэнант устае і дрыжыць, калі халодны подых ветру прабіраецца пад яго бомбэрку. \"Мы павінны гэта разгледзець\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 238,
                  "redacted": false,
                  "title": "Authority: \"Another dead body. This is your job...\"",
                  "actor": "Authority",
                  "to": null,
                  "articyId": "0x0100007500000FCA",
                  "english": "Another dead body. This is your job. Steel yourself.",
                  "polish": "Kolejne ciało. Taką masz już pracę. Weź się w garść.",
                  "belarusian": "Яшчэ адно цела. У цябе такая ўжо праца. Вазьмі сябе ў рукі.",
                  "links": [
                    {
                      "id": 74,
                      "redacted": false,
                      "title": "Composure: \"Calm now. Carefully. Just another d...\"",
                      "actor": "Composure",
                      "to": null,
                      "articyId": "0x010000060001DAB2",
                      "english": "Calm now. Carefully. Just another day, just another dead body. Breathe.",
                      "polish": "Tylko spokojnie. Ostrożnie. To po prostu kolejny dzień i kolejny trup. Oddychaj.",
                      "belarusian": "Толькі спакойна. Асцярожна. Гэта проста чарговы дзень і чарговы труп. Дыхай.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}