{
  "id": "0x0100005A0001065A",
  "title": "THOUGHT / COACH PHYSICAL INSTRUMENT",
  "description": "Physical Instrument is really adamant about yelling at you. something-something triggers the thought",
  "dialogueTree": [
    {
      "id": 7,
      "redacted": false,
      "title": "Physical Instrument: \"Son, you've really let yourself go...\"",
      "actor": "Physical Instrument",
      "to": null,
      "articyId": "0x0100005A00013AB5",
      "english": "Son, you've really let yourself go -- it's a disgrace. But Coach Physical Instrument is going to get you back in prime condition. Even if it takes a million push-ups!",
      "polish": "Synku, naprawdę mocno się zaniedbałeś. To aż hańba. Ale trener ciało jako narzędzie zadba na nowo o twoją kondycję. Choćbyś musiał zrobić milion pompek!",
      "belarusian": "Сынку, ты сапраўды моцна занядбаўся. Гэта нават сорам. Але Трэнер Фізічны Інструмент зноў паклапоціцца пра тваю фізічную форму. Хаця б табе прыйшлося зрабіць мільён адцісканняў!",
      "links": [
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"Coach Physical Instrument? Does tha...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00013B0C",
          "english": "Coach Physical Instrument? Does that mean you'll call me a maggot and a nancy-boy to motivate me?",
          "polish": "Trener ciało jako narzędzie? To znaczy, że będziesz mnie nazywać robakiem i lalusiem, żeby mnie zmotywować?",
          "belarusian": "Трэнер Фізічны Інструмент? Гэта значыць, што ты будзеш мяне называць чарвяком і лабусем, каб мяне матываваць?",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "Physical Instrument: \"Does a master swordsman insult his...\"",
              "actor": "Physical Instrument",
              "to": null,
              "articyId": "0x0100005A00013ABF",
              "english": "Does a master swordsman insult his own blade? No! I'm going to turn you into an athletic bench-mark, you big pussy!",
              "polish": "Czy mistrz szermierki obraża własne ostrze? Nie! Zmienię cię w atletyczny wzorzec, ty żałosna ciamajdo!",
              "belarusian": "Ці абражае майстар фехтавання ўласны клінок? Не! Я зменю цябе ў атлетычны ўзор, ты жалюгодная бракавасць!",
              "links": []
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "You: \"Yes sir! Forge me into organic stee...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00013ABA",
          "english": "Yes sir! Forge me into organic steel, coach!",
          "polish": "Tak jest! Zmień mnie w organiczną stal, trenerze!",
          "belarusian": "Вось так! Змені мяне ў арганічную сталь, трэнеру!",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Physical Instrument: \"It's going to take blood, sweat, pi...\"",
              "actor": "Physical Instrument",
              "to": null,
              "articyId": "0x0100005A00013B14",
              "english": "It's going to take blood, sweat, piss, and tears, but when I'm done with you, boy, you will be a Master Athlete!",
              "polish": "Wylejesz wiele krwi, potu, szczyn i łez, ale kiedy z tobą skończę, chłopie, będziesz wielkim sportowcem!",
              "belarusian": "Ты пральеш шмат крыві, поту, мачы і слёз, але калі я з табой скончу, хлопча, ты станеш вялікім спартоўцам!",
              "links": [
                {
                  "id": 5,
                  "redacted": false,
                  "title": "You: \"Wait, why piss?\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A00013ACA",
                  "english": "Wait, why piss?",
                  "polish": "Zaraz, czemu szczyn?",
                  "belarusian": "Зараз, чаму шчын?",
                  "links": [
                    {
                      "id": 2,
                      "redacted": false,
                      "title": "Physical Instrument: \"When a man sets his mind and body o...\"",
                      "actor": "Physical Instrument",
                      "to": null,
                      "articyId": "0x0100005A00013AD9",
                      "english": "When a man sets his mind and body on something and gives his hundred and ten percent, he is sometimes going to piss himself. It just happens. No shame in that.",
                      "polish": "Kiedy człowiek postawi sobie jakiś cel i da z siebie sto dziesięć procent, czasem zdarza mu się zeszczać. Tak bywa. To żaden wstyd.",
                      "belarusian": "Калі чалавек ставіць перад сабой нейкую мэту і аддае сябе напоўніцу, часам здараецца, што ён памыляецца. Гэта здараецца. Гэта не сорам.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 6,
                  "redacted": false,
                  "title": "You: \"Let's do this, coach, I'm with you!...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A00013ACF",
                  "english": "Let's do this, coach, I'm with you! (Opt in.)",
                  "polish": "Do dzieła, trenerze, jestem z tobą! (Wejdź w to).",
                  "belarusian": "За справу, трэнер, я з табой! (Уваходзь у гэта).",
                  "links": [
                    {
                      "id": 12,
                      "redacted": false,
                      "title": "Physical Instrument: \"Behold, world -- here walks a sport...\"",
                      "actor": "Physical Instrument",
                      "to": null,
                      "articyId": "0x0100005A00013AE8",
                      "english": "Behold, world -- here walks a sportsman, hands chalked and hair kept back with a bandana. The *homo athleticus!*.",
                      "polish": "Spójrz, świecie. Oto kroczy sportowiec. Na dłoniach ma już talk, a na włosach bandanę. Oto *homo athleticus*!",
                      "belarusian": "Паглядзі, свет. Вось крочыць спартсмен. На руках у яго ўжо ёсць тальк, а на валасах бандана. Вось *homo athleticus*!",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 13,
                  "redacted": false,
                  "title": "You: \"Too much abuse for my taste. I'm mo...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A00013AD4",
                  "english": "Too much abuse for my taste. I'm more of an intellectual. (Opt out.)",
                  "polish": "Coś to dla mnie zbyt agresywne. Ja jestem raczej intelektualistą. (Nie wchodź w to).",
                  "belarusian": "Гэта для мяне занадта агрэсіўна. Я хутчэй інтэлектуал. (Не ўступай у гэта).",
                  "links": [
                    {
                      "id": 11,
                      "redacted": false,
                      "title": "Physical Instrument: \"Attention, attention! An old has-be...\"",
                      "actor": "Physical Instrument",
                      "to": null,
                      "articyId": "0x0100005A00013AE3",
                      "english": "Attention, attention! An old has-been giving up! Come see the has-been quitting again, everyone!",
                      "polish": "Uwaga, uwaga! Niegdyś silny, dziś się poddaje! Zobaczcie, jak znów się poddaje, ludzie!",
                      "belarusian": "Увага, увага! Колісь моцны, сёння здаецца! Паглядзіце, як зноў здаецца, людзі!",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 10,
          "redacted": false,
          "title": "You: \"I'm really, *really* not interested...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00013AFB",
          "english": "I'm really, *really* not interested. [Discard thought.]",
          "polish": "Naprawdę, ale to *naprawdę* nie jestem zainteresowany. [Odrzuć myśl].",
          "belarusian": "Сапраўды, але я *сапраўды* не зацікаўлены. [Адхілі думку].",
          "links": []
        }
      ]
    }
  ]
}