{
  "id": "0x0100005A00011B5D",
  "title": "INVENTORY / HJELMDALLERMANN",
  "description": "Hjelmdallermann: the Man from Hjelmdall. A latter introductory book for beginners.",
  "dialogueTree": [
    {
      "id": 18,
      "redacted": false,
      "title": "Hjelmdallermann: the Man from Hjelmdall: \"The Man from Hjelmdall stares out a...\"",
      "actor": "Hjelmdallermann: the Man from Hjelmdall",
      "to": null,
      "articyId": "0x010000700000473C",
      "english": "The Man from Hjelmdall stares out at you from the cover, his face fixed in grim resolve.",
      "polish": "Mężczyzna z Hjelmdallu spogląda na ciebie z okładki. Na jego twarzy maluje się wyraz ponurego zdecydowania.",
      "belarusian": "Мужчына з Х'ельмдалу глядзіць на цябе з вокладкі. На яго твары адлюстроўваецца выраз панурай рашучасці.",
      "links": [
        {
          "id": 9,
          "redacted": false,
          "title": "You: \"Look at the back cover.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00011BEB",
          "english": "Look at the back cover.",
          "polish": "Spójrz na tylną okładkę.",
          "belarusian": "Паглядзі на заднюю вокладку.",
          "links": [
            {
              "id": 127,
              "redacted": false,
              "title": "Hjelmdallermann: the Man from Hjelmdall: \"The back blurb reads: \"His latest a...\"",
              "actor": "Hjelmdallermann: the Man from Hjelmdall",
              "to": null,
              "articyId": "0x0100005A00011BF2",
              "english": "The back blurb reads: \"His latest adventure serves as the perfect introduction to the savage *Hjelmdall Saga*! Meet Man from Hjelmdall, his faithful blood-brother Tyrbald, the noble Lord Wrôthgär, and some of their most fearsome foes yet. For the Northlands! For HJELMDALL!\"",
              "polish": "Wydrukowany z tyłu opis brzmi: „Jego najnowsza przygoda to doskonałe wprowadzenie do dzikiej *Sagi Hjelmdallu*! Poznaj Człowieka z Hjelmdallu, jego wiernego brata krwi Tyrbalda, szlachetnego lorda Wrôthgära i jednych z najstraszliwszych jak dotąd wrogów. Za Północne Ziemie! Za HJELMDALL!”.",
              "belarusian": "Надрукаваны ззаду апісанне гучыць: \"Яго найноўшая прыгода — гэта выдатнае ўвядзенне ў дзікую *Сагу Хельмдалю*! Пазнаёмцеся з Чалавекам з Хельмдалю, яго верным братам крыві Тырбальдам, высакародным лордам Вро́цгэрам і аднымі з найстрашнейшых дагэтуль ворагамі. За Паўночныя Землі! За ХЕЛЬМДАЛЬ!\".",
              "links": [
                {
                  "id": 67,
                  "redacted": false,
                  "title": "Perception (Sight): \"Below, in smaller font, you see the...\"",
                  "actor": "Perception (Sight)",
                  "to": null,
                  "articyId": "0x0100007000004A73",
                  "english": "Below, in smaller font, you see the parenthetical: \"(Adapted from: 'Man from Hjelmdall and the Necromancer's Treasure,' 'Man from Hjelmdall: Lord of Wrôthgär,' and 'Man from Hjelmdall: The Curse of Nachtherrer.')\"",
                  "polish": "Poniżej mniejszą czcionką widzisz zamknięty w nawias napis: „(Adaptacja książek »Człowiek z Hjelmdallu i skarb nekromanty«, »Człowiek z Hjelmdallu: pan Wrôthgäru« i »Człowiek z Hjelmdallu: klątwa Nachtherrerów«)”.",
                  "belarusian": "Ніжэй меншым шрыфтам вы бачыце заключаны ў дужкі надпіс: \"(Адаптацыя кніг \"Чалавек з Хельмдалю і скарб някраманта\", \"Чалавек з Хельмдалю: пан Врётгер\" і \"Чалавек з Хельмдалю: праклён Нахтхерэраў\")\".",
                  "links": [
                    {
                      "id": 51,
                      "redacted": false,
                      "title": "Logic: \"A brazen attempt to bilk fans for m...\"",
                      "actor": "Logic",
                      "to": null,
                      "articyId": "0x0100007000004A80",
                      "english": "A brazen attempt to bilk fans for more money by splicing together old stories under a new title.",
                      "polish": "Bezczelna próba wydojenia fanów z pieniędzy poprzez połączenie starych opowieści i nadanie im nowego tytułu.",
                      "belarusian": "Зухвалая спроба выцягнуць грошы ў прыхільнікаў шляхам аб'яднання старых гісторый і надання ім новага загалоўка.",
                      "links": [
                        {
                          "id": 47,
                          "redacted": false,
                          "title": "You: \"The publishers must have a dim view...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100006B00006947",
                          "english": "The publishers must have a dim view of their readership.",
                          "polish": "Wydawcy muszą mieć dość niskie mniemanie o intelekcie swoich czytelników.",
                          "belarusian": "Выдаўцы, напэўна, маюць даволі нізкае меркаванне аб інтэлекце сваіх чытачоў.",
                          "links": [
                            {
                              "id": 105,
                              "redacted": false,
                              "title": "Logic: \"Their main concern is the continuat...\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x0100006B00006955",
                              "english": "Their main concern is the continuation of the franchise, not making literary history.",
                              "polish": "Ich głównym zmartwieniem jest dalsze trwanie serii, a nie zapisywanie się na kartach historii literatury.",
                              "belarusian": "Іх галоўная турбота - гэта працяг серыі, а не запісванне на старонках гісторыі літаратуры.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 119,
                          "redacted": false,
                          "title": "You: \"Where there's a demand, there's alw...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100006B0000694C",
                          "english": "Where there's a demand, there's always the supply. Nothing wrong with that.",
                          "polish": "Gdzie jest popyt, będzie i podaż. Nic w tym złego.",
                          "belarusian": "Дзе ёсць попыт, там будзе і прапанова. У гэтым няма нічога дрэннага.",
                          "links": [
                            {
                              "id": 113,
                              "redacted": false,
                              "title": "Logic: \"People find comfort in familiarity,...\"",
                              "actor": "Logic",
                              "to": null,
                              "articyId": "0x0100006B0000695B",
                              "english": "People find comfort in familiarity, remembering old experiences, looking at old photos, reading old stories.",
                              "polish": "Ludzie cenią sobie to, co znajome, wspominanie dawnych doświadczeń, oglądanie starych zdjęć, czytanie dawnych opowieści.",
                              "belarusian": "Людзі цэняць тое, што знаёмае, успамінаюць мінулыя вопыты, глядзяць старыя фатаграфіі, чытаюць старыя аповесці.",
                              "links": [
                                {
                                  "id": 46,
                                  "redacted": false,
                                  "title": "Conceptualization: \"What better place to escape than pa...\"",
                                  "actor": "Conceptualization",
                                  "to": null,
                                  "articyId": "0x010000070001B2E1",
                                  "english": "What better place to escape than past?",
                                  "polish": "Czy jest lepsze miejsce na ucieczkę niż przeszłość?",
                                  "belarusian": "Ці ёсць лепшае месца для ўцёкаў, чым мінулае?",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 82,
          "redacted": false,
          "title": "You: \"Read the first couple of pages.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00011B7A",
          "english": "Read the first couple of pages.",
          "polish": "Przeczytaj pierwszych kilka stron.",
          "belarusian": "Прачытай першыя некалькі старонак.",
          "links": [
            {
              "id": 42,
              "redacted": false,
              "title": "Hjelmdallermann: the Man from Hjelmdall: \"You know the story by heart at this...\"",
              "actor": "Hjelmdallermann: the Man from Hjelmdall",
              "to": null,
              "articyId": "0x010000070001B517",
              "english": "You know the story by heart at this point. Nothing new or remarkable catches your eye.",
              "polish": "Znasz już całą historię na pamięć. Nic nowego ani ciekawego nie rzuca ci się w oczy.",
              "belarusian": "Ты ўжо ведаеш усю гісторыю на памяць. Нічога новага ці цікавага не кідаецца табе ў вочы.",
              "links": []
            },
            {
              "id": 112,
              "redacted": false,
              "title": "Hjelmdallermann: the Man from Hjelmdall: \"The story opens *in media res*. The...\"",
              "actor": "Hjelmdallermann: the Man from Hjelmdall",
              "to": null,
              "articyId": "0x0100005A00011B8C",
              "english": "The story opens *in media res*. The Man from Hjelmdall and his band of northern *reavers* are in the bowels of an ancient temple, surrounded by an army of gibbering *wights* led by the deathless *necromancer*. One by one the brave northmen fall to the relentless crush of undead, only to join their number as reanimated corpses...",
              "polish": "Fabuła rozpoczyna się *in media res*. Człowiek z Hjelmdallu i jego grupa północnych *zbójców* zostali otoczeni w głębi pradawnej świątyni przez armię bełkoczących *zjaw*, na czele których stoi nieumarły *nekromanta*. Jeden za drugim dzielni ludzie północy padają pod nieprzerwanymi ciosami ożywieńców i wkrótce dołączają do nich, wskrzeszeni...",
              "belarusian": "Фабула пачынаецца *in media res*. Чалавек з Хельмдола і яго група паўночных *разбойнікаў* апынуліся ў аблозе ўнутры старажытнага храма арміяй мурлычуць *прывідзяў*, на чале якіх стаіць нежывы *некрамант*. Адзін за адным адважныя людзі Поўначы падаюць пад бесперапыннымі ўдарамі ўваскрашаных і хутка далучаюцца да іх, уваскрошаныя...",
              "links": [
                {
                  "id": 21,
                  "redacted": false,
                  "title": "Hjelmdallermann: the Man from Hjelmdall: \"By nightfall only the Man from Hjel...\"",
                  "actor": "Hjelmdallermann: the Man from Hjelmdall",
                  "to": null,
                  "articyId": "0x01000070000043AC",
                  "english": "By nightfall only the Man from Hjelmdall and his blood-brother, noble Tyrbald are left standing against the dead horde. \"It is an honour to die by your side, brother!\" Tyrbald cries as his battle-axe beheads one of their reanimated comrades.",
                  "polish": "Gdy zapada zmrok, z hordą trupów toczą bój już tylko Człowiek z Hjelmdallu i jego brat krwi, szlachetny Tyrbald. „To zaszczyt ginąć u twego boku, bracie!” – wykrzykuje ten ostatni, odcinając głowę jednemu ze swych ożywionych towarzyszy.",
                  "belarusian": "Калі надыходзіць змрок, з ардой мярцвякоў змагаюцца толькі Чалавек з Х'ельмдалу і ягоны брат крыві, высакародны Тырбальд. \"Гэта гонар памерці побач з табой, браце!\" — крычыць апошні, адсякаючы галаву аднаму са сваіх ажыўленых таварышаў.",
                  "links": [
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "You: \"Wow... they're in trouble now.\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x01000070000045D0",
                      "english": "Wow... they're in trouble now.",
                      "polish": "O rany... Mają kłopoty.",
                      "belarusian": "Ой-ай... У іх праблемы.",
                      "links": [
                        {
                          "id": 110,
                          "redacted": false,
                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"\"*Nein*, Tyrbald!\" the Man from Hje...\"",
                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                          "to": null,
                          "articyId": "0x01000070000043B3",
                          "english": "\"*Nein*, Tyrbald!\" the Man from Hjelmdall bellows over the army of flesh and bone. \"Have courage! For the Northlands... for HJELMDALL!!!\" He leaps to the mezzanine to face the black-eyed figure and like a mad ice bear whirling twin *zweihänders* -- *Sturm* and *Drang* -- he ploughs through the ranks of the deathless, surrounding the necromancer...",
                          "polish": "„*Nein*, Tyrbaldzie!” – ryczy Człowiek z Hjelmdallu nad głowami mięsno-kościstej armii. „Miej odwagę! Za północne ziemie... Za HJELMDALL!!!”. Wskakuje na półpiętro, by niczym rozwścieczony lodowy niedźwiedź, obracając swoimi *zweihänderami* – *Sturm* i *Drang* – zmierzyć się z czarnooką postacią. Przebija się przez otaczającą nekromantę hordę nieumarłych...",
                          "belarusian": "\"*Nein*, Тырбальдзе!\" – крычыць Чалавек з Хельмдалу над галовамі мясной-косцістай арміі. \"Май адвагу! За паўночныя землі... За ХЕЛЬМДАЛ!!!\". Ён скача на паўпаверх, як раз'юшаны ледзяны мядзведзь, круцячы сваімі *цвайхандэрамі* – *Штурм* і *Дранг* – каб сустрэцца з чорнавалосай постаццю. Праколваецца праз акаляючую некраманта арду нежыці...",
                          "links": [
                            {
                              "id": 24,
                              "redacted": false,
                              "title": "Hand/Eye Coordination: \"The writer has *never* held a sword...\"",
                              "actor": "Hand/Eye Coordination",
                              "to": null,
                              "articyId": "0x01000070000046E6",
                              "english": "The writer has *never* held a sword in their life, let alone two two-handed swords at the same time.",
                              "polish": "Autor *nigdy w życiu* nie miał w ręce miecza, nie wspominając już o dwóch naraz, i to dwuręcznych.",
                              "belarusian": "Аўтар *ніколі ў жыцці* не трымаў у руках мяча, не кажучы ўжо пра два адначасова, і гэта двуручныя.",
                              "links": [
                                {
                                  "id": 93,
                                  "redacted": false,
                                  "title": "Logic: \"It is physically impossible for a h...\"",
                                  "actor": "Logic",
                                  "to": null,
                                  "articyId": "0x010000070001B2F5",
                                  "english": "It is physically impossible for a human being to effectively dual-wield *zweihänder* swords in any kind of real-life combat situation.",
                                  "polish": "Jest fizycznie niemożliwe, aby człowiek mógł skutecznie władać dwoma dwuręcznymi mieczami naraz w jakiejkolwiek prawdziwej sytuacji bojowej.",
                                  "belarusian": "Фізічна немагчыма, каб чалавек мог эфектыўна валодаць двума двухручнымі мячамі адначасова ў якой-небудзь сапраўднай бачнай сітуацыі.",
                                  "links": [
                                    {
                                      "id": 95,
                                      "redacted": false,
                                      "title": "Hjelmdallermann: the Man from Hjelmdall: \"... and with deadly finesse his twi...\"",
                                      "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                      "to": null,
                                      "articyId": "0x01000070000043BA",
                                      "english": "... and with deadly finesse his twin blades scissor the necromancer's head from its body. The undead legions collapse like rag dolls as the dark magic leaves them and the two northmen stand alone in the accursed temple, where the bodies of their lost brothers litter the floors.",
                                      "polish": "...a jego dwa miecze ze śmiercionośną finezją, niczym nożyce, odcinają głowę nekromanty od ciała. Odcięte od czarnej magii nieumarłe legiony upadają unisono na ziemię niczym szmaciane lalki, dwaj ludzie północy zaś stają samotnie pośrodku przeklętej świątyni otoczeni ciałami utraconych braci.",
                                      "belarusian": "...а яго два мячы з смяртэльнай вытанчанасцю, нібы ножыцы, адсякаюць галаву некраманта ад цела. Адрэзаныя ад чорнай магіі нежывыя легіёны падаюць унісон на зямлю, бы лялькі з анучаў, а двое людзей з поўначы стаяць самотна пасярод праклятага храма, акружаныя целамі страчаных братоў.",
                                      "links": [
                                        {
                                          "id": 27,
                                          "redacted": false,
                                          "title": "You: \"Skip ahead.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000070000043C1",
                                          "english": "Skip ahead.",
                                          "polish": "Przekartkuj dalej.",
                                          "belarusian": "Перагарні далей.",
                                          "links": [
                                            {
                                              "id": 13,
                                              "redacted": false,
                                              "title": "Hjelmdallermann: the Man from Hjelmdall: \"A few chapters later the Man from H...\"",
                                              "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                              "to": null,
                                              "articyId": "0x01000070000043DB",
                                              "english": "A few chapters later the Man from Hjelmdall and Tyrbald are in a completely different setting, high above an arid desert, riding a pair of gryffins that always seem to appear at narratively convenient moments...",
                                              "polish": "Kilka rozdziałów później Człowiek z Hjelmdallu i Tyrbald są już w zupełnie innym miejscu – wysoko nad piaszczystą pustynią dosiadają dwóch gryfów, które zawsze pojawiają się w dogodnym dla narratora momencie...",
                                              "belarusian": "Праз некалькі раздзелаў Чалавек з Хельмдалю і Тырбальд апынуліся ў зусім іншым месцы — высока над пяшчанай пустыняй яны сядзяць на спінах двух грэфаў, якія заўсёды з'яўляюцца ў зручны для апавядальніка момант...",
                                              "links": [
                                                {
                                                  "id": 131,
                                                  "redacted": false,
                                                  "title": "Conceptualization: \"This book makes a mockery of the ve...\"",
                                                  "actor": "Conceptualization",
                                                  "to": null,
                                                  "articyId": "0x01000070000046ED",
                                                  "english": "This book makes a mockery of the very idea of good plotting, though something tells you coherence was never the point.",
                                                  "polish": "Ta książka to kpina z samej idei dobrego prowadzenia fabuły, choć coś ci podpowiada, że spójność nigdy nie była dla autora zbyt istotna.",
                                                  "belarusian": "Гэтая кніга — гэта насмешка з самай ідэі добрага вядзення сюжэту, хоць нешта падказвае табе, што цэласнасць ніколі не была для аўтара занадта важнай.",
                                                  "links": [
                                                    {
                                                      "id": 107,
                                                      "redacted": false,
                                                      "title": "Hjelmdallermann: the Man from Hjelmdall: \"The northmen find themselves in the...\"",
                                                      "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                      "to": null,
                                                      "articyId": "0x01000070000043E2",
                                                      "english": "The northmen find themselves in the court of a powerful southern king -- *Lord Wrôthgär*. The old king beseeches the Man from Hjelmdall to rid his kingdom of the *Nachtherrer*, a subterranean clan of blind wizards who traded their souls for demonic powers.",
                                                      "polish": "Ludzie północy trafiają na dwór potężnego południowego króla: *Lorda Wrôthgära*. Stary władca prosi Człowieka z Hjelmdallu, by ten uwolnił jego królestwo od *Nachtherrerów*, podziemnego klanu ślepych magów, którzy w zamian za własne dusze pozyskali demoniczną moc.",
                                                      "belarusian": "Людзі паўночныя трапляюць на двор магутнага паўднёвага караля: *Лорда Вротхгера*. Стары ўладар просіць Чалавека з Х'ельмдалу, каб той вызваліў яго каралеўства ад *Нахтхерераў*, падземнага клана сляпых чарадзеяў, якія ўзамен за ўласныя душы набылі дэманічную сілу.",
                                                      "links": [
                                                        {
                                                          "id": 99,
                                                          "redacted": false,
                                                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"The Man from Hjelmdall extracts a h...\"",
                                                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                          "to": null,
                                                          "articyId": "0x01000070000043E9",
                                                          "english": "The Man from Hjelmdall extracts a high price from the desperate king. He asks land for the homeless desert-pygmies living exiled in the kingdom's borderlands. Wrôthgär offers the hand of his eldest daughter instead, but the son of winter does not budge...",
                                                          "polish": "Człowiek z Hjelmdallu wymusza na zdesperowanym królu wysoką cenę. Żąda ziemi dla bezdomnych pustynnych pigmejów żyjących na wygnaniu na rubieżach królestwa. Wrôthgär proponuje zamiast tego rękę swojej najstarszej córki, syn zimy jednak nie zamierza się ugiąć...",
                                                          "belarusian": "Чалавек з Хельмдалю вымушае ад знясіленага караля высокую цану. Ён патрабуе зямлі для бяздомных пустынных пігмеяў, якія жывуць у выгнанні на ўскраінах каралеўства. Врôтхґар прапануе замест гэтага руку сваёй старэйшай дачкі, але сын зімы не збіраецца саступаць...",
                                                          "links": [
                                                            {
                                                              "id": 28,
                                                              "redacted": false,
                                                              "title": "You: \"Hold on, why is the Man from Hjelmd...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x01000070000043F0",
                                                              "english": "Hold on, why is the Man from Hjelmdall doing any of this?",
                                                              "polish": "Chwila, ale czemu Człowiek z Hjelmdallu to wszystko robi?",
                                                              "belarusian": "Пачакайце, але чаму Чалавек з Хельмдаля ўсё гэта робіць?",
                                                              "links": [
                                                                {
                                                                  "id": 74,
                                                                  "redacted": false,
                                                                  "title": "Hjelmdallermann: the Man from Hjelmdall: \"What do you mean?\"",
                                                                  "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                  "to": null,
                                                                  "articyId": "0x01000070000043F7",
                                                                  "english": "What do you mean?",
                                                                  "polish": "Co masz na myśli?",
                                                                  "belarusian": "Што ты маеш на ўвазе?",
                                                                  "links": [
                                                                    {
                                                                      "id": 120,
                                                                      "redacted": false,
                                                                      "title": "You: \"Why is he doing all of this?\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x01000070000043FE",
                                                                      "english": "Why is he doing all of this?",
                                                                      "polish": "Czemu on to wszystko robi?",
                                                                      "belarusian": "Чаму ён усё гэта робіць?",
                                                                      "links": [
                                                                        {
                                                                          "id": 43,
                                                                          "redacted": false,
                                                                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"Because the flame of justice burns...\"",
                                                                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                          "to": null,
                                                                          "articyId": "0x010000700000440C",
                                                                          "english": "Because the flame of justice burns bright within his chest. Because above all he's driven to bring honour to the name of his beloved Hjelmdall. Because his noble Katlan blood lusts for glory and conquest. It cannot be denied.",
                                                                          "polish": "Gdyż w jego piersi płonie ogień sprawiedliwości. Bo pragnie przede wszystkim przynieść chlubę swemu ukochanemu Hjelmdallowi. Bo jego szlachetna katlańska krew żąda chwały i podbojów. I nie da się tym żądaniom odmówić.",
                                                                          "belarusian": "Бо ў ягонай грудзі гарыць агонь справядлівасці. Бо ён жадае перш за ўсё прывесці гонар свайму любімаму Хьельмдалу. Бо яго высакародная катланская кроў патрабуе славы і заваяванняў. І нельга адмовіць гэтым патрабаванням.",
                                                                          "links": [
                                                                            {
                                                                              "id": 121,
                                                                              "redacted": false,
                                                                              "title": "You: \"Is that all?\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100007000004413",
                                                                              "english": "Is that all?",
                                                                              "polish": "To wszystko?",
                                                                              "belarusian": "Гэта ўсё?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 122,
                                                                                  "redacted": false,
                                                                                  "title": "Hjelmdallermann: the Man from Hjelmdall: \"What do you mean 'is that all'?\"",
                                                                                  "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                  "to": null,
                                                                                  "articyId": "0x0100007000004421",
                                                                                  "english": "What do you mean 'is that all'?",
                                                                                  "polish": "Jakie znowu „to wszystko”?",
                                                                                  "belarusian": "Што зноўку \"гэта ўсё\"?",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 96,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"Is there anything else to his chara...\"",
                                                                                      "actor": "You",
                                                                                      "to": null,
                                                                                      "articyId": "0x0100007000004428",
                                                                                      "english": "Is there anything else to his character?",
                                                                                      "polish": "Ma jeszcze jakąkolwiek inną cechę charakteru?",
                                                                                      "belarusian": "Ці маеце яшчэ якую-небудзь іншую рысу характару?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 14,
                                                                                          "redacted": false,
                                                                                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"He is the Man from Hjelmdall! Forge...\"",
                                                                                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                          "to": null,
                                                                                          "articyId": "0x0100007000004436",
                                                                                          "english": "He is the Man from Hjelmdall! Forged in the fury of battle, death was his sire and blood his dam. He had but fourteen winters when he left his frigid homelands in Katla to seek glory and honour. *That* is his character.",
                                                                                          "polish": "To Człowiek z Hjelmdallu! Zahartowany wśród furii bitwy – śmierć była mu ojcem, a krew matką. Miał ledwie czternaście zim, kiedy opuścił lodową ojczyznę, Katlę, w poszukiwaniu chwały i honoru. *Oto* jego charakter.",
                                                                                          "belarusian": "Гэта Чалавек з Х'ельмдалу! Загартаваны ў фурыі бітвы – смерць была яму бацькам, а кроў маці. Яму было ўсяго чатырнаццаць зім, калі ён пакінуў ледзяную радзіму, Катлу, у пошуках славы і гонару. *Вось* яго характарыстыка.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 101,
                                                                                              "redacted": false,
                                                                                              "title": "Conceptualization: \"He doesn't even have a real name. W...\"",
                                                                                              "actor": "Conceptualization",
                                                                                              "to": null,
                                                                                              "articyId": "0x010000700000466B",
                                                                                              "english": "He doesn't even have a real name. What is inside this Man? Or is muscle and bone all he is?",
                                                                                              "polish": "On nie ma nawet prawdziwego imienia. Co drzemie w tym człowieku? A może jedyne, czym jest, to mięśnie i kości?",
                                                                                              "belarusian": "Ён нават не мае сапраўднага імя. Што хаваецца ў гэтым чалавеку? Ці, можа быць, адзінае, чым ён з'яўляецца, гэта мышцы і косці?",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 88,
                                                                                                  "redacted": false,
                                                                                                  "title": "Physical Instrument: \"Hey! Nothing wrong with muscle and...\"",
                                                                                                  "actor": "Physical Instrument",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x010000700000467D",
                                                                                                  "english": "Hey! Nothing wrong with muscle and bone.",
                                                                                                  "polish": "Hej! W mięśniach i kościach nie ma nic złego.",
                                                                                                  "belarusian": "Гэй! У цягліцах і касцях няма нічога дрэннага.",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 89,
                                                                                                      "redacted": false,
                                                                                                      "title": "Conceptualization: \"The point is: Why should you *care*...\"",
                                                                                                      "actor": "Conceptualization",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x0100007000004685",
                                                                                                      "english": "The point is: Why should you *care* about this character? Does he have any inner conflicts? Unspoken motivations? A tragic flaw, perhaps?",
                                                                                                      "polish": "Pytanie brzmi: Po co w ogóle powinna nas *obchodzić* ta postać? Drzemią w niej jakieś wewnętrzne konflikty? Niewypowiedziane motywacje? Może jakaś tragiczna niedoskonałość?",
                                                                                                      "belarusian": "Пытанне гучыць: Навошта нас увогуле павінна *хваляваць* гэтая постаць? Ці дрэмлюць у ёй нейкія ўнутраныя канфлікты? Невыказаная матывацыя? Можа, нейкая трагічная недасканаласць?",
                                                                                                      "links": []
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 15,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"Okay, but does he have any *interna...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x010000700000443F",
                                                                                                  "english": "Okay, but does he have any *internal* tension?",
                                                                                                  "polish": "No dobra, ale ma w sobie jakieś *wewnętrzne* napięcie?",
                                                                                                  "belarusian": "Ну добра, але ў ім ёсць нейкае *ўнутранае* напружанне?",
                                                                                                  "alternates": {
                                                                                                    "Alternate1": {
                                                                                                      "english": "Exactly. Where's the tension *inside* him?\n",
                                                                                                      "polish": "Dokładnie. Gdzie jest jego *wewnętrzne* napięcie?",
                                                                                                      "belarusian": "Дакладна. Дзе яго *ўнутранае* напружанне?"
                                                                                                    }
                                                                                                  },
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 29,
                                                                                                      "redacted": false,
                                                                                                      "title": "Hjelmdallermann: the Man from Hjelmdall: \"He is the wildest man alive, the on...\"",
                                                                                                      "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x010000700000444D",
                                                                                                      "english": "He is the wildest man alive, the only mortal strong enough to wield the twin-*zweihänders*, *Sturm* and *Drang*, whose names mean 'Storm' and --",
                                                                                                      "polish": "To najdzikszy człowiek pośród żywych, jedyny śmiertelnik na tyle silny, aby władać dwoma *zweihänderami*, *Sturmem* i *Drangiem*, których nazwy znaczą „Burza” i...",
                                                                                                      "belarusian": "Гэта самы дзікі чалавек сярод жывых, адзіны смяротны, настолькі моцны, каб валодаць двума *швайхэндэрамі*, *Штурмам* і *Дрангам*, назвы якіх азначаюць \"Бура\" і...",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 44,
                                                                                                          "redacted": false,
                                                                                                          "title": "You: \"Yes, I get that. He's strong and ha...\"",
                                                                                                          "actor": "You",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x0100007000004454",
                                                                                                          "english": "Yes, I get that. He's strong and has big swords. But why should I *care* about his character?",
                                                                                                          "polish": "Tak, rozumiem. Jest silny i ma duże miecze. Ale czemu powinien mnie *obchodzić* jego charakter?",
                                                                                                          "belarusian": "Так, разумею. Ён моцны і мае вялікія мячы. Але чаму мяне *павінна хваляваць* ягоны характар?",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 108,
                                                                                                              "redacted": false,
                                                                                                              "title": "Hjelmdallermann: the Man from Hjelmdall: \"What are you? A book critic?\"",
                                                                                                              "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x010000700000445B",
                                                                                                              "english": "What are you? A book critic?",
                                                                                                              "polish": "A ty kto? Krytyk literacki?",
                                                                                                              "belarusian": "А ты хто? Літаратурны крытык?",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 109,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"Actually yes, I'm a *goddamn* art c...\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x010000700000460F",
                                                                                                                  "english": "Actually yes, I'm a *goddamn* art cop.",
                                                                                                                  "polish": "No raczej tak, jestem cholernym *artystycznym gliną*.",
                                                                                                                  "belarusian": "Ну, хутчэй за ўсё так, я праклята *мастацкі паліцэйскі*.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 40,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "Hjelmdallermann: the Man from Hjelmdall: \"Enough! You're ruining the pacing o...\"",
                                                                                                                      "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x010000070001B309",
                                                                                                                      "english": "Enough! You're ruining the pacing of the story. Now where did you leave off? Ah, yes...",
                                                                                                                      "polish": "Dość! Psujesz tok opowieści. Na czym to przerwałeś? A, tak...",
                                                                                                                      "belarusian": "Досыць! Ты порыш ход аповеду. На чым ты спыніўся? А, так...",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 84,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Conceptualization: \"What pacing?!\"",
                                                                                                                          "actor": "Conceptualization",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x010000700000469A",
                                                                                                                          "english": "What pacing?!",
                                                                                                                          "polish": "Jaki znowu tok?!",
                                                                                                                          "belarusian": "Які яшчэ ток?!",
                                                                                                                          "links": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 123,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"I might be.\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100007000004616",
                                                                                                                  "english": "I might be.",
                                                                                                                  "polish": "Może i tak.",
                                                                                                                  "belarusian": "Можа і так.",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 36,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"No, you're right, let's give this a...\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x0100007000004468",
                                                                                                                  "english": "No, you're right, let's give this a chance. (Keep reading.)",
                                                                                                                  "polish": "Nie, masz rację. Dajmy książce szansę. (Czytaj dalej).",
                                                                                                                  "belarusian": "Не, ты маеш рацыю. Дайма кнізе шанец. (Чытай далей).",
                                                                                                                  "links": []
                                                                                                                },
                                                                                                                {
                                                                                                                  "id": 30,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "You: \"I don't need sass from a discount p...\"",
                                                                                                                  "actor": "You",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x010000700000447A",
                                                                                                                  "english": "I don't need sass from a discount paperback. (Close the book.)",
                                                                                                                  "polish": "Nie będę się wdawał w pyskówkę z tandetną książką po obniżce. (Zamknij tomik).",
                                                                                                                  "belarusian": "Я не буду ўвязвацца ў сварку з таннай кнігай па зніжцы. (Закрый том).",
                                                                                                                  "links": []
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                },
                                                                                                {
                                                                                                  "id": 111,
                                                                                                  "redacted": false,
                                                                                                  "title": "You: \"Nevermind, just get to the good par...\"",
                                                                                                  "actor": "You",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x0100007000004445",
                                                                                                  "english": "Nevermind, just get to the good part.",
                                                                                                  "polish": "Nieważne, przejdź już do najlepszej części.",
                                                                                                  "belarusian": "Не важна, пераходзь ужо да лепшай часткі.",
                                                                                                  "alternates": {
                                                                                                    "Alternate1": {
                                                                                                      "english": "Muscle and blood is all I need. Let's get back to that.",
                                                                                                      "polish": "Mięśnie i krew to wszystko, czego potrzebuję. Wróćmy do tego.",
                                                                                                      "belarusian": "Цягліцы і кроў - гэта ўсё, што мне патрэбна. Вернемся да гэтага."
                                                                                                    }
                                                                                                  },
                                                                                                  "links": []
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 83,
                                                                              "redacted": false,
                                                                              "title": "You: \"Fair enough. Let's get back in ther...\"",
                                                                              "actor": "You",
                                                                              "to": null,
                                                                              "articyId": "0x0100007000004419",
                                                                              "english": "Fair enough. Let's get back in there.",
                                                                              "polish": "Niech będzie. Wracajmy do lektury.",
                                                                              "belarusian": "Няхай будзе. Вяртаемся да чытання.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 75,
                                                                      "redacted": false,
                                                                      "title": "You: \"Nevermind. (Keep reading.)\"",
                                                                      "actor": "You",
                                                                      "to": null,
                                                                      "articyId": "0x0100007000004404",
                                                                      "english": "Nevermind. (Keep reading.)",
                                                                      "polish": "Nieważne. (Czytaj dalej).",
                                                                      "belarusian": "Не мае значэння. (Чытай далей).",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 23,
                                                              "redacted": false,
                                                              "title": "You: \"All aboard for slaughter and glory....\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x010000700000461F",
                                                              "english": "All aboard for slaughter and glory. (Keep reading.)",
                                                              "polish": "Ruszajmy ku rzezi i chwale! (Czytaj dalej).",
                                                              "belarusian": "Пойдзем да пабоішча і славы! (Чытай далей).",
                                                              "links": [
                                                                {
                                                                  "id": 16,
                                                                  "redacted": false,
                                                                  "title": "Hjelmdallermann: the Man from Hjelmdall: \"You skip past a section detailing a...\"",
                                                                  "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                  "to": null,
                                                                  "articyId": "0x0100007000004486",
                                                                  "english": "You skip past a section detailing an elaborate banquet with *many* toasts, as well as the long and perilous journey from Wrôthgär's keep to the ancient forest of *Yezzdor*, where our heroes infiltrate the Nachtherrer's dire-hall...",
                                                                  "polish": "Przeskakujesz fragment o wymyślnym bankiecie i *licznych* toastach, a także o długiej i niebezpiecznej podróży do twierdzy Wrôthgära do pradawnego lasu *Yezzdor*, gdzie nasi bohaterowie wdarli się do mrocznej komnaty Nachtherrerów...",
                                                                  "belarusian": "Вы прапускаеце фрагмент пра вытанчаны банкет і *шматлікія* тасты, а таксама пра доўгае і небяспечнае падарожжа да цвердзi Вротгэра ў старажытны лес *Езздор*, дзе нашы героі пранікнулі ў цёмную залю Нахтгерэраў...",
                                                                  "links": [
                                                                    {
                                                                      "id": 76,
                                                                      "redacted": false,
                                                                      "title": "Hjelmdallermann: the Man from Hjelmdall: \"In the centre of the great hall sta...\"",
                                                                      "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                      "to": null,
                                                                      "articyId": "0x0100007000004494",
                                                                      "english": "In the centre of the great hall stands a blood altar on which a pair of Nachtherrer are disembowelling a shrieking peasant -- an unholy rite that empowers the Nachtherrer forbidden magic...",
                                                                      "polish": "Pośrodku wielkiej sali stoi krwawy ołtarz, na którym dwóch Nachtherrerów rozpruwa wrzeszczącego chłopa. Ten bluźnierczy rytuał umacnia zakazaną magię czarnoksiężników...",
                                                                      "belarusian": "Пасярод вялікай залы стаіць крывавы алтар, на якім двое Нахтхэрэраў распраўляюць крычачага селяніна. Гэты блюзнерскі рытуал умацоўвае забароненую магію чарадзеяў...",
                                                                      "links": [
                                                                        {
                                                                          "id": 106,
                                                                          "redacted": false,
                                                                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"As the vile ceremony ends, the soun...\"",
                                                                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                          "to": null,
                                                                          "articyId": "0x0100006B00006985",
                                                                          "english": "As the vile ceremony ends, the sound of steel unsheathing draws the Nachtherrers' attention to a pair of cloaked figures standing in the doorway...",
                                                                          "polish": "Gdy okrutna ceremonia dobiega końca, dźwięk wyciąganej z pochew stali przyciąga uwagę Nachtherrerów ku dwóm stojącym w drzwiach zakapturzonym postaciom...",
                                                                          "belarusian": "Калі жорсткая цырымонія падыходзіць да канца, гук выцягванай з ножнаў сталі прыцягвае ўвагу Нахтхеррэраў да двух капюшаных постацяў, якія стаяць у дзвярах...",
                                                                          "links": [
                                                                            {
                                                                              "id": 12,
                                                                              "redacted": false,
                                                                              "title": "Half Light: \"That is what you came for, isn't it...\"",
                                                                              "actor": "Half Light",
                                                                              "to": null,
                                                                              "articyId": "0x0100007000004652",
                                                                              "english": "That is what you came for, isn't it? A climactic bloodletting, where men are reduced to muscle and fury?",
                                                                              "polish": "Po to właśnie tu przybyłeś, nieprawdaż? Po emocjonujący rozlew krwi, podczas którego ludzie zmieniają się w mięśnie i furię?",
                                                                              "belarusian": "Менавіта дзеля гэтага ты сюды прыехаў, ці не так? За эмацыйным праліццем крыві, падчас якога людзі ператвараюцца ў мышцы і лютасць?",
                                                                              "links": [
                                                                                {
                                                                                  "id": 94,
                                                                                  "redacted": false,
                                                                                  "title": "Half Light: \"No, beautiful naked people fucking...\"",
                                                                                  "actor": "Half Light",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000070001B4C4",
                                                                                  "english": "No, beautiful naked people fucking in the bushes is what you came for. Sweat, cocks and and titties please!",
                                                                                  "polish": "Nie. Przybyłeś po pięknych, nagich ludzi dymających się w krzakach. Poprosimy o pot, kutasy i cycki!",
                                                                                  "belarusian": "Не. Ты прыйшоў за прыгожымі, голымі людзьмі, якія займаюцца каханнем у кустах. Папросім поту, чэлесаў і грудзей!",
                                                                                  "links": []
                                                                                },
                                                                                {
                                                                                  "id": 132,
                                                                                  "redacted": false,
                                                                                  "title": "Hjelmdallermann: the Man from Hjelmdall: \"Swiftly the visitors toss off their...\"",
                                                                                  "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                  "to": null,
                                                                                  "articyId": "0x010000700000449F",
                                                                                  "english": "Swiftly the visitors toss off their cloaks and unsheathe glimmering northern steel -- it's the Man from Hjelmdall and his valiant blood-brother Tyrbald!",
                                                                                  "polish": "Goście zrzucają szybko swoje płaszcze, błyskając północną stalą – to Człowiek z Hjelmdallu i jego mężny brat krwi, Tyrbald!",
                                                                                  "belarusian": "Госці хутка скідаюць свае паліто, мільгочучы паўночнай стальлю – гэта Чалавек з Х'ельмдалу і яго мужны брат крыві, Тырбальд!",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 37,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"Well, yeah, who else would it be?\"",
                                                                                      "actor": "You",
                                                                                      "to": null,
                                                                                      "articyId": "0x01000070000044A6",
                                                                                      "english": "Well, yeah, who else would it be?",
                                                                                      "polish": "No wiadomo, kto niby inny?",
                                                                                      "belarusian": "Ну вядома, хто ж яшчэ?",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 38,
                                                                                          "redacted": false,
                                                                                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"In an instant the Nachtherrer summo...\"",
                                                                                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                          "to": null,
                                                                                          "articyId": "0x01000070000044B4",
                                                                                          "english": "In an instant the Nachtherrer summon a horde of gibbering orkenoids who rush our heroes. The hall fills with the clang of blades and the screams of the dying as the floor goes slick with steaming orkenoid viscera...",
                                                                                          "polish": "W mgnieniu oka Nachtherrerzy przywołują hordę bełkoczących orkenoidów, które rzucają się na naszych bohaterów. Pomieszczenie wypełnia się klangiem mieczy i krzykami umierających, a podłoga robi się śliska od parujących wnętrzności potworów...",
                                                                                          "belarusian": "У імгненне вока Нахтхерэры выклікаюць арду брыдлівых аркенойдаў, якія кідаюцца на нашых герояў. Памяшканне напаўняецца звонам мячоў і крыкамі паміраючых, а падлога становіцца слізкай ад парачых унутранасцяў монстраў...",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 135,
                                                                                              "redacted": false,
                                                                                              "title": "Conceptualization: \"Oh, for fuck's sake...\"",
                                                                                              "actor": "Conceptualization",
                                                                                              "to": null,
                                                                                              "articyId": "0x01000070000046BE",
                                                                                              "english": "Oh, for fuck's sake...",
                                                                                              "polish": "Oż, no ja pierdolę...",
                                                                                              "belarusian": "Ож, ну я ху...",
                                                                                              "links": [
                                                                                                {
                                                                                                  "id": 31,
                                                                                                  "redacted": false,
                                                                                                  "title": "Hjelmdallermann: the Man from Hjelmdall: \"When the din of battle settles, onl...\"",
                                                                                                  "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                                  "to": null,
                                                                                                  "articyId": "0x01000070000044BC",
                                                                                                  "english": "When the din of battle settles, only the Man from Hjelmdall and Tyrbald remain standing. Exhausted and dripping with the entrails of their foes, the two northmen confront the foul Nachtherrer. The Man from Hjelmdall's sodalite-blue eyes fill with indescribable fury. \"For the Northlands!\" he cries, rushing headlong into a desperate *mêlée*...",
                                                                                                  "polish": "Kiedy kurz bitewny opada, pośród trupów stoją już tylko Człowiek z Hjelmdallu i Tyrbald. Wyczerpani i obklejeni wnętrznościami swoich wrogów ludzie północy stają przeciwko podłym Nachtherrerom. Niebieskie niczym sodalit oczy bohatera płoną nieopisaną furią. „Za północne ziemie!” – wykrzykuje, rzucając się do desperackiego boju...",
                                                                                                  "belarusian": "Калі бітвенная пыл спадае, сярод трупаў застаюцца толькі Чалавек з Х'ельмдаллу і Тырбальд. Стомленыя і залепленыя ўнутранасцямі сваіх ворагаў людзі поўначы стаяць супраць подлых Нахтхерэра. Сінія, як содаліт, вочы героя гараць неапісальнай лютасцю. \"За паўночныя землі!\" – крычыць ён, кідаючыся ў адчайную бойку...",
                                                                                                  "links": [
                                                                                                    {
                                                                                                      "id": 100,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"You gotta be kidding me...\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x01000070000044C3",
                                                                                                      "english": "You gotta be kidding me...",
                                                                                                      "polish": "To chyba jakieś żarty...",
                                                                                                      "belarusian": "Гэта напэўна нейкі жарт...",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 87,
                                                                                                          "redacted": false,
                                                                                                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"What?\"",
                                                                                                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x01000070000044D1",
                                                                                                          "english": "What?",
                                                                                                          "polish": "Ale co?",
                                                                                                          "belarusian": "Але што?",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 133,
                                                                                                              "redacted": false,
                                                                                                              "title": "You: \"This is almost exactly the same as...\"",
                                                                                                              "actor": "You",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x01000070000044D8",
                                                                                                              "english": "This is almost exactly the same as the first scene! Even the word *gibbering* is used twice.",
                                                                                                              "polish": "To przecież prawie toczka w toczkę pierwsza scena! Nawet powtórzyli słowo *bełkoczących*.",
                                                                                                              "belarusian": "Гэта ж амаль кропка ў кропку першая сцэна! Нават паўтарылі слова *блыхочуць*.",
                                                                                                              "links": [
                                                                                                                {
                                                                                                                  "id": 4,
                                                                                                                  "redacted": false,
                                                                                                                  "title": "Hjelmdallermann: the Man from Hjelmdall: \"In the first scene the Man from Hje...\"",
                                                                                                                  "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                                                  "to": null,
                                                                                                                  "articyId": "0x01000070000044DF",
                                                                                                                  "english": "In the first scene the Man from Hjelmdall fought a powerful necromancer and his army of the dead. Now he's confronting a pair of Nachtherrer and their horde of orkenoid thralls. The two couldn't be further apart.",
                                                                                                                  "polish": "W pierwszej scenie Człowiek z Hjelmdallu walczył z potężnym nekromantą i jego armią trupów, a teraz z dwójką Nachtherrerów i ich hordą orkenoidzkich sługusów. To jest kompletnie co innego.",
                                                                                                                  "belarusian": "У першай сцэне Чалавек з Х'ельмдалу змагаўся з магутным некрамантам і яго арміяй трупаў, а цяпер з двума Нахтхерэрамі і іх ордэнам оркенойдзкіх слуг. Гэта зусім іншае.",
                                                                                                                  "links": [
                                                                                                                    {
                                                                                                                      "id": 130,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "You: \"Okay, fine. What happens next?\"",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x01000070000044EC",
                                                                                                                      "english": "Okay, fine. What happens next?",
                                                                                                                      "polish": "Dobra. W porządku. Co dalej?",
                                                                                                                      "belarusian": "Добра. У парадку. Што далей?",
                                                                                                                      "links": [
                                                                                                                        {
                                                                                                                          "id": 35,
                                                                                                                          "redacted": false,
                                                                                                                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"An excellent question. One easily a...\"",
                                                                                                                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                                                          "to": null,
                                                                                                                          "articyId": "0x010000070001B4F7",
                                                                                                                          "english": "An excellent question. One easily answered by purchasing the next thrilling chapter in the Hjelmdallerman saga: 'Hjelmdallermann at the Gates of Tomorrow.' The last page of this one merely reads: 'To be continued...'",
                                                                                                                          "polish": "Doskonałe pytanie. I łatwo znaleźć na nie odpowiedź, kupując kolejny, pasjonujący tom sagi o Hjelmdallermannie: „Hjelmdallermann u Bram Jutra”. Na ostatniej stronie widnieje jedynie napis „Ciąg dalszy nastąpi”.",
                                                                                                                          "belarusian": "Выдатнае пытанне. І лёгка знайсці на яго адказ, набыўшы наступны, захапляльны том сагі пра Гельмдальманна: \"Гельмдальманн каля Варот Заўтра\". На апошняй старонцы змешчаны надпіс \"Працяг будзе\".",
                                                                                                                          "links": [
                                                                                                                            {
                                                                                                                              "id": 3,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Logic: \"Considering the sheer amount of dif...\"",
                                                                                                                              "actor": "Logic",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x010000070001B528",
                                                                                                                              "english": "Considering the sheer amount of different Hjelmdallermann books out there it's very unlikely you're ever gonna find the sequel.",
                                                                                                                              "polish": "Biorąc pod uwagę, ile wydano najróżniejszych książek z tej serii, wątpisz, żeby udało ci się kiedykolwiek znaleźć tę kolejną część.",
                                                                                                                              "belarusian": "Улічваючы, колькі было выдадзена самых розных кніг з гэтай серыі, ты сумняваешся, што калі-небудзь зможаш знайсці гэтую наступную частку.",
                                                                                                                              "links": []
                                                                                                                            },
                                                                                                                            {
                                                                                                                              "id": 2,
                                                                                                                              "redacted": false,
                                                                                                                              "title": "Logic: \"Considering the sheer amount of dif...\"",
                                                                                                                              "actor": "Logic",
                                                                                                                              "to": null,
                                                                                                                              "articyId": "0x010000070001B502",
                                                                                                                              "english": "Considering the sheer amount of different Hjelmdallermann books out there it's very unlikely you're ever gonna find the sequel.",
                                                                                                                              "polish": "Biorąc pod uwagę, ile wydano najróżniejszych książek z tej serii, wątpisz, żeby udało ci się kiedykolwiek znaleźć tę kolejną część.",
                                                                                                                              "belarusian": "Улічваючы, колькі розных кніг было выдадзена ў гэтай серыі, ты сумняваешся, што калі-небудзь зможаш знайсці гэтую наступную частку.",
                                                                                                                              "links": []
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    },
                                                                                                                    {
                                                                                                                      "id": 97,
                                                                                                                      "redacted": false,
                                                                                                                      "title": "You: \"Nah, that's just too silly for my t...\"",
                                                                                                                      "actor": "You",
                                                                                                                      "to": null,
                                                                                                                      "articyId": "0x010000070001B4D0",
                                                                                                                      "english": "Nah, that's just too silly for my taste. (Close the book.)",
                                                                                                                      "polish": "Nie, to zbyt głupie jak na mój gust. (Zamknij książkę).",
                                                                                                                      "belarusian": "Не, гэта занадта дурное па маім меркаванні. (Закрый кнігу).",
                                                                                                                      "links": []
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    },
                                                                                                    {
                                                                                                      "id": 129,
                                                                                                      "redacted": false,
                                                                                                      "title": "You: \"Cut 'em up, Hjelmdallermann!\"",
                                                                                                      "actor": "You",
                                                                                                      "to": null,
                                                                                                      "articyId": "0x01000070000044C9",
                                                                                                      "english": "Cut 'em up, Hjelmdallermann!",
                                                                                                      "polish": "Na plasterki ich, Hjelmdallermannie!",
                                                                                                      "belarusian": "На пласты іх, Х'ельмдалармане!",
                                                                                                      "links": [
                                                                                                        {
                                                                                                          "id": 68,
                                                                                                          "redacted": false,
                                                                                                          "title": "Hjelmdallermann: the Man from Hjelmdall: \"He probably is, but you can't be su...\"",
                                                                                                          "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                                                                                          "to": null,
                                                                                                          "articyId": "0x010000070001B4E5",
                                                                                                          "english": "He probably is, but you can't be sure, cause this one ends in a cliffhanger and a footnote, saying: To be continued in 'Hjelmdallermann at the Gates of Tomorrow'. Coming soon to your local bookstore.",
                                                                                                          "polish": "Zapewne tak właśnie robi, ale nie możesz być tego pewien, bo książka kończy się w kulminacyjnym momencie. Pozostaje tylko przypis o treści: „Ciąg dalszy w tomie »Hjelmdallermann u Bram Jutra«. Już wkrótce w twojej lokalnej księgarni”.",
                                                                                                          "belarusian": "Верагодна, так і робіць, але ты не можаш быць у гэтым упэўнены, бо кніга заканчваецца на кульмінацыйным моманце. Застаецца толькі зноска з тэкстам: \"Працяг у томе \"Hjelmdallermann у Брам Ютра\". Хутка ў тваёй мясцовай кнігарні\".",
                                                                                                          "links": [
                                                                                                            {
                                                                                                              "id": 56,
                                                                                                              "redacted": false,
                                                                                                              "title": "Logic: \"Considering the sheer amount of dif...\"",
                                                                                                              "actor": "Logic",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x010000070001B541",
                                                                                                              "english": "Considering the sheer amount of different Hjelmdallermann books out there it's very unlikely you're ever gonna find the sequel.",
                                                                                                              "polish": "Biorąc pod uwagę, ile wydano najróżniejszych książek z tej serii, wątpisz, żeby udało ci się kiedykolwiek znaleźć tę kolejną część.",
                                                                                                              "belarusian": "Улічваючы, колькі было выдадзена самых розных кніг з гэтай серыі, сумняваешся, што табе ўдасца калі-небудзь знайсці гэту наступную частку.",
                                                                                                              "links": []
                                                                                                            },
                                                                                                            {
                                                                                                              "id": 25,
                                                                                                              "redacted": false,
                                                                                                              "title": "Logic: \"Considering the sheer amount of dif...\"",
                                                                                                              "actor": "Logic",
                                                                                                              "to": null,
                                                                                                              "articyId": "0x010000070001B53B",
                                                                                                              "english": "Considering the sheer amount of different Hjelmdallermann books out there it's very unlikely you're ever gonna find the sequel.",
                                                                                                              "polish": "Biorąc pod uwagę, ile wydano najróżniejszych książek z tej serii, wątpisz, żeby udało ci się kiedykolwiek znaleźć tę kolejną część.",
                                                                                                              "belarusian": "Улічваючы, колькі было выдана розных кніг з гэтай серыі, сумняваешся, што ўдасца калі-небудзь знайсці гэтую наступную частку.",
                                                                                                              "links": []
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 60,
                                                                                      "redacted": false,
                                                                                      "title": "You: \"Whoa. I did *not* see that coming!\"",
                                                                                      "actor": "You",
                                                                                      "to": null,
                                                                                      "articyId": "0x01000070000044AC",
                                                                                      "english": "Whoa. I did *not* see that coming!",
                                                                                      "polish": "O rany! *Tego* to się nie spodziewałem!",
                                                                                      "belarusian": "Ой! *Такога* я не чакаў!",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 52,
                                                              "redacted": false,
                                                              "title": "You: \"That's enough of Man from Hjelmdall...\"",
                                                              "actor": "You",
                                                              "to": null,
                                                              "articyId": "0x010000070001B4B2",
                                                              "english": "That's enough of Man from Hjelmdall for me. (Close the book.)",
                                                              "polish": "Dosyć mam już Człowieka z Hjelmdallu. (Zamknij książkę).",
                                                              "belarusian": "Мне ўжо дастаткова Чалавека з Хельмдалу. (Закрый кнігу).",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 114,
                                          "redacted": false,
                                          "title": "You: \"I've read enough. (Close the book.)\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x01000070000043C7",
                                          "english": "I've read enough. (Close the book.)",
                                          "polish": "Dosyć już przeczytałem. (Zamknij książkę).",
                                          "belarusian": "Дастаткова ўжо прачытаў. (Закрый кнігу).",
                                          "links": [
                                            {
                                              "id": 86,
                                              "redacted": false,
                                              "title": "Hjelmdallermann: the Man from Hjelmdall: \"The Man from Hjelmdall stares at yo...\"",
                                              "actor": "Hjelmdallermann: the Man from Hjelmdall",
                                              "to": null,
                                              "articyId": "0x01000070000043CF",
                                              "english": "The Man from Hjelmdall stares at you on the cover, his face fixed in grim resolve.",
                                              "polish": "Mężczyzna z Hjelmdallu spogląda na ciebie z okładki. Na jego twarzy maluje się wyraz ponurego zdecydowania.",
                                              "belarusian": "Мужчына з Х'єльмдалу глядзіць на цябе з вокладкі. На яго твары адлюстроўваецца выраз панурой рашучасці.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "You: \"I'm too old for this...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x01000070000045D6",
                      "english": "I'm too old for this...",
                      "polish": "Za stary na to jestem...",
                      "belarusian": "Занадта стары для гэтага я...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 104,
          "redacted": false,
          "title": "You: \"[Put the book away.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00011BCF",
          "english": "[Put the book away.]",
          "polish": "[Odłóż książkę].",
          "belarusian": "[Адкладзі кнігу].",
          "links": []
        }
      ]
    },
    {
      "id": 26,
      "redacted": false,
      "title": "Hjelmdallermann: the Man from Hjelmdall: \"The cover of this tattered paperbac...\"",
      "actor": "Hjelmdallermann: the Man from Hjelmdall",
      "to": null,
      "articyId": "0x0100005A00011B66",
      "english": "The cover of this tattered paperback features the Man from Hjelmdall standing atop a pile of bloody corpses. His two zweihänders are crossed over his massive chest in a dramatic 'x', their blades dripping with gore...",
      "polish": "Na obszarpanej miękkiej okładce widnieje Człowiek z Hjelmdallu stojący na stosie zakrwawionych ciał. Ociekające juchą zweihändery trzyma skrzyżowane na potężnej piersi – tworzą tam złowrogi znak X...",
      "belarusian": "На абарванай мяккай вокладцы намаляваны Чалавек з Хьелмдолу, які стаіць на стосе акрываўленых целаў. Цячучыя крывёю цвайхэндэры ён трымае скрыжаванымі на магутнай грудзі – яны ўтвараюць змрочны знак X...",
      "links": [
        {
          "id": 58,
          "redacted": false,
          "title": "You: \"Hell yeah.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007000004385",
          "english": "Hell yeah.",
          "polish": "Rewelacja.",
          "belarusian": "Адкрыццё.",
          "links": [
            {
              "id": 128,
              "redacted": false,
              "title": "Hjelmdallermann: the Man from Hjelmdall: \"Behind him rise the harsh snowcappe...\"",
              "actor": "Hjelmdallermann: the Man from Hjelmdall",
              "to": null,
              "articyId": "0x0100007000004377",
              "english": "Behind him rise the harsh snowcapped peaks of his native Northlands. In bold, red letters, the title \"Hjelmdallermann: The Man from Hjelmdall\" unfurls like a banner. In the foreground, a nearly nude woman lies spread in supplication, her privates strategically covered by her flowing black hair.",
              "polish": "Za jego plecami wznoszą się dzikie, pokryte śniegiem szczyty jego rodzimych Północnych Ziem. Zapisany pogrubionymi, czerwonymi literami tytuł „Hjelmdallermann: Człowiek z Hjelmdallu” rozwija się u góry niczym sztandar. Na pierwszym planie leży w błagalnej pozie niemal naga kobieta, której miejsca intymne przykryte są jej odpowiednio ułożonymi, długimi, czarnymi włosami.",
              "belarusian": "За яго спінай падымаюцца дзікія, пакрытыя снегам вяршыні яго родных Паўночных Зямель. Назва \"Х'ельмдальлерман: Чалавек з Х'ельмдалу\", напісаная таўстымі чырвонымі літарамі, разгортваецца ўверсе, як сцяг. На пярэднім плане ў малітоўнай позе ляжыць амаль голая жанчына, чые інтымныя месцы пакрыты яе доўгімі чорнымі валасамі, старанна выкладзенымі.",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "Half Light: \"These images speak to something bur...\"",
                  "actor": "Half Light",
                  "to": null,
                  "articyId": "0x010000700000463E",
                  "english": "These images speak to something burbling deep within you: The primal struggle of a bunch of violent apes just dukin' it out.",
                  "polish": "Sceny te przemawiają do czegoś mamroczącego w głębi twojej duszy. Pierwotnego trudu piorących się brutalnych małpiszonów.",
                  "belarusian": "Гэтыя сцэны звяртаюцца да чагосьці, што бурмоча ў глыбіні вашай душы. Першабытнай цяжкасці барацьбы жорсткіх малпаў.",
                  "links": []
                },
                {
                  "id": 134,
                  "redacted": false,
                  "title": "Half Light: \"These images speak to something bur...\"",
                  "actor": "Half Light",
                  "to": null,
                  "articyId": "0x0100007000004629",
                  "english": "These images speak to something burbling deep within you: Quick! Find someone or something that needs to be gutted, beheaded, impaled on a spike!",
                  "polish": "Sceny te przemawiają do czegoś mamroczącego w głębi twojej duszy. Szybko! Znajdź kogoś albo coś do wybebeszenia, ucięcia głowy i nadziania na pal!",
                  "belarusian": "Гэтыя сцэны звяртаюцца да чагосьці, што мармыча ў глыбіні тваёй душы. Хутчэй! Знайдзі каго-небудзь ці што-небудзь, каб вываліць кішкі, адрэзаць галаву і насадзіць на кол!",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 59,
          "redacted": false,
          "title": "You: \"Seems... over the top?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000700000438B",
          "english": "Seems... over the top?",
          "polish": "To chyba trochę... przesada?",
          "belarusian": "Гэта, напэўна, трохі... перабор?",
          "links": [
            {
              "id": 118,
              "redacted": false,
              "title": "Hjelmdallermann: the Man from Hjelmdall: \"Behind him rise the harsh snowcappe...\"",
              "actor": "Hjelmdallermann: the Man from Hjelmdall",
              "to": null,
              "articyId": "0x0100007000004AAA",
              "english": "Behind him rise the harsh snowcapped peaks of his native Northlands. In bold, red letters, the title \"Hjelmdallermann: The Man from Hjelmdall\" unfurls like a banner. In the foreground, a nearly nude woman lies spread in supplication, her privates strategically covered by her flowing black hair.",
              "polish": "Za jego plecami wznoszą się dzikie, pokryte śniegiem szczyty jego rodzimych Północnych Ziem. Zapisany pogrubionymi, czerwonymi literami tytuł „Hjelmdallermann: Człowiek z Hjelmdallu” rozwija się u góry niczym sztandar. Na pierwszym planie leży w błagalnej pozie niemal naga kobieta, której miejsca intymne przykryte są jej odpowiednio ułożonymi, długimi, czarnymi włosami.",
              "belarusian": "За яго спіной ўздымаюцца дзікія, пакрытыя снегам вяршыні яго радзімых Паўночных Земляў. Запісаны тлустымі, чырвонымі літарамі загаловак \"Хьельмдаллярман: Чалавек з Хьельмдаллу\" разварочваецца ўверсе, як сцяг. На пярэднім плане ляжыць у малітоўнай позе амаль голая жанчына, чые інтымныя месцы прыкрытыя яе належным чынам складзенымі, доўгімі, чорнымі валасамі.",
              "links": [
                {
                  "id": 102,
                  "redacted": false,
                  "title": "Electrochemistry: \"Oh! This seems interesting...\"",
                  "actor": "Electrochemistry",
                  "to": null,
                  "articyId": "0x010000070001B2CF",
                  "english": "Oh! This seems interesting...",
                  "polish": "O! To się wydaje ciekawe...",
                  "belarusian": "О! Гэта здаецца цікавым...",
                  "links": [
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "Conceptualization: \"Naked women and giant swords -- is...\"",
                      "actor": "Conceptualization",
                      "to": null,
                      "articyId": "0x010000700000462F",
                      "english": "Naked women and giant swords -- is that really the best they could come up with? Feels formulaic and... derivative.",
                      "polish": "Nagie kobiety i wielkie miecze. Naprawdę nic lepszego nie mogli wymyślić? Brzmi to sztampowo i... naśladowczo.",
                      "belarusian": "Голыя жанчыны і вялікія мячы. Сапраўды нічога лепшага не маглі прыдумаць? Гучыць гэта шаблонна і... падражальна.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}