{
  "id": "0x0100005A00012F17",
  "title": "INVENTORY / PALE MEDICINE",
  "description": "Medicinal Purposes of the Pale.",
  "dialogueTree": [
    {
      "id": 148,
      "redacted": false,
      "title": "Medicinal Purposes of the Pale: \"\"Medicinal Purposes of the Pale.\" T...\"",
      "actor": "Medicinal Purposes of the Pale",
      "to": null,
      "articyId": "0x0100007000003ED5",
      "english": "\"Medicinal Purposes of the Pale.\" The cover of this heavy tome features a number of esoteric symbols.",
      "polish": "„Wykorzystanie szaroty w medycynie”. Na okładce ciężkiego tomu widnieją rozmaite ezoteryczne symbole.",
      "belarusian": "\"Выкарыстанне шародкі ў медыцыне\". На вокладцы цяжкага тома размешчаны розныя эзатэрычныя сімвалы.",
      "links": [
        {
          "id": 34,
          "redacted": false,
          "title": "You: \"I want to try concoct one of those...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000890000410A",
          "english": "I want to try concoct one of those hangover-cures again.",
          "polish": "Chcę jeszcze raz spróbować stworzyć jeden z tych leków na kaca.",
          "belarusian": "Я хачу яшчэ раз паспрабаваць стварыць адно з гэтых лекаў ад пахмелля.",
          "links": [
            {
              "id": 69,
              "redacted": false,
              "title": "Medicinal Purposes of the Pale: \"Very well. First, choose a base ing...\"",
              "actor": "Medicinal Purposes of the Pale",
              "to": null,
              "articyId": "0x0100007000004290",
              "english": "Very well. First, choose a base ingredient.",
              "polish": "Dobrze. Na początek wybierz składnik bazowy.",
              "belarusian": "Добра. Спачатку выберыце асноўны інгрэдыент.",
              "links": [
                {
                  "id": 122,
                  "redacted": false,
                  "title": "You: \"Ginger root.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007000004098",
                  "english": "Ginger root.",
                  "polish": "Korzeń imbiru.",
                  "belarusian": "Корань імбіру.",
                  "links": [
                    {
                      "id": 61,
                      "redacted": false,
                      "title": "Medicinal Purposes of the Pale: \"Next, you'll need to combine the ba...\"",
                      "actor": "Medicinal Purposes of the Pale",
                      "to": null,
                      "articyId": "0x010000700000406E",
                      "english": "Next, you'll need to combine the base ingredient with an appropriate vehicle.",
                      "polish": "Następnie musisz połączyć go z odpowiednim nośnikiem.",
                      "belarusian": "Затым трэба злучыць яго з адпаведным носьбітам.",
                      "links": [
                        {
                          "id": 28,
                          "redacted": false,
                          "title": "You: \"Mix it with a dram of whiskey.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000070000040B6",
                          "english": "Mix it with a dram of whiskey.",
                          "polish": "Wymieszaj z kieliszkiem whiskey.",
                          "belarusian": "Змяшай з келіхам віскі.",
                          "links": [
                            {
                              "id": 129,
                              "redacted": false,
                              "title": "Medicinal Purposes of the Pale: \"Lastly, is there anything else you'...\"",
                              "actor": "Medicinal Purposes of the Pale",
                              "to": null,
                              "articyId": "0x01000070000040C5",
                              "english": "Lastly, is there anything else you'd like to add?",
                              "polish": "Chciałbyś dodać do tego coś jeszcze?",
                              "belarusian": "Ці хацеў бы ты дадаць яшчэ што-небудзь да гэтага?",
                              "links": [
                                {
                                  "id": 87,
                                  "redacted": false,
                                  "title": "You: \"A few pomegranate seeds.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000070000040D4",
                                  "english": "A few pomegranate seeds.",
                                  "polish": "Kilka nasion granatu.",
                                  "belarusian": "Некалькі зерняў граната.",
                                  "links": [
                                    {
                                      "id": 145,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"You've created a delicious tincture...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x01000070000041BB",
                                      "english": "You've created a delicious tincture of whiskey and ginger. According to the pharmacopoeia, it should increase your energy and focus, though in your experience it's only done the opposite.",
                                      "polish": "Stworzyłeś pyszną mieszankę whiskey z imbirem. Jak napisano w farmakopei, powinna ona dodać ci energii i poprawić koncentrację, choć z twojego doświadczenia wynika, że jest dokładnie odwrotnie.",
                                      "belarusian": "Вы стварыў смачную сумесь віскі з імбірам. Як напісана ў фармакапеі, яна павінна дадаць табе энергіі і палепшыць канцэнтрацыю, хоць з твайго досведу вынікае, што ўсё адбываецца наадварот.",
                                      "links": [
                                        {
                                          "id": 67,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"If only you could find one of these...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x0100007000004224",
                                          "english": "If only you could find one of these right now and drink the shit out of it. The book said it's good for you, so it would be okay.",
                                          "polish": "Gdybyś tylko znalazł coś podobnego i mógł wypić do dna... W książce napisali, że to zdrowe, więc nic by to nie szkodziło.",
                                          "belarusian": "Каб ты толькі знайшоў нешта падобнае і мог да дна выпіць... У кнізе напісана, што гэта карысна, таму шкоды б ніякай не было.",
                                          "links": [
                                            {
                                              "id": 30,
                                              "redacted": false,
                                              "title": "Medicinal Purposes of the Pale: \"Would you like to try again?\"",
                                              "actor": "Medicinal Purposes of the Pale",
                                              "to": null,
                                              "articyId": "0x0100007000004238",
                                              "english": "Would you like to try again?",
                                              "polish": "Chcesz spróbować jeszcze raz?",
                                              "belarusian": "Хочаш паспрабаваць яшчэ раз?",
                                              "links": [
                                                {
                                                  "id": 68,
                                                  "redacted": false,
                                                  "title": "You: \"Yeah, let's try again.\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000700000426A",
                                                  "english": "Yeah, let's try again.",
                                                  "polish": "Tak, spróbujmy jeszcze raz.",
                                                  "belarusian": "Так, давайце паспрабуем яшчэ раз.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 42,
                                                  "redacted": false,
                                                  "title": "You: \"No, this stuff is all a bunch of ho...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100007000004271",
                                                  "english": "No, this stuff is all a bunch of hooey, anyway. (Close the book.)",
                                                  "polish": "Nie, to i tak wszystko stek bzdur. (Zamknij książkę).",
                                                  "belarusian": "Не, гэта ўсё роўна ўсё чыстыя глупствы. (Закрый кнігу).",
                                                  "links": [
                                                    {
                                                      "id": 95,
                                                      "redacted": false,
                                                      "title": "Medicinal Purposes of the Pale: \"You close the book and find yoursel...\"",
                                                      "actor": "Medicinal Purposes of the Pale",
                                                      "to": null,
                                                      "articyId": "0x01000070000042EC",
                                                      "english": "You close the book and find yourself staring at the familiar cover once more.",
                                                      "polish": "Zamykasz książkę i kolejny raz przyglądasz się znajomej już okładce.",
                                                      "belarusian": "Вы зачыняеце кнігу і зноўку ўглядаецеся ў ужо знаёмую вокладку.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 106,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The tincture you've invented sounds...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x01000070000041C2",
                                      "english": "The tincture you've invented sounds intriguing, but its medicinal value is suspect, to say the least. Safe to say it won't cure your hangover.",
                                      "polish": "Wymyślona przez ciebie mikstura wydaje się intrygująca, lecz jej wartość lecznicza wydaje się, oględnie mówiąc, podejrzana. Można bezpiecznie założyć, że nie wyleczy ona twojego kaca.",
                                      "belarusian": "Прыдуманая табой мікстура здаецца захапляльнай, але яе лячэбная каштоўнасць, мякка кажучы, падазроная. Можна смела меркаваць, што яна не вывядзе ваш пахмелле.",
                                      "links": [
                                        {
                                          "id": 100,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Whoever wrote this never heard of t...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x0100007000004215",
                                          "english": "Whoever wrote this never heard of the hair of the dog. Fuck this book. See if there's a bar open that'll still serve you.",
                                          "polish": "Ktokolwiek to napisał, nie wie, że klina najlepiej dobić klinem. Pieprzyć tę książkę. Poszukaj jakiegoś baru, w którym cię jeszcze obsłużą.",
                                          "belarusian": "Хто б гэта ні напісаў, не ведае, што клін лепш выбіваць кліном. Чорт з гэтай кнігай. Шукай бар, дзе цябе яшчэ абслужаць.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 127,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"You've created a julep of mint. It...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x0100007000004074",
                                      "english": "You've created a julep of mint. It won't help your hangover, but it does seem like it would be refreshing on a warm summer's day.",
                                      "polish": "Stworzyłeś syrop miętowy. Nie pomoże ci na kaca, ale mógłby okazać się przyjemnie orzeźwiający w ciepły letni dzień.",
                                      "belarusian": "Вы стварыў мятны сіроп. Ён не дапаможа вам ад пахмелля, але можа апынуцца прыемна асвяжальным у цёплы летні дзень.",
                                      "links": [
                                        {
                                          "id": 124,
                                          "redacted": false,
                                          "title": "Shivers: \"The cool damp of the city has penet...\"",
                                          "actor": "Shivers",
                                          "to": null,
                                          "articyId": "0x010000700000421C",
                                          "english": "The cool damp of the city has penetrated to your very marrow. Summer is a long way away.",
                                          "polish": "Zimna wilgoć miasta przeniknęła cię aż po szpik. Do lata jeszcze daleko.",
                                          "belarusian": "Холадная вільготнасць горада пранікла ў цябе аж да касцей. Да лета яшчэ далёка.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 166,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The tincture you've invented sounds...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x0100007000004178",
                                      "english": "The tincture you've invented sounds intriguing, but its medicinal value is suspect, to say the least. Safe to say it won't cure your hangover.",
                                      "polish": "Wymyślona przez ciebie mikstura wydaje się intrygująca, lecz jej wartość lecznicza wydaje się, oględnie mówiąc, podejrzana. Można bezpiecznie założyć, że nie wyleczy ona twojego kaca.",
                                      "belarusian": "Выкембінаваная табой мікстура здаецца цікавай, але яе лячэбная вартасць, мякка кажучы, падазроная. Можна ўпэўнена меркаваць, што яна не вылечыць твой пахмелле.",
                                      "links": []
                                    },
                                    {
                                      "id": 128,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"God only knows what to call this th...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x010000700000407A",
                                      "english": "God only knows what to call this thing you've created, but drinking it would likely make your problems worse, not better.",
                                      "polish": "Bóg jeden wie, jak nazwać to, co stworzyłeś, ale wypicie tej mieszaniny raczej pogorszyłoby twój stan, niż poprawiło.",
                                      "belarusian": "Толькі Бог ведае, як назваць тое, што ты стварыў, але выпіць гэтую сумесь хутчэй пагоршыла б твой стан, чым палепшыла.",
                                      "links": [
                                        {
                                          "id": 88,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"You should drink it anyway.\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x010000700000420E",
                                          "english": "You should drink it anyway.",
                                          "polish": "I tak powinieneś to wypić.",
                                          "belarusian": "І так ты павінен гэта выпіць.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 29,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The ginger root will help with the...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x01000070000040FB",
                                      "english": "The ginger root will help with the nausea and the birch bark tea will help you flush out the toxins. The ginseng should give you more energy, as a nice bonus.",
                                      "polish": "Korzeń imbiru pomoże na mdłości, a herbatka z kory brzozowej ułatwi wypłukiwanie toksyn. Żeń-szeń powinien dodać – taki miły dodatek.",
                                      "belarusian": "Карэнь імбіру дапаможа ад млоснасці, а чай з бярозавай кары палегчыць вымыванне таксінаў. Жэньшэнь павінен дадаць - такi прыемны дадатак.",
                                      "links": [
                                        {
                                          "id": 82,
                                          "redacted": false,
                                          "title": "Medicinal Purposes of the Pale: \"You imagine yourself with a mug of...\"",
                                          "actor": "Medicinal Purposes of the Pale",
                                          "to": null,
                                          "articyId": "0x01000070000042B7",
                                          "english": "You imagine yourself with a mug of this tea in a chair by the window. It's a beautiful image, but will it ever come true for you?",
                                          "polish": "Wyobrażasz sobie, jak siedzisz w fotelu przy oknie z kubkiem tej herbaty. To piękna myśl, ale czy kiedykolwiek stanie się prawdą?",
                                          "belarusian": "Уяўляеш, як ты сядзіш у крэсле каля акна з кубкам гэтай гарбаты. Гэта прыгожая думка, але ці калі-небудзь яна стане праўдай?",
                                          "links": []
                                        },
                                        {
                                          "id": 94,
                                          "redacted": false,
                                          "title": "Conceptualization: \"The very thought of this tea causes...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100007000004256",
                                          "english": "The very thought of this tea causes your muscles to relax and your mind to clear. You're more present and in control than you were a moment ago.",
                                          "polish": "Sama myśl o tej herbatce sprawia, że twoje mięśnie się rozluźniają, a umysł rozjaśnia. Jesteś bardziej świadomy i skupiony niż przed chwilą.",
                                          "belarusian": "Толькі думка пра гэтую гарбату прымушае твае мышцы расслабіцца, а розум праясніцца. Ты станавішся больш асэнсаваным і сканцэнтраваным, чым нядаўна.",
                                          "links": [
                                            {
                                              "id": 89,
                                              "redacted": false,
                                              "title": "You: \"Mmmm. (Savour the feeling a moment...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000070000042C3",
                                              "english": "Mmmm. (Savour the feeling a moment longer.)",
                                              "polish": "Mmmm. (Ciesz się tym uczuciem chwilę dłużej).",
                                              "belarusian": "Мммм. (Атрымлівайце асалоду ад гэтым адчуваннем крыху даўжэй).",
                                              "links": [
                                                {
                                                  "id": 167,
                                                  "redacted": false,
                                                  "title": "Medicinal Purposes of the Pale: \"A tingle rushes down your spine and...\"",
                                                  "actor": "Medicinal Purposes of the Pale",
                                                  "to": null,
                                                  "articyId": "0x01000070000042D2",
                                                  "english": "A tingle rushes down your spine and you feel your toes uncurl. If only it could always be like this.",
                                                  "polish": "Czujesz mrowienie na plecach, twoje palce u nóg prostują się. Gdyby tylko zawsze mogło tak być...",
                                                  "belarusian": "Ты адчуваеш паколванне на спіне, твае пальцы на нагах выпростваюцца. Калі б толькі заўсёды магло быць так...",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 43,
                                              "redacted": false,
                                              "title": "You: \"Alright, time to get back to work....\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000070000042CA",
                                              "english": "Alright, time to get back to work. (Close the book.)",
                                              "polish": "No dobra, czas wracać do pracy. (Zamknij książkę).",
                                              "belarusian": "Ну добра, час вяртацца да працы. (Закрый кнігу).",
                                              "links": [
                                                {
                                                  "id": 174,
                                                  "redacted": false,
                                                  "title": "Medicinal Purposes of the Pale: \"You close the book and find yoursel...\"",
                                                  "actor": "Medicinal Purposes of the Pale",
                                                  "to": null,
                                                  "articyId": "0x01000070000042DE",
                                                  "english": "You close the book and find yourself staring at the familiar cover once more.",
                                                  "polish": "Zamykasz książkę i kolejny raz przyglądasz się znajomej już okładce.",
                                                  "belarusian": "Закрываеш кнігу і яшчэ раз прыглядаешся да знаёмай ужо вокладкі.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 15,
                                              "redacted": false,
                                              "title": "You: \"Great, so where can I get all this...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x01000070000042E6",
                                              "english": "Great, so where can I get all this stuff?",
                                              "polish": "Świetnie, to skąd ja to wszystko mogę wziąć?",
                                              "belarusian": "Выдатна, дык адкуль я ўсё гэта магу ўзяць?",
                                              "links": [
                                                {
                                                  "id": 70,
                                                  "redacted": false,
                                                  "title": "Medicinal Purposes of the Pale: \"From the pale, of course. Or perhap...\"",
                                                  "actor": "Medicinal Purposes of the Pale",
                                                  "to": null,
                                                  "articyId": "0x01000070000042F5",
                                                  "english": "From the pale, of course. Or perhaps from some enterprising entroponaut. Where you would find one of those, though, the book does not say.",
                                                  "polish": "Z szaroty, rzecz jasna. Ewentualnie od jakiegoś przedsiębiorczego entroponauty. Ale gdzie kogoś takiego znaleźć – o tym książka nie mówi.",
                                                  "belarusian": "З шэраці, вядома ж. Магчыма, ад якога-небудзь прадпрымальнага энтрапанаўта. Але дзе кагосьці такога знайсці – пра гэта кніга не кажа.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 141,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The ginger root will help with the...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x01000070000040EF",
                                      "english": "The ginger root will help with the nausea and the birch bark tea will help you flush out the toxins. The sugar just makes it taste better.",
                                      "polish": "Korzeń imbiru pomoże na mdłości, a herbatka z kory brzozowej ułatwi wypłukiwanie toksyn. Cukier poprawia tylko smak całości.",
                                      "belarusian": "Карэнь імбіру дапаможа пры млоснасці, а гарбата з кары бярозы палягчае выводзіць таксіны. Цукар паляпшае толькі смак агульнай стравы.",
                                      "links": []
                                    },
                                    {
                                      "id": 62,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The ginger root will help with the...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x01000070000040F5",
                                      "english": "The ginger root will help with the nausea and the birch bark tea will help you flush out the toxins. The pomegranate seeds are a natural aphrodisiac, as a nice bonus.",
                                      "polish": "Korzeń imbiru pomoże na mdłości, a herbatka z kory brzozowej ułatwi wypłukiwanie toksyn. Nasiona granatu zaś stanowią naturalny afrodyzjak – taki miły dodatek.",
                                      "belarusian": "Карэніш імбіру дапаможа пры млоснасці, а гарбата з кары бярозы пасадзейнічае вымыванню таксінаў. Насенне граната ж з'яўляецца натуральным афрадызіякам — такі прыемны дадатак.",
                                      "links": []
                                    },
                                    {
                                      "id": 99,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The combination of mint and birch b...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x010000700000413C",
                                      "english": "The combination of mint and birch bark make this tea relaxing and good for the digestion. It won't do much for your hangover, though.",
                                      "polish": "Mieszanina mięty z korą brzozy tworzy rozluźniającą i dobrą na trawienie herbatkę. Na kaca jednak niewiele ci ona pomoże.",
                                      "belarusian": "Сумесь мяты з карой бярозы стварае расслабляльную і добрую для пераварвання гарбату. Аднак ад пахмелля яна табе мала дапаможа.",
                                      "links": []
                                    },
                                    {
                                      "id": 74,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"This tastes so bad it can only be g...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x0100007000004092",
                                      "english": "This tastes so bad it can only be good for you. According to the pharmacopoeia, it should help you perform your *marital obligations*.",
                                      "polish": "Smakuje to tak paskudnie, że musi być zdrowe. Jak napisano w farmakopei, mieszanka powinna pomóc ci wypełniać *małżeńskie obowiązki*.",
                                      "belarusian": "Гэта настолькі непрыемна на смак, што мусіць быць карысным. Як напісана ў фармакапеі, сумесь павінна дапамагчы табе выконваць *шлюбныя абавязкі*.",
                                      "links": []
                                    },
                                    {
                                      "id": 63,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The ginger and aloe vera make this...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x0100007000004134",
                                      "english": "The ginger and aloe vera make this poultice ideal for the treatment of arthritis. It won't do anything for your hangover, though.",
                                      "polish": "Imbir i aloes tworzą razem kompres doskonale sprawdzający się w przypadku artretyzmu. Nie pomogą jednak w żaden sposób na kaca.",
                                      "belarusian": "Імбір і альяс разам утвараюць кампрэс, які добра працуе ў выпадку артрыту. Аднак яны ніяк не дапамогуць пры пахмеллі.",
                                      "links": [
                                        {
                                          "id": 78,
                                          "redacted": false,
                                          "title": "Endurance: \"Be that as it may, it might have be...\"",
                                          "actor": "Endurance",
                                          "to": null,
                                          "articyId": "0x0100007000004260",
                                          "english": "Be that as it may, it might have been useful to have such a thing for the trials you'll soon be facing. It's a shame you can't get your hands on these ingredients.",
                                          "polish": "Jak by nie było, przydałoby się mieć coś takiego, biorąc pod uwagę, jakie trudy czekają cię wkrótce. Szkoda, że nie masz jak zdobyć tych składników.",
                                          "belarusian": "Як бы ні было, не пашкодзіла б мець нешта падобнае, улічваючы, якія цяжкасці чакаюць цябе ў хуткім часе. Шкада, што ў цябе няма магчымасці атрымаць гэтыя інгрэдыенты.",
                                          "links": [
                                            {
                                              "id": 14,
                                              "redacted": false,
                                              "title": "Medicinal Purposes of the Pale: \"Would you like to try again?\"",
                                              "actor": "Medicinal Purposes of the Pale",
                                              "to": null,
                                              "articyId": "0x0100007000004284",
                                              "english": "Would you like to try again?",
                                              "polish": "Chcesz spróbować jeszcze raz?",
                                              "belarusian": "Хочаш паспрабаваць яшчэ раз?",
                                              "links": [
                                                {
                                                  "id": 31,
                                                  "redacted": false,
                                                  "title": "You: \"Yeah, let's try again.\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x0100007000004278",
                                                  "english": "Yeah, let's try again.",
                                                  "polish": "Tak, spróbujmy jeszcze raz.",
                                                  "belarusian": "Так, паспрабуем яшчэ раз.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 146,
                                                  "redacted": false,
                                                  "title": "You: \"No, this stuff is all a bunch of ho...\"",
                                                  "actor": "You",
                                                  "to": null,
                                                  "articyId": "0x010000700000427E",
                                                  "english": "No, this stuff is all a bunch of hooey anyway. (Close the book.)",
                                                  "polish": "Nie, to i tak wszystko stek bzdur. (Zamknij książkę).",
                                                  "belarusian": "Не, гэта ўсё роўна ўсё бязглуздзіца. (Закрый кнігу).",
                                                  "links": [
                                                    {
                                                      "id": 17,
                                                      "redacted": false,
                                                      "title": "Medicinal Purposes of the Pale: \"You close the book and find yoursel...\"",
                                                      "actor": "Medicinal Purposes of the Pale",
                                                      "to": null,
                                                      "articyId": "0x0100006B00005EA3",
                                                      "english": "You close the book and find yourself staring at the familiar cover once more.",
                                                      "polish": "Zamykasz książkę i kolejny raz przyglądasz się znajomej już okładce.",
                                                      "belarusian": "Вы зачыняеце кнігу і зноў глядзіце на знаёмую ўжо вокладку.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 130,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The mint and aloe vera make this po...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x010000700000410C",
                                      "english": "The mint and aloe vera make this poultice ideal for soothing inflammation and minor burns. It won't do anything for your hangover, though.",
                                      "polish": "Mięta i aloes tworzą razem kompres leczący stany zapalne i łagodne oparzenia. Nie pomogą jednak w żaden sposób na kaca.",
                                      "belarusian": "Мята і алоэ разам ствараюць кампрэс, які лечыць запалення і лёгкія апёкі. Аднак яны не дапамагаюць ад пахмелля.",
                                      "links": []
                                    },
                                    {
                                      "id": 7,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"The rue and aloe vera make this pou...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x0100007000004126",
                                      "english": "The rue and aloe vera make this poultice ideal for alleviating minor injuries and inflammation. It won't do anything for your hangover, though.",
                                      "polish": "Ruta i aloes tworzą razem kompres leczący niewielkie urazy i stany zapalne. Nie pomogą jednak w żaden sposób na kaca.",
                                      "belarusian": "Рута і алоэ ствараюць разам кампрэс, які лечыць нязначныя траўмы і запалення. Аднак яны ніяк не дапамогуць пры пахмеллі.",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 92,
                                  "redacted": false,
                                  "title": "You: \"A spoonful of sugar.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000070000040DA",
                                  "english": "A spoonful of sugar.",
                                  "polish": "Łyżkę cukru.",
                                  "belarusian": "Лыжку цукру.",
                                  "links": []
                                },
                                {
                                  "id": 93,
                                  "redacted": false,
                                  "title": "You: \"Some wild ginseng root.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x01000070000040E0",
                                  "english": "Some wild ginseng root.",
                                  "polish": "Nieco dzikiego żeń-szenia.",
                                  "belarusian": "Некалькі дзікіх жэньшэняў.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 156,
                          "redacted": false,
                          "title": "You: \"Boil it with a tea made from birch...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000070000040B0",
                          "english": "Boil it with a tea made from birch bark.",
                          "polish": "Zagotuj składnik wraz z herbatką z kory brzozowej.",
                          "belarusian": "Паварыце інгрэдыент разам з чайным настоем з бярозавай кары.",
                          "links": []
                        },
                        {
                          "id": 140,
                          "redacted": false,
                          "title": "You: \"Mash it into a paste with some aloe...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x01000070000040BC",
                          "english": "Mash it into a paste with some aloe vera extract.",
                          "polish": "Rozgnieć mieszaninę na pastę, dodając nieco ekstraktu z aloesu.",
                          "belarusian": "Растрыце сумесь у пасту, дадаючы трохі экстракту алоэ.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 86,
                  "redacted": false,
                  "title": "You: \"A sprig of fresh mint.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x01000070000040A4",
                  "english": "A sprig of fresh mint.",
                  "polish": "Pęd świeżej mięty.",
                  "belarusian": "Суцэль свежай мятліцы.",
                  "links": []
                },
                {
                  "id": 123,
                  "redacted": false,
                  "title": "You: \"Common meadow rue.\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x010000700000409E",
                  "english": "Common meadow rue.",
                  "polish": "Ruta zwyczajna.",
                  "belarusian": "Звычайная рутка.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 169,
          "redacted": false,
          "title": "You: \"Open the book.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007000003EE5",
          "english": "Open the book.",
          "polish": "Otwórz książkę.",
          "belarusian": "Адкрый кнігу.",
          "links": [
            {
              "id": 120,
              "redacted": false,
              "title": "Medicinal Purposes of the Pale: \"Flipping through the book you find...\"",
              "actor": "Medicinal Purposes of the Pale",
              "to": null,
              "articyId": "0x0100007000003EEC",
              "english": "Flipping through the book you find a number of sections on the general benefits of the pale. A large pharmacopoeia makes up nearly half of the book.",
              "polish": "Kartkując książkę, znajdujesz rozmaite rozdziały traktujące o ogólnych pozytywnych właściwościach szaroty. Niemal połowę pozycji stanowi obszerna farmakopea.",
              "belarusian": "Лістаючы кнігу, вы знаходзіце розныя раздзелы, якія апісваюць агульныя станоўчыя ўласцівасці эльвсветкі. Амаль палову кнігі складае шырокая фармакопея.",
              "links": [
                {
                  "id": 36,
                  "redacted": false,
                  "title": "You: \"What's a pharmacopoeia?\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007000003EF3",
                  "english": "What's a pharmacopoeia?",
                  "polish": "Co to jest farmakopea?",
                  "belarusian": "Што такое фармакопея?",
                  "links": [
                    {
                      "id": 45,
                      "redacted": false,
                      "title": "Medicinal Purposes of the Pale: \"You come across the following expla...\"",
                      "actor": "Medicinal Purposes of the Pale",
                      "to": null,
                      "articyId": "0x0100007000003F14",
                      "english": "You come across the following explanation: \"While modern pharmacopoeia are continually updated by so-called 'experts' based on the results of 'clinical trials,' readers will find assembled here the timeless wisdom relied upon by generations of traditional Seolite medicine practitioners, Mesque mystics, and Iilmaraan folk doctors.\"",
                      "polish": "Natrafiasz na następujące wyjaśnienie: „Podczas kiedy współczesne farmakopee są stale aktualizowane przez tak zwanych ekspertów w oparciu o rzekome próby kliniczne, czytelnik znajdzie w niniejszym tomie odwieczną mądrość przekazywaną z pokolenia na pokolenie przez seolickich praktyków medycyny tradycyjnej, meskijskich mistyków i iilmaraańskich znachorów”.",
                      "belarusian": "Вы натыкаецеся на наступнае тлумачэнне: \"У той час як сучасныя фармакопеі пастаянна абнаўляюцца так званымі экспертамі на аснове нібыта клінічных выпрабаванняў, чытач знойдзе ў гэтым томе вечную мудрасць, перададзеную з пакалення ў пакаленне сеалійскімі практыкамі традыцыйнай медыцыны, мескійскімі містыкамі і iilmaraaнскімі знахарамі\".",
                      "links": [
                        {
                          "id": 101,
                          "redacted": false,
                          "title": "Encyclopedia: \"It's all quackery, in other words.\"",
                          "actor": "Encyclopedia",
                          "to": null,
                          "articyId": "0x0100007000003F0D",
                          "english": "It's all quackery, in other words.",
                          "polish": "Innymi słowy, to wszystko zwykłe znachorstwo.",
                          "belarusian": "Іншымі словамі, гэта ўсё звычайнае знахарства.",
                          "links": [
                            {
                              "id": 103,
                              "redacted": false,
                              "title": "Inland Empire: \"Finally, something to calm the angr...\"",
                              "actor": "Inland Empire",
                              "to": null,
                              "articyId": "0x0100007000003F3E",
                              "english": "Finally, something to calm the angry spirits that have been plaguing you.",
                              "polish": "Nareszcie – coś, co ukoi nękające cię bez końca rozwścieczone duchy.",
                              "belarusian": "Нарэшце – нешта, што супакоіць безупынна турбуючых цябе раз'юшаных духаў.",
                              "links": [
                                {
                                  "id": 3,
                                  "redacted": false,
                                  "title": "Medicinal Purposes of the Pale: \"It seems to contain descriptions of...\"",
                                  "actor": "Medicinal Purposes of the Pale",
                                  "to": null,
                                  "articyId": "0x0100007000003F1B",
                                  "english": "It seems to contain descriptions of the medicinal properties of various ingredients that may be gathered from the pale, as well as instructions for producing a variety of herbal remedies.",
                                  "polish": "Zdaje się, że znajdziesz tu opisy medycznych właściwości różnorakich składników, jakie można zebrać w szarocie, a także instrukcje wytwarzania rozmaitych remediów ziołowych.",
                                  "belarusian": "Здаецца, што вы знойдзеце тут апісанні медыцынскіх уласцівасцей разнастайных інгрэдыентаў, якія можна сабраць у шэрасці, а таксама інструкцыі па вырабу розных раслінных сродкаў.",
                                  "links": [
                                    {
                                      "id": 102,
                                      "redacted": false,
                                      "title": "You: \"Is there anything in there about re...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007000003F30",
                                      "english": "Is there anything in there about restoring lost memories?",
                                      "polish": "Jest tu coś o przywracaniu utraconej pamięci?",
                                      "belarusian": "Ці ёсць тут нешта пра аднаўленне страчанай памяці?",
                                      "links": [
                                        {
                                          "id": 73,
                                          "redacted": false,
                                          "title": "Medicinal Purposes of the Pale: \"There are a number of Seolite tonic...\"",
                                          "actor": "Medicinal Purposes of the Pale",
                                          "to": null,
                                          "articyId": "0x010000700000401E",
                                          "english": "There are a number of Seolite tonics that promise to improve your short-term memory, but nothing that speaks to your condition.",
                                          "polish": "Istnieje szereg seolickich napitków, które rzekomo poprawiają pamięć krótkotrwałą, próżno jednak szukać wzmianek o schorzeniu takim jak twoje.",
                                          "belarusian": "Існуе шэраг зёлак, якія нібыта паляпшаюць кароткатэрміновую памяць, дарэмна, аднак, шукаць згадак аб захворванні, як тваё.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 170,
                                      "redacted": false,
                                      "title": "You: \"I just want something that will soo...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007000003F36",
                                      "english": "I just want something that will soothe the relentless torment of my existence.",
                                      "polish": "Szukam po prostu czegoś, co ukoi nieprzerwaną udrękę mojej egzystencji.",
                                      "belarusian": "Проста шукаю нешта, што суцешыць няспынныя пакуты майго існавання.",
                                      "links": [
                                        {
                                          "id": 104,
                                          "redacted": false,
                                          "title": "Medicinal Purposes of the Pale: \"What you're describing is booze. Yo...\"",
                                          "actor": "Medicinal Purposes of the Pale",
                                          "to": null,
                                          "articyId": "0x0100007000003F47",
                                          "english": "What you're describing is booze. You don't need any herbs for that.",
                                          "polish": "Opisujesz właśnie gorzałę. Niepotrzebne do tego zioła.",
                                          "belarusian": "Ты якраз апісваеш гарэлку. Лекавыя травы для гэтага не патрэбныя.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 71,
                                      "redacted": false,
                                      "title": "You: \"Anything about curing an apocalypti...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100007000003F29",
                                      "english": "Anything about curing an apocalyptic hangover?",
                                      "polish": "Jest tu coś o leczeniu kaca o apokaliptycznej skali?",
                                      "belarusian": "Ці ёсць тут нешта пра лячэнне пахмелля апакаліптычнага маштабу?",
                                      "links": [
                                        {
                                          "id": 47,
                                          "redacted": false,
                                          "title": "Medicinal Purposes of the Pale: \"There's nothing in here that speaks...\"",
                                          "actor": "Medicinal Purposes of the Pale",
                                          "to": null,
                                          "articyId": "0x010000700000404F",
                                          "english": "There's nothing in here that speaks to hangovers directly. However, while browsing through the various descriptions you become convinced that you could assemble something from the ingredients listed here. Want to give it a shot?",
                                          "polish": "Nie ma tu nic traktującego bezpośrednio o kacu. Przeglądając jednak opisy rozmaitych leków, nabierasz przekonania, że mógłbyś stworzyć z wymienionych tu składników jakieś remedium. Chcesz spróbować?",
                                          "belarusian": "Тут няма нічога, што наўпрост кажа пра пахмелле. Аднак, праглядаючы апісанні розных лекаў, ты прыходзіш да думкі, што можаш стварыць з пералічаных тут інгрэдыентаў нейкія сродкі. Хочаш паспрабаваць?",
                                          "links": [
                                            {
                                              "id": 38,
                                              "redacted": false,
                                              "title": "You: \"(Rub your hands together.) Alright,...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000700000405E",
                                              "english": "(Rub your hands together.) Alright, book, let's see what you got.",
                                              "polish": "(Zatrzyj ręce). No dobra, książko, zobaczmy, na co cię stać.",
                                              "belarusian": "(Патры ручы). Ну добра, кніга, паглядзім, на што ты здольная.",
                                              "links": [
                                                {
                                                  "id": 139,
                                                  "redacted": false,
                                                  "title": "Medicinal Purposes of the Pale: \"First, you need to choose a base in...\"",
                                                  "actor": "Medicinal Purposes of the Pale",
                                                  "to": null,
                                                  "articyId": "0x0100007000004065",
                                                  "english": "First, you need to choose a base ingredient.",
                                                  "polish": "Na początek musisz wybrać składnik bazowy.",
                                                  "belarusian": "Спачатку трэба выбраць базавы інгрэдыент.",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 60,
                                              "redacted": false,
                                              "title": "You: \"I don't have time for this.\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x0100007000004056",
                                              "english": "I don't have time for this.",
                                              "polish": "Nie mam na to czasu.",
                                              "belarusian": "Я не маю на гэта часу.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 119,
                                      "redacted": false,
                                      "title": "You: \"Enough of this.\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000700000403B",
                                      "english": "Enough of this.",
                                      "polish": "Dosyć już tego.",
                                      "belarusian": "Дастаткова ўжо гэтага.",
                                      "links": [
                                        {
                                          "id": 164,
                                          "redacted": false,
                                          "title": "Medicinal Purposes of the Pale: \"The tome seems to get heavier with...\"",
                                          "actor": "Medicinal Purposes of the Pale",
                                          "to": null,
                                          "articyId": "0x0100006B00005E94",
                                          "english": "The tome seems to get heavier with every passing minute.",
                                          "polish": "Książka wydaje się cięższa z każdą upływającą minutą.",
                                          "belarusian": "Кніга здаецца цяжэйшай з кожнай хвілінай.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 149,
                  "redacted": false,
                  "title": "You: \"I think I just want some general he...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100007000003F01",
                  "english": "I think I just want some general health advice.",
                  "polish": "Wolałbym chyba po prostu nieco ogólnych rad zdrowotnych.",
                  "belarusian": "Я б, напэўна, аддаў перавагу проста некалькім агульным парадам па здароўю.",
                  "links": [
                    {
                      "id": 22,
                      "redacted": false,
                      "title": "Medicinal Purposes of the Pale: \"Have you taken any walks through th...\"",
                      "actor": "Medicinal Purposes of the Pale",
                      "to": null,
                      "articyId": "0x0100007000003F4E",
                      "english": "Have you taken any walks through the pale recently?",
                      "polish": "Spacerowałeś może ostatnimi czasy w szarocie?",
                      "belarusian": "Ці шпацыравалі вы апошнім часам у шэрасці?",
                      "links": [
                        {
                          "id": 105,
                          "redacted": false,
                          "title": "You: \"Yes, twice a week.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100007000003F6A",
                          "english": "Yes, twice a week.",
                          "polish": "Tak, dwa razy w tygodniu.",
                          "belarusian": "Так, два разы на тыдзень.",
                          "links": [
                            {
                              "id": 5,
                              "redacted": false,
                              "title": "Medicinal Purposes of the Pale: \"And on your walks, do you stop to m...\"",
                              "actor": "Medicinal Purposes of the Pale",
                              "to": null,
                              "articyId": "0x0100007000003F71",
                              "english": "And on your walks, do you stop to meditate on the nature of your being?",
                              "polish": "A czy podczas swoich spacerów zatrzymujesz się, by medytować o naturze własnego istnienia?",
                              "belarusian": "А ці падчас сваіх прагулак ты спыняешся, каб медытаваць пра прыроду свайго існавання?",
                              "links": [
                                {
                                  "id": 165,
                                  "redacted": false,
                                  "title": "You: \"Totally. Every time.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100007000003F80",
                                  "english": "Totally. Every time.",
                                  "polish": "Absolutnie. Za każdym razem.",
                                  "belarusian": "Абсалютна. Кожны раз.",
                                  "links": [
                                    {
                                      "id": 171,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"Good. And when you meditate, are yo...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x0100007000003FBD",
                                      "english": "Good. And when you meditate, are you in the nude?",
                                      "polish": "Dobrze. A czy podczas medytacji trzeba być nago?",
                                      "belarusian": "Добра. А ці падчас медытацыі трэба быць голым?",
                                      "links": [
                                        {
                                          "id": 108,
                                          "redacted": false,
                                          "title": "You: \"Oh, yeah. Buck naked.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100007000003FCB",
                                          "english": "Oh, yeah. Buck naked.",
                                          "polish": "O tak. Trzeba się rozebrać do rosołu.",
                                          "belarusian": "О так. Трэба распрануцца да шкілета.",
                                          "links": [
                                            {
                                              "id": 137,
                                              "redacted": false,
                                              "title": "Medicinal Purposes of the Pale: \"Excellent.\"",
                                              "actor": "Medicinal Purposes of the Pale",
                                              "to": null,
                                              "articyId": "0x0100007000006C67",
                                              "english": "Excellent.",
                                              "polish": "Doskonale.",
                                              "belarusian": "Выдатна.",
                                              "links": [
                                                {
                                                  "id": 90,
                                                  "redacted": false,
                                                  "title": "Electrochemistry: \"Free your body! You long to feel th...\"",
                                                  "actor": "Electrochemistry",
                                                  "to": null,
                                                  "articyId": "0x0100007000006C34",
                                                  "english": "Free your body! You long to feel the cool breeze tickle against your inner thighs and midriff.",
                                                  "polish": "Uwolnij swe ciało! Pragniesz poczuć, jak chłodny powiew muska wewnętrzną stronę twoich ud i brzuch.",
                                                  "belarusian": "Вызвалі сваё цела! Жадаеш адчуць, як халодны павеў дакранаецца ўнутранага боку тваіх сцягнаў і жывата.",
                                                  "links": [
                                                    {
                                                      "id": 168,
                                                      "redacted": false,
                                                      "title": "Physical Instrument: \"What about your junk?\"",
                                                      "actor": "Physical Instrument",
                                                      "to": null,
                                                      "articyId": "0x0100007000006C3A",
                                                      "english": "What about your junk?",
                                                      "polish": "A twój interes?",
                                                      "belarusian": "А твой бізнес?",
                                                      "links": [
                                                        {
                                                          "id": 44,
                                                          "redacted": false,
                                                          "title": "Electrochemistry: \"Well, yeah, on your junk, too.\"",
                                                          "actor": "Electrochemistry",
                                                          "to": null,
                                                          "articyId": "0x0100007000006C4C",
                                                          "english": "Well, yeah, on your junk, too.",
                                                          "polish": "No, tak, interes też.",
                                                          "belarusian": "Не, так, інтарэс таксама.",
                                                          "links": [
                                                            {
                                                              "id": 136,
                                                              "redacted": false,
                                                              "title": "Medicinal Purposes of the Pale: \"Your genitalia are the site of your...\"",
                                                              "actor": "Medicinal Purposes of the Pale",
                                                              "to": null,
                                                              "articyId": "0x0100007000006C54",
                                                              "english": "Your genitalia are the site of your most important agiogenous zone. It's vitally important to aerate them in the pale.",
                                                              "polish": "Twoje genitalia to miejsce, w którym znajduje się najważniejsza strefa agiogeniczna. Wietrzenie ich w szarocie jest absolutnie kluczowe.",
                                                              "belarusian": "Вашы геніталіі — гэта месца, дзе знаходзіцца найважнейшая зона ангіягенезу. Вентыляцыя іх у шэрым стане абсалютна ключавая.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 46,
                                                      "redacted": false,
                                                      "title": "Medicinal Purposes of the Pale: \"You're doing everything as you shou...\"",
                                                      "actor": "Medicinal Purposes of the Pale",
                                                      "to": null,
                                                      "articyId": "0x0100007000003FD9",
                                                      "english": "You're doing everything as you should. Regular pale meditation has been shown to help keep your body lithe and strong, your mind alert and expansive...",
                                                      "polish": "Robisz wszystko tak, jak powinieneś. Udowodniono, że regularne medytacje w szarocie pomagają zachować cielesne zdrowie i siłę, a także bystrość i otwartość umysłu...",
                                                      "belarusian": "Ты робіш усё так, як павінен. Дакладна паказана, што рэгулярныя медытацыі ў шэру неабходныя для захавання целавога здароўя і сілы, а таксама спрытнасці і адкрытасці розуму...",
                                                      "links": [
                                                        {
                                                          "id": 54,
                                                          "redacted": false,
                                                          "title": "Medicinal Purposes of the Pale: \"A note of caution, however. Be sure...\"",
                                                          "actor": "Medicinal Purposes of the Pale",
                                                          "to": null,
                                                          "articyId": "0x0100007000004340",
                                                          "english": "A note of caution, however. Be sure to limit your exposure to the pale to no more than an hour a day, and no more than three hours total per week.",
                                                          "polish": "Małe ostrzeżenie: pamiętaj, aby ograniczyć swój kontakt z szarotą do maksymalnie godziny dziennie i – łącznie – trzech godzin w tygodniu.",
                                                          "belarusian": "Невялікае папярэджанне: памятайце, каб абмежаваць кантакт з эдельвейсам да максімум адной гадзіны ў дзень і – у суме – трох гадзін у тыдзень.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 18,
                                          "redacted": false,
                                          "title": "You: \"What? No.\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100007000003FC4",
                                          "english": "What? No.",
                                          "polish": "Co? Nie.",
                                          "belarusian": "Што? Не.",
                                          "links": [
                                            {
                                              "id": 155,
                                              "redacted": false,
                                              "title": "Medicinal Purposes of the Pale: \"Nudity is the most important part....\"",
                                              "actor": "Medicinal Purposes of the Pale",
                                              "to": null,
                                              "articyId": "0x0100007000003FD2",
                                              "english": "Nudity is the most important part. Of the many ways modern society prevents our true selves from manifesting, clothing may be the most repressive...",
                                              "polish": "Nagość jest najważniejsza. Spośród licznych aspektów współczesnego życia, które nie pozwalają nam ujawniać swojego prawdziwego ja, noszenie ubrań może być najgorsze...",
                                              "belarusian": "Голасць з'яўляецца найважнейшай. Сярод мноства аспектаў сучаснага жыцця, якія не дазваляюць нам раскрываць сваю сапраўдную сутнасць, нашэнне адзення можа быць найгоршым...",
                                              "links": [
                                                {
                                                  "id": 118,
                                                  "redacted": false,
                                                  "title": "Medicinal Purposes of the Pale: \"You probably can't even take off yo...\"",
                                                  "actor": "Medicinal Purposes of the Pale",
                                                  "to": null,
                                                  "articyId": "0x0100007000003FE0",
                                                  "english": "You probably can't even take off your pants, can you?",
                                                  "polish": "Pewnie nie jesteś nawet w stanie zdjąć spodni, co?",
                                                  "belarusian": "Верагодна, ты нават не можаш зняць штаны, так?",
                                                  "links": [
                                                    {
                                                      "id": 55,
                                                      "redacted": false,
                                                      "title": "Authority: \"Nor should you. Nudity is *shameful...\"",
                                                      "actor": "Authority",
                                                      "to": null,
                                                      "articyId": "0x0100007000006C28",
                                                      "english": "Nor should you. Nudity is *shameful*. No officer of the law should ever be caught *sans pantalones*.",
                                                      "polish": "I nie powinieneś. Nagość jest *wstydliwa*. Żaden funkcjonariusz policji nie powinien nigdy być widywany *sans pantalones*.",
                                                      "belarusian": "І не павінен. Аголенасць з'яўляецца *сарамлівай*. Ні адзін супрацоўнік паліцыі ніколі не павінен быць заўважаны *sans pantalones*.",
                                                      "links": [
                                                        {
                                                          "id": 125,
                                                          "redacted": false,
                                                          "title": "You: \"Oh god, you're right. I *can't* tak...\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100007000003FF5",
                                                          "english": "Oh god, you're right. I *can't* take my pants off!",
                                                          "polish": "Boże, to prawda. *Nie mogę* zdjąć spodni!",
                                                          "belarusian": "Божа, гэта праўда. *Не магу* зняць штаны!",
                                                          "links": [
                                                            {
                                                              "id": 26,
                                                              "redacted": false,
                                                              "title": "Medicinal Purposes of the Pale: \"That feeling is the weight of socie...\"",
                                                              "actor": "Medicinal Purposes of the Pale",
                                                              "to": null,
                                                              "articyId": "0x0100007000003FFC",
                                                              "english": "That feeling is the weight of society bearing down on you. Until you get out from under it, you will never feel true freedom.",
                                                              "polish": "To uczucie to ciężar społeczności leżący na twoich barkach. Dopóki się od niego nie wyzwolisz, nigdy nie poczujesz prawdziwej wolności.",
                                                              "belarusian": "Гэтае пачуццё - цяжар супольнасці, які ляжыць на вашых плячах. Пакуль вы ад яго не вызваліцеся, вы ніколі не адчуеце сапраўднай свабоды.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 25,
                                                          "redacted": false,
                                                          "title": "You: \"I could, I just don't feel like it.\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100007000003FE7",
                                                          "english": "I could, I just don't feel like it.",
                                                          "polish": "Mógłbym, ale nie mam na to ochoty.",
                                                          "belarusian": "Я мог бы, але не маю жадання.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 57,
                                                          "redacted": false,
                                                          "title": "You: \"I could, but Kim's here.\"",
                                                          "actor": "You",
                                                          "to": null,
                                                          "articyId": "0x0100007000003FEE",
                                                          "english": "I could, but Kim's here.",
                                                          "polish": "Mógłbym, ale jest tu Kim.",
                                                          "belarusian": "Я мог бы, але тут Кім.",
                                                          "links": [
                                                            {
                                                              "id": 37,
                                                              "redacted": false,
                                                              "title": "Medicinal Purposes of the Pale: \"Your partner is even more repressed...\"",
                                                              "actor": "Medicinal Purposes of the Pale",
                                                              "to": null,
                                                              "articyId": "0x010000700000400E",
                                                              "english": "Your partner is even more repressed than you are. It would do you both a world of good to spend a little more time getting in touch with your bodies.",
                                                              "polish": "Twój partner jest jeszcze bardziej stłamszony niż ty. Obaj bardzo byście skorzystali, gdybyście spędzili nieco więcej czasu, nawiązując łączność z waszymi własnymi ciałami.",
                                                              "belarusian": "Ваш партнёр яшчэ больш прыгнечаны, чым ты. Абодва вельмі б атрымаеце карысць, калі б правялі крыху больш часу, ўсталёўваючы сувязь з вашымі ўласнымі целамі.",
                                                              "links": [
                                                                {
                                                                  "id": 117,
                                                                  "redacted": false,
                                                                  "title": "Kim Kitsuragi: \"You glance over at the lieutenant,...\"",
                                                                  "actor": "Kim Kitsuragi",
                                                                  "to": null,
                                                                  "articyId": "0x0100007000004348",
                                                                  "english": "You glance over at the lieutenant, who is standing, as usual, with his hands neatly folded behind his back. What he's thinking about, if he's thinking about anything at all, is absolutely opaque to you.",
                                                                  "polish": "Rzucasz okiem na porucznika, który jak zwykle stoi elegancko z dłońmi za plecami. O czym myśli, jeśli w ogóle o czymkolwiek? Nie jesteś w stanie stwierdzić.",
                                                                  "belarusian": "Кідаеш позірк на лейтэнантаа, які як заўсёды стаіць элегантна з рукамі за спіной. Пра што ён думае, калі наогул пра што-небудзь? Ты не ў стане гэта вызначыць.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 24,
                                  "redacted": false,
                                  "title": "You: \"No, I don't.\"",
                                  "actor": "You",
                                  "to": null,
                                  "articyId": "0x0100007000003F86",
                                  "english": "No, I don't.",
                                  "polish": "Nie.",
                                  "belarusian": "Не.",
                                  "links": [
                                    {
                                      "id": 150,
                                      "redacted": false,
                                      "title": "Medicinal Purposes of the Pale: \"You need to do that. It's important...\"",
                                      "actor": "Medicinal Purposes of the Pale",
                                      "to": null,
                                      "articyId": "0x0100007000003F8E",
                                      "english": "You need to do that. It's important for opening up your agiogenous zones.",
                                      "polish": "Musisz tak robić. To istotnie pomaga w otwieraniu twoich stref agiogenicznych.",
                                      "belarusian": "Ты павінен так рабіць. Гэта сапраўды дапамагае ў адкрыцці тваіх агіегенных зон.",
                                      "links": [
                                        {
                                          "id": 132,
                                          "redacted": false,
                                          "title": "You: \"At the Remote Viewers Division we'r...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100007000006C1A",
                                          "english": "At the Remote Viewers Division we're trained to keep our agiogenous zones maximally dilated.",
                                          "polish": "Członkowie Wydziału Zdalnych Obserwatorów są uczeni, jak utrzymywać strefy agiogeniczne w stanie maksymalnego otwarcia.",
                                          "belarusian": "Члены Факультэта Дыстанцыйных Назіральнікаў навучаюцца, як падтрымліваць геагенныя зоны ў стане максімальнага раскрыцця.",
                                          "links": [
                                            {
                                              "id": 84,
                                              "redacted": false,
                                              "title": "Medicinal Purposes of the Pale: \"Remote Viewers Division? What kind...\"",
                                              "actor": "Medicinal Purposes of the Pale",
                                              "to": null,
                                              "articyId": "0x0100007000006C21",
                                              "english": "Remote Viewers Division? What kind of woo-woo shit is that?",
                                              "polish": "Wydziału Zdalnych Obserwatorów? Co to za absurdalny wymysł?",
                                              "belarusian": "Факультэт Дыстанцыйных Назіральнікаў? Што гэта за абсурдны вымысел?",
                                              "links": [
                                                {
                                                  "id": 16,
                                                  "redacted": false,
                                                  "title": "Medicinal Purposes of the Pale: \"This book contains serious ancient...\"",
                                                  "actor": "Medicinal Purposes of the Pale",
                                                  "to": null,
                                                  "articyId": "0x0100007000006C5E",
                                                  "english": "This book contains serious ancient wisdom, not whacko conspiracy theories. If you don't respect it, it will never reveal its secrets.",
                                                  "polish": "W książce tej kryje się poważna, pradawna wiedza, a nie jakieś wariackie teorie spiskowe. Jeśli nie będziesz jej szanował, nigdy nie ujawni przed tobą swoich tajemnic.",
                                                  "belarusian": "У гэтай кнізе схаваныя сур'ёзныя, старажытныя веды, а не нейкія шалёныя тэорыі змоваў. Калі ты не будзеш паважаць яе, яна ніколі не раскрые перад табой сваіх таямніц.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 107,
                                          "redacted": false,
                                          "title": "You: \"What are agiogenous zones?\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100007000003F95",
                                          "english": "What are agiogenous zones?",
                                          "polish": "Co to są strefy agiogeniczne?",
                                          "belarusian": "Што такое ангиагенічныя зоны?",
                                          "links": [
                                            {
                                              "id": 72,
                                              "redacted": false,
                                              "title": "Medicinal Purposes of the Pale: \"They're a series of psychic nodes l...\"",
                                              "actor": "Medicinal Purposes of the Pale",
                                              "to": null,
                                              "articyId": "0x0100007000003F9C",
                                              "english": "They're a series of psychic nodes located throughout your body. Unfortunately, the stresses of modern life often cause us to close off our agiogenous zones, which can result in all manner of physical and psychic ailments...",
                                              "polish": "To psychiczne węzły rozmieszczone w całym twoim ciele. Niestety, stres współczesnego życia często powoduje ich zamknięcie, co nieraz skutkuje najróżniejszymi schorzeniami natury fizycznej i mentalnej...",
                                              "belarusian": "Гэта псіхічныя вузлы, размешчаныя па ўсім вашым целе. На жаль, стрэс сучаснага жыцця часта прыводзіць да іх закрыцця, што нярэдка выклікае разнастайныя захворванні фізічнай і псіхічнай прыроды...",
                                              "links": [
                                                {
                                                  "id": 121,
                                                  "redacted": false,
                                                  "title": "Medicinal Purposes of the Pale: \"Regular meditation in the pale, how...\"",
                                                  "actor": "Medicinal Purposes of the Pale",
                                                  "to": null,
                                                  "articyId": "0x0100007000003FA3",
                                                  "english": "Regular meditation in the pale, however, can help to open up these zones, permitting the freeflow of psychic energy throughout the body.",
                                                  "polish": "Regularne medytacje w szarocie mogą jednak pomóc w ich ponownym otwieraniu, co zapewnia swobodny przepływ psychicznych energii w ciele.",
                                                  "belarusian": "Рэгулярныя медытацыі ў цішыні могуць, аднак, дапамагчы ў іх зноўку адкрыцці, што забяспечвае свабоднае працяканне псіхічных энергій у целе.",
                                                  "links": [
                                                    {
                                                      "id": 96,
                                                      "redacted": false,
                                                      "title": "You: \"Oh... then I do, very much so. I me...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000089000040E8",
                                                      "english": "Oh... then I do, very much so. I meditate *all the time*.",
                                                      "polish": "Och. W takim razie tak, jak najbardziej. Medytuję *cały czas*.",
                                                      "belarusian": "Ох. У такім выпадку так, як мага больш. Медытую *ўвесь час*.",
                                                      "links": []
                                                    },
                                                    {
                                                      "id": 163,
                                                      "redacted": false,
                                                      "title": "You: \"That's just ridiculous. (Close the...\"",
                                                      "actor": "You",
                                                      "to": null,
                                                      "articyId": "0x01000089000040ED",
                                                      "english": "That's just ridiculous. (Close the book.)",
                                                      "polish": "To jakieś zwykłe bzdury. (Zamknij książkę).",
                                                      "belarusian": "Гэта нейкая звычайная лухта. (Закрый кнігу).",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 138,
                                          "redacted": false,
                                          "title": "You: \"Okay, that's enough. (Close the boo...\"",
                                          "actor": "You",
                                          "to": null,
                                          "articyId": "0x0100007000003FAA",
                                          "english": "Okay, that's enough. (Close the book.)",
                                          "polish": "Dobra, to mi wystarczy. (Zamknij książkę).",
                                          "belarusian": "Добра, гэтага мне дастаткова. (Зачыні кнігу).",
                                          "links": [
                                            {
                                              "id": 116,
                                              "redacted": false,
                                              "title": "Medicinal Purposes of the Pale: \"You close the book and find yoursel...\"",
                                              "actor": "Medicinal Purposes of the Pale",
                                              "to": null,
                                              "articyId": "0x0100007000004304",
                                              "english": "You close the book and find yourself staring at the familiar cover once more.",
                                              "polish": "Zamykasz książkę i kolejny raz przyglądasz się znajomej już okładce.",
                                              "belarusian": "Ты зачыняеш кнігу і ў чарговы раз углядаешся ў знаёмую ўжо вокладку.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 91,
                          "redacted": false,
                          "title": "You: \"Maybe?\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100007000003F5C",
                          "english": "Maybe?",
                          "polish": "Może?",
                          "belarusian": "Можа?",
                          "links": []
                        },
                        {
                          "id": 4,
                          "redacted": false,
                          "title": "You: \"I don't even know what this 'pale'...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100007000003F55",
                          "english": "I don't even know what this 'pale' thing is, how could I have walked through it?",
                          "polish": "Nie wiem nawet, czym ta cała szarota jest, więc jak mógłbym w niej spacerować?",
                          "belarusian": "Я нават не ведаю, што такое гэтая ўся шэрань, таму як я мог бы па ёй шпацыраваць?",
                          "links": [
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "Medicinal Purposes of the Pale: \"The book is frustratingly vague on...\"",
                              "actor": "Medicinal Purposes of the Pale",
                              "to": null,
                              "articyId": "0x0100007000003F63",
                              "english": "The book is frustratingly vague on this topic, but it seems that if you've walked through the pale, you would know it.",
                              "polish": "Temat ten poruszany jest w tej książce we frustrująco ogólnikowy sposób, ale zdaje się, że gdybyś spacerował w szarocie, to byś o tym wiedział.",
                              "belarusian": "Гэтая тэма закранаецца ў гэтай кнізе ў раздражняльна агульным выглядзе, але здаецца, што калі б ты шпацыраваў у шэраце, то ты б пра гэта ведаў.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 98,
          "redacted": false,
          "title": "You: \"[Put the book away.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100007000003ECE",
          "english": "[Put the book away.]",
          "polish": "[Odłóż książkę].",
          "belarusian": "[Адкладзі кнігу].",
          "links": []
        }
      ]
    }
  ]
}