{
  "id": "0x0100005A00012F25",
  "title": "INVENTORY / BAD ROMANCE",
  "description": "Excrutiating Love Story book. Graad-y black-and-white-rainbow book. Ends with lensgrinder in somewhere. \"Sixteen Days in Coldest April.\" something thought it was a romance book, but its misplaced.",
  "dialogueTree": [
    {
      "id": 41,
      "title": "Sixteen Days of Coldest April: \"You stare at the now-familiar black...\"",
      "articyId": "0x0100007B00001CEC",
      "text": "You stare at the now-familiar black-and-white rainbow. The book feels heavy in your hands.",
      "links": [
        {
          "id": 50,
          "title": "You: \"Look at the back cover.\"",
          "articyId": "0x0100007B00001D0A",
          "text": "Look at the back cover.",
          "links": [
            {
              "id": 10,
              "title": "Sixteen Days of Coldest April: \"The back cover is dominated by a bl...\"",
              "articyId": "0x0100007B00001D27",
              "text": "The back cover is dominated by a black-and-white photograph of the author...",
              "links": [
                {
                  "id": 23,
                  "title": "You: \"What does she look like?\"",
                  "articyId": "0x0100004100000309",
                  "text": "What does she look like?",
                  "links": [
                    {
                      "id": 22,
                      "title": "Sixteen Days of Coldest April: \"She can't be much older than her mi...\"",
                      "articyId": "0x0100007B00001D2E",
                      "text": "She can't be much older than her mid-30s in this photograph, and yet from this cover the eyes of a sad, old woman stare back at you.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 12,
          "title": "You: \"Start reading.\"",
          "articyId": "0x0100007B00001D4A",
          "text": "Start reading.",
          "links": [
            {
              "id": 13,
              "title": "Sixteen Days of Coldest April: \"In cold, detached prose, the author...\"",
              "articyId": "0x0100007B00001D51",
              "text": "In cold, detached prose, the author describes a scene from one of the Yugo-Graad Riots in the Twenties. Youths overturn motor carriages and set trash cans ablaze while heavily armoured guardsmen dash in and disperse them in a flurry of baton blows...",
              "links": [
                {
                  "id": 16,
                  "title": "Encyclopedia: \"The Yugo-Graad Riots took place fro...\"",
                  "articyId": "0x0100007B00001D5F",
                  "text": "The Yugo-Graad Riots took place from '27 to '29, fuelled by ethnic unrest and the state's repressive tactics. These events are often seen as marking the end of a brief period of liberalization known as the Yugo-Graad Spring. Like all such periods, it is frequently memorialised in art and literature.",
                  "links": [
                    {
                      "id": 20,
                      "title": "Sixteen Days of Coldest April: \"As ethnic tensions run wild, a pair...\"",
                      "articyId": "0x010000530001807F",
                      "text": "As ethnic tensions run wild, a pair of young lovers meet each other on the street. Somehow, in the middle of all the chaos, they manage to lock arms and look into each other's eyes.",
                      "links": [
                        {
                          "id": 8,
                          "title": "You: \"What happens next?\"",
                          "articyId": "0x010000530001808C",
                          "text": "What happens next?",
                          "links": [
                            {
                              "id": 7,
                              "title": "Sixteen Days of Coldest April: \"It would physically hurt you to kee...\"",
                              "articyId": "0x0100004100000311",
                              "text": "It would physically hurt you to keep reading. Are you sure?",
                              "links": [
                                {
                                  "id": 51,
                                  "title": "Pain Threshold: \"Fuck it. Do it. It can't be worse t...\"",
                                  "articyId": "0x01000041000001D1",
                                  "text": "Fuck it. Do it. It can't be worse than what you've already felt.",
                                  "links": [
                                    {
                                      "id": 19,
                                      "title": "You: \"Read ten more pages...\"",
                                      "articyId": "0x01000041000001D8",
                                      "text": "Read ten more pages...",
                                      "links": [
                                        {
                                          "id": 21,
                                          "title": "Sixteen Days of Coldest April: \"They go through a brief and somewha...\"",
                                          "articyId": "0x0100006B00000ACF",
                                          "text": "They go through a brief and somewhat awkward love affair, and in the end they betray each other and succumb to the absurdity of Graadian life. The man becomes a lens-grinder, completely abandoning his former existence...",
                                          "links": [
                                            {
                                              "id": 17,
                                              "title": "Sixteen Days of Coldest April: \"He toils through the daily drudgery...\"",
                                              "articyId": "0x0100006B00000DDD",
                                              "text": "He toils through the daily drudgery at the Lenka Polyfabricate. Happiness and fulfilment have eluded him his whole life, and in the end... he has nothing to do but dedicate himself to the craft.",
                                              "links": [
                                                {
                                                  "id": 15,
                                                  "title": "You: \"And the woman?\"",
                                                  "articyId": "0x0100006B00000DE4",
                                                  "text": "And the woman?",
                                                  "links": [
                                                    {
                                                      "id": 33,
                                                      "title": "Sixteen Days of Coldest April: \"She spends the next several decades...\"",
                                                      "articyId": "0x0100006B00000DB6",
                                                      "text": "She spends the next several decades standing at a conveyor in a Sosnovor fish processing plant. The smell of fish guts slowly seeps into her hair and skin... as every single one of her dreams dies, one by one.",
                                                      "links": [
                                                        {
                                                          "id": 52,
                                                          "title": "Sixteen Days of Coldest April: \"The memory of their short time spen...\"",
                                                          "articyId": "0x0100006B00000DD7",
                                                          "text": "The memory of their short time spent together tortures the former lovers ceaselessly, until the end of their days... Years pass in solitude, their bodies growing ever more decrepit.",
                                                          "links": [
                                                            {
                                                              "id": 46,
                                                              "title": "You: \"This is terrible...\"",
                                                              "articyId": "0x0100006B00000DFB",
                                                              "text": "This is terrible...",
                                                              "links": [
                                                                {
                                                                  "id": 18,
                                                                  "title": "Sixteen Days of Coldest April: \"As life leaves their remains betwee...\"",
                                                                  "articyId": "0x0100006B00000DED",
                                                                  "text": "As life leaves their remains between the soiled sheets, their final thoughts are filled with regret.",
                                                                  "links": [
                                                                    {
                                                                      "id": 29,
                                                                      "title": "Pain Threshold: \"Good stuff. You fucking *loved* thi...\"",
                                                                      "articyId": "0x0100004100000319",
                                                                      "text": "Good stuff. You fucking *loved* this.",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 28,
                                                              "title": "You: \"Why can't I put this book away?!\"",
                                                              "articyId": "0x0100006B00000E03",
                                                              "text": "Why can't I put this book away?!",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 45,
                                      "title": "You: \"No. I won't subject myself to Graad...\"",
                                      "articyId": "0x01000041000001DE",
                                      "text": "No. I won't subject myself to Graadian realism.",
                                      "links": [
                                        {
                                          "id": 37,
                                          "title": "Sixteen Days of Coldest April: \"You've made the right life choices...\"",
                                          "articyId": "0x01000041000001E5",
                                          "text": "You've made the right life choices today, sir.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 38,
          "title": "You: \"[Put the book away.]\"",
          "articyId": "0x0100007B00001D1F",
          "text": "[Put the book away.]",
          "links": []
        }
      ]
    },
    {
      "id": 11,
      "title": "Sixteen Days of Coldest April: \"In your hands you hold 'Sixteen Day...\"",
      "articyId": "0x0100007B00001CE6",
      "text": "In your hands you hold 'Sixteen Days of Coldest April', by Yekartina Dahl. The cover image shows a row of concrete apartments, above which span a black-and-white rainbow.",
      "links": [
        {
          "id": 32,
          "title": "You: \"Feels heavy.\"",
          "articyId": "0x0100004100000301",
          "text": "Feels heavy.",
          "links": [
            {
              "id": 34,
              "title": "Sixteen Days of Coldest April: \"Indeed. The book is *unusually* hea...\"",
              "articyId": "0x0100007B00001CFC",
              "text": "Indeed. The book is *unusually* heavy in your hands, as though the cover were lined with lead...",
              "links": [
                {
                  "id": 9,
                  "title": "Inland Empire: \"They *would* do that in Graad.\"",
                  "articyId": "0x0100007B00001D02",
                  "text": "They *would* do that in Graad.",
                  "links": [
                    {
                      "id": 43,
                      "title": "You: \"How long is this book, anyway?\"",
                      "articyId": "0x0100007B00001D11",
                      "text": "How long is this book, anyway?",
                      "links": [
                        {
                          "id": 35,
                          "title": "Sixteen Days of Coldest April: \"You flip through the book. The page...\"",
                          "articyId": "0x0100007B00001D3A",
                          "text": "You flip through the book. The pages are thinner than you realized, and the type quite small and tightly set. It's nearly 600 pages long.",
                          "links": [
                            {
                              "id": 40,
                              "title": "Conceptualization: \"Real art is dense and difficult. If...\"",
                              "articyId": "0x0100007B00001D41",
                              "text": "Real art is dense and difficult. If it didn't feel like you had to wrestle a suicidal bear to get through it, you weren't really reading.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}