{
  "id": "0x0100005A000131F9",
  "title": "INITIATION / ALCOHOL HABIT",
  "description": "A thought for becoming an alcoholic.",
  "dialogueTree": [
    {
      "id": 41,
      "redacted": false,
      "title": "Electrochemistry: \"Well, hello. Someone seems to have...\"",
      "actor": "Electrochemistry",
      "to": null,
      "articyId": "0x0100008E00001301",
      "english": "Well, hello. Someone seems to have found himself a bottle of *alcohol*. Here's where the *magic* happens.",
      "polish": "No witam. Widzę, że ktoś znalazł tu sobie butelkę *alkoholu*. To właśnie w niej kryje się najpiękniejsza *magia*.",
      "belarusian": "Вітаю. Відаць, хтосьці знайшоў тут сабе бутэльку *алкаголю*. Менавіта ў ёй хаваецца найпрыгажэйшая *магія*.",
      "links": [
        {
          "id": 60,
          "redacted": false,
          "title": "You: \"Look at the bottle.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060000FC8E",
          "english": "Look at the bottle.",
          "polish": "Spójrz na butelkę.",
          "belarusian": "Паглядзі на бутэльку.",
          "links": [
            {
              "id": 14,
              "redacted": false,
              "title": "Electrochemistry: \"Light reflects off the green glass...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100008E00001329",
              "english": "Light reflects off the green glass of the Commodore Red. The gods have been generous. Better pop it open before they change their minds...",
              "polish": "Od zielonej butelki Czerwonego Komandosa odbija się światło. Bogowie okazali się hojni. Lepiej ją otwórz, zanim zmienią zdanie...",
              "belarusian": "Ад зяленай бутэлькі Чырвонага Камандоса адбіваецца святло. Багі аказаліся шчодрымі. Лепш яе адкрый, перш чым яны зменяць меркаванне...",
              "links": [
                {
                  "id": 62,
                  "redacted": false,
                  "title": "Interfacing: \"Wow, the gods of mass production ha...\"",
                  "actor": "Interfacing",
                  "to": null,
                  "articyId": "0x010000060000FCAB",
                  "english": "Wow, the gods of mass production have made this alcohol container *laughably* easy to open. A child could have done it.",
                  "polish": "O rany, bogowie masowej produkcji uczynili ten pojemnik z alkoholem aż *żenująco* łatwym do otworzenia. Nawet dziecko dałoby radę.",
                  "belarusian": "Ой, багі масавай вытворчасці зрабілі гэты кантэйнер з алкаголем ажно *збянтэжліва* лёгкім для адкрыцця. Нават дзіця змагло б справіцца.",
                  "links": [
                    {
                      "id": 64,
                      "redacted": false,
                      "title": "Volition: \"I don't know about this...\"",
                      "actor": "Volition",
                      "to": null,
                      "articyId": "0x010000060000FCBD",
                      "english": "I don't know about this...",
                      "polish": "No nie wiem...",
                      "belarusian": "Ну, не ведаю...",
                      "links": [
                        {
                          "id": 25,
                          "redacted": false,
                          "title": "You: \"Open the bottle.\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A00013BAF",
                          "english": "Open the bottle.",
                          "polish": "Otwórz buteleczkę.",
                          "belarusian": "Адкрый бутэлечку.",
                          "links": [
                            {
                              "id": 48,
                              "redacted": false,
                              "title": "Electrochemistry: \"There's a satisfying pop as the cap...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100005A00013BB9",
                              "english": "There's a satisfying pop as the cap comes off, and the hair on your back rises like an army at attention. You've been here before. Welcome back, detective. You're home now...",
                              "polish": "Kapsel odskakuje z satysfakcjonującym pyknięciem i czujesz, jak włosy na karku stają na baczność niczym oddział wojska. Już to kiedyś robiłeś. Witaj ponownie, detektywie. Jesteś znów w domu...",
                              "belarusian": "Крышка адскоквае з задавальняючым пстрыканнем, і ты адчуваеш, як валасы на патыліцы стаяць па стойцы, як аддзел войска. Ты ўжо рабіў гэта раней. Вітаю зноў, дэтэктыве. Ты зноў дома...",
                              "links": [
                                {
                                  "id": 61,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You see a flash of teeth -- a young...\"",
                                  "actor": "Inland Empire",
                                  "to": null,
                                  "articyId": "0x010000060000FD06",
                                  "english": "You see a flash of teeth -- a young woman smiling at you, near some railway overpass in your ruined past. She is gorgeous. And she is *yours*.",
                                  "polish": "Widzisz biel czyichś zębów. Młoda kobieta uśmiecha się do ciebie, stojąc przy wiadukcie kolejowym gdzieś w twojej upadłej przeszłości. Jest przepiękna. I *twoja*.",
                                  "belarusian": "Ты бачыш беласць чыіхсьці зубоў. Маладая жанчына ўсміхаецца табе, стоячы каля чыгуначнага віадука дзесьці ў тваёй скончанай мінуўшчыне. Яна цудоўная. І *тая*.",
                                  "links": [
                                    {
                                      "id": 58,
                                      "redacted": false,
                                      "title": "You: \"What will be the repercussions if I...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060000FCE7",
                                      "english": "What will be the repercussions if I take that sip?",
                                      "polish": "Jakie będą następstwa, jeśli wezmę tego łyka?",
                                      "belarusian": "Якія будуць наступствы, калі я зраблю гэты глыток?",
                                      "links": [
                                        {
                                          "id": 52,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Nothing. Some *mental* stuff. Nothi...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x010000060000FD11",
                                          "english": "Nothing. Some *mental* stuff. Nothing to be worried about. Physically you'll be strong as an ox!",
                                          "polish": "Żadne. Trochę *mentalnych* zmian. Nic, czym musiałbyś się martwić. Fizycznie będziesz silny jak tur!",
                                          "belarusian": "Ніякіх. Некалькі *псіхічных* зменаў. Нічога, чым табе трэба турбавацца. Фізічна ты будзеш моцны, як бык!",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 2,
                                      "redacted": false,
                                      "title": "You: \"Take a sip.\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060000FCF9",
                                      "english": "Take a sip.",
                                      "polish": "Weź łyka.",
                                      "belarusian": "Зрабі глыток.",
                                      "links": [
                                        {
                                          "id": 56,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"A golden sun melts down your throat...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x0100007D00000055",
                                          "english": "A golden sun melts down your throat, its rays filling your nostrils with sunshine. Your stomach melts from it -- into a happy gooey mess! So does your mind, all the bad things are melting. You're you again. A *real* cop. A real detective. *Incredibly* well done.",
                                          "polish": "Złote słońce ogrzewa ci gardło, jego promienie wypełniają ci nozdrza blaskiem. Twój żołądek jakby przeżywał roztopy, zmieniał się w szczęśliwe błotko! To samo dzieje się w twoim umyśle – wszystko, co złe, rozpływa się. Znów jesteś sobą. *Prawdziwym* gliną. Prawdziwym detektywem. *Doskonała* robota.",
                                          "belarusian": "Залатое сонца грэе тваё горла, яго прамяні напаўняюць твае ноздры ззяннем. Твой страўнік быццам перажывае раставанне, пераўтвараецца ў шчаслівае балота! Тое ж самае адбываецца ў тваім розуме — усё, што дрэннае, раствораецца. Зноў ты сам сабой. *Сапраўдным* следчым. *Ідэальная* праца.",
                                          "links": [
                                            {
                                              "id": 10,
                                              "redacted": false,
                                              "title": "Electrochemistry: \"From the void we came. And to the v...\"",
                                              "actor": "Electrochemistry",
                                              "to": null,
                                              "articyId": "0x010000060000FD2A",
                                              "english": "From the void we came. And to the void we must return!",
                                              "polish": "Przybyliśmy z pustki. I do pustki musimy powrócić!",
                                              "belarusian": "Мы прыехалі з пустаты. І ў пустату мы павінны вярнуцца!",
                                              "links": []
                                            },
                                            {
                                              "id": 40,
                                              "redacted": false,
                                              "title": "Tutorial Agent: \"In the bottom right corner of the s...\"",
                                              "actor": "Tutorial Agent",
                                              "to": null,
                                              "articyId": "0x010000060000FD1A",
                                              "english": "In the bottom right corner of the screen there's an ALCOHOL button! ALCOHOL gives +1 to PHYSIQUE skills: Physical Instrument, Half Light, Electrochemistry, Endurance, Pain Threshold, and Shivers. This is good before rolling a White Check -- but damages your Morale. And remember...",
                                              "polish": "W prawym dolnym rogu ekranu znajduje się przycisk ALKOHOLU! Zapewnia on +1 punkt do umiejętności związanych z BUDOWĄ CIAŁA: ciała jako narzędzie, półmroczności, elektrochemii, wytrzymałości, progu bólu i dreszczy. Przydaje się to przed białymi testami, lecz obniża twoje morale. I pamiętaj...",
                                              "belarusian": "У правым ніжнім куце экрана знаходзіцца кнопка АЛКАГОЛЮ! Яна забяспечвае +1 бал да навыкаў, звязаных з БУДОВАЙ ЦЕЛА: цела як інструмент, паўцемраку, электрахіміі, вытрымцы, парог болю і дрыготцы. Гэта спатрэбіцца перад белымі тэстамі, але зніжае тваё маральнае становішча. І памятай...",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 59,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"A golden sun melts down your throat...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x0100000300000201",
                                          "english": "A golden sun melts down your throat, its rays filling your nostrils with sunshine. Your stomach melts from it -- into a happy gooey mess! So does your mind, all the bad things are melting. You're you again. A *real* cop. A real detective. *Incredibly* well done.",
                                          "polish": "Złote słońce ogrzewa ci gardło, jego promienie wypełniają ci nozdrza blaskiem. Twój żołądek jakby przeżywał roztopy, zmieniał się w szczęśliwe błotko! To samo dzieje się w twoim umyśle – wszystko, co złe, rozpływa się. Znów jesteś sobą. *Prawdziwym* gliną. Prawdziwym detektywem. *Doskonała* robota.",
                                          "belarusian": "Залатое сонца сагравае табе горла, яго прамяні напаўняюць табе ноздры ззяннем. Твой страўнік быццам перажывае раставанне, ператвараецца ў шчаслівае балацвінне! Тое ж самае адбываецца ў тваіх думках – усё дрэннае раствараецца. Зноў ты сам сабой. *Сапраўдным* паліцыянтам. Сапраўдным дэтэктывам. *Выдатная* праца.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 34,
                                      "redacted": false,
                                      "title": "You: \"No. No. I'm not doing it. [Ignore t...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100002100003388",
                                      "english": "No. No. I'm not doing it. [Ignore thought.]",
                                      "polish": "Nie. Nie. Nie zrobię tego. [Zignoruj myśl].",
                                      "belarusian": "Не. Не. Я гэтага не зраблю. [Ігнараваць думку].",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "Electrochemistry: \"There's a satisfying pop as the cor...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100008900003177",
                              "english": "There's a satisfying pop as the cork jumps out, and the hair on your back rises like an army at attention. You've been here before. Welcome back, detective. You're home now...",
                              "polish": "Korek wyskakuje z satysfakcjonującym pyknięciem i czujesz, jak włosy na karku stają na baczność niczym oddział wojska. Już to kiedyś robiłeś. Witaj ponownie, detektywie. Jesteś znów w domu...",
                              "belarusian": "Корка выскаквае з задавальняючым пстрыканнем, і ты адчуваеш, як валасы на патыліцы ўстаюць стайма, як загін войска. Ты ўжо рабіў гэта раней. Вітаю зноў, дэтэктыў. Ты зноў дома...",
                              "links": []
                            },
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "Electrochemistry: \"There's a satisfying crack as the c...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x010000890000317E",
                              "english": "There's a satisfying crack as the cap comes off, and the hair on your back rises like an army at attention. You've been here before. Welcome back, detective. You're home now...",
                              "polish": "Nakrętka schodzi z satysfakcjonującym trzaskiem i czujesz, jak włosy na karku stają na baczność niczym oddział wojska. Już to kiedyś robiłeś. Witaj ponownie, detektywie. Jesteś znów w domu...",
                              "belarusian": "Коўпачок злез з прыемным трэскам, і ты адчуваеш, як валасы на патыліцы ўстаюць на дыбкі, нібыта аддзел войска. Ты ўжо рабіў гэта калісьці. Вітаем зноў, дэтэктыў. Ты зноў дома...",
                              "links": []
                            },
                            {
                              "id": 4,
                              "redacted": false,
                              "title": "Electrochemistry: \"There's a satisfying pop as the cap...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100008900003185",
                              "english": "There's a satisfying pop as the cap comes off, and the hair on your back rises like an army at attention. You've been here before. Welcome back, detective. You're home now...",
                              "polish": "Pokrywka odskakuje z satysfakcjonującym pyknięciem i czujesz, jak włosy na karku stają na baczność niczym oddział wojska. Już to kiedyś robiłeś. Witaj ponownie, detektywie. Jesteś znów w domu...",
                              "belarusian": "Вечка адскокваецца з задавальняючым пстрыкам, і ты адчуваеш, як валасы на шыі ўстаюць дыбкам, нібы атрад войска. Ты ўжо рабіў гэта раней. Вітаю зноў, дэтэктыў. Ты зноў дома...",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 73,
                          "redacted": false,
                          "title": "You: \"Should I though? I may have a teeny...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A00013BDE",
                          "english": "Should I though? I may have a teeny-weeny heart attack problem.",
                          "polish": "Ale czy powinienem? Możliwe, że mam drobny problem z zawałem serca.",
                          "belarusian": "Але ці павінен я? Магчыма, у мяне дробная праблема з сардэчным прыступам.",
                          "links": [
                            {
                              "id": 3,
                              "redacted": false,
                              "title": "Electrochemistry: \"Oh, yes. The chest pain and the diz...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100005A00013BE5",
                              "english": "Oh, yes. The chest pain and the dizziness. You've *suffered* long enough -- now it's time to drink, to live.",
                              "polish": "Ach, tak. Ból w klatce piersiowej i zawroty głowy. Dość się już *nacierpiałeś*. Teraz przyszedł czas, żeby się napić. Żeby żyć.",
                              "belarusian": "Ах, так. Боль у грудзі і галавакружэнне. Хапіла ўжо *нацярпеўся*. Цяпер прыйшоў час выпіць. Каб жыць.",
                              "links": [
                                {
                                  "id": 68,
                                  "redacted": false,
                                  "title": "Horrific Necktie: \"Why is it always about *you*? *Your...\"",
                                  "actor": "Horrific Necktie",
                                  "to": null,
                                  "articyId": "0x0100007D00000019",
                                  "english": "Why is it always about *you*? *Your* heart problem? *Your* coronary artery? Think about *us*. We're in this together. You and your wacky tie of substance abuse! Do it for *us*! Pop it open.",
                                  "polish": "Czemu ty zawsze myślisz tylko o *sobie*? *Twój* problem z sercem? *Twoje* naczynia wieńcowe? Pomyśl może *o nas*. Siedzimy w tym razem. Ty i twój wariacki krawat nadużywania substancji! Zrób to *dla nas*! Otwieraj tę butelkę.",
                                  "belarusian": "Чаму ты заўсёды думаеш толькі пра *сабе*? *Твая* праблема з сэрцам? *Твае* каранарныя артэрыі? Падумай можа *пра нас*. Мы ў гэтым разам. Ты і твой вар'яцкі гальштук злоўжывання рэчывамі! Зрабі гэта *для нас*! Адкрывай гэтую бутэльку.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 19,
                          "redacted": false,
                          "title": "You: \"No. No. I'm not doing it. [Ignore t...\"",
                          "actor": "You",
                          "to": null,
                          "articyId": "0x0100005A00013BB4",
                          "english": "No. No. I'm not doing it. [Ignore thought.]",
                          "polish": "Nie. Nie. Nie zrobię tego. [Zignoruj myśl].",
                          "belarusian": "Не. Не. Я не зраблю гэтага. [Ігнаруй думку].",
                          "links": [
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "Electrochemistry: \"Fine. We're not worried... you'll c...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100007D0000003F",
                              "english": "Fine. We're not worried... you'll crawl back to this bottle soon enough. We'll give you another chance. Booze *always* gives you *another* chance.",
                              "polish": "Dobra. Nie martwi nas to... I tak niedługo przypełzniesz do tej butelki z powrotem. Damy ci kolejną szansę. Gorzała *zawsze* da ci *kolejną szansę*.",
                              "belarusian": "Добра. Не хвалюе нас гэта... І так хутка ты зноў вярнешся да той бутэлькі. Дамы табе чарговы шанец. Гарэлка *заўсёды* дасць табе *чарговы шанец*.",
                              "links": [
                                {
                                  "id": 72,
                                  "redacted": false,
                                  "title": "Suggestion: \"Yes, it's *merciful* that way. It's...\"",
                                  "actor": "Suggestion",
                                  "to": null,
                                  "articyId": "0x010000060000FCD6",
                                  "english": "Yes, it's *merciful* that way. It's your friend. Come back to it, we're all rooting for you to.",
                                  "polish": "Tak. Taka jest *litościwa*. Jest twoją przyjaciółką. Wróć do niej. Trzymamy wszyscy kciuki, że to zrobisz.",
                                  "belarusian": "Так. Такая ёсць *міласэрная*. Яна твая сяброўка. Вярніся да яе. Мы ўсе трымаем кулакі, каб ты гэта зрабіў.",
                                  "links": [
                                    {
                                      "id": 57,
                                      "redacted": false,
                                      "title": "Volition: \"Not *all* of us...\"",
                                      "actor": "Volition",
                                      "to": null,
                                      "articyId": "0x010000060000FCDF",
                                      "english": "Not *all* of us...",
                                      "polish": "Nie *wszyscy*...",
                                      "belarusian": "Не *ўсе*...",
                                      "links": [
                                        {
                                          "id": 18,
                                          "redacted": false,
                                          "title": "Tutorial Agent: \"You've passed up your chance to sta...\"",
                                          "actor": "Tutorial Agent",
                                          "to": null,
                                          "articyId": "0x0100002100003370",
                                          "english": "You've passed up your chance to start drinking ALCOHOL for now, but don't worry! The option to start drinking becomes available again in 2 hours.",
                                          "polish": "Nie skorzystałeś tym razem z okazji, żeby zacząć spożywać ALKOHOL, ale bez obaw! Opcja picia stanie się ponownie dostępna za 2 godziny.",
                                          "belarusian": "Гэтым разам ты не выкарыстаў магчымасць пачаць ужываць АЛКАГОЛЬ, але не турбуйся! Опцыя піць зноў стане даступнай праз 2 гадзіны.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 44,
                              "redacted": false,
                              "title": "Electrochemistry: \"Fine. We're not worried... you'll c...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x010000060000FCCE",
                              "english": "Fine. We're not worried... you'll crawl back to this bottle soon enough. We'll give you another chance. Booze *always* gives you *another* chance.",
                              "polish": "Dobra. Nie martwi nas to... I tak niedługo przypełzniesz do tej butelki z powrotem. Damy ci kolejną szansę. Gorzała *zawsze* da ci *kolejną szansę*.",
                              "belarusian": "Добра. Не хвалюе нас гэта... І так хутка прыцягнешся да гэтай бутэлькі назад. Дадзім табе яшчэ адну магчымасць. Гарэлка *заўсёды* дасць табе *яшчэ адну магчымасць*.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 42,
              "redacted": false,
              "title": "Electrochemistry: \"Light reflects off the thermal cup....\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100008E00001330",
              "english": "Light reflects off the thermal cup. The borscht may not look like much, but doubtless it'll get the job done. Better pop it open before it gets cold...",
              "polish": "Od kubka termicznego odbija się światło. Barszcz wygląda może niepozornie, nie masz jednak wątpliwości, że spełni swoje zadanie. Lepiej go otwórz, zanim wystygnie...",
              "belarusian": "Ад тэрмачнай кружкі адбіваецца святло. Баршч выглядае, можа, нязначна, але няма сумневу, што ён выканае сваю задачу. Лепш адкрый яго, пакуль не астыл...",
              "links": []
            },
            {
              "id": 43,
              "redacted": false,
              "title": "Electrochemistry: \"Pale-aged vodka? This is rare game...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100008E00001337",
              "english": "Pale-aged vodka? This is rare game indeed. The gods have been generous. Better pop it open before they change their minds...",
              "polish": "Sezonowana w szarocie wódka? To naprawdę rzadkie znalezisko. Bogowie okazali się hojni. Lepiej ją otwórz, zanim zmienią zdanie...",
              "belarusian": "Выцёрты ў шэраце гарэлка? Гэта сапраўды рэдкая знаходка. Багі аказаліся шчодрымі. Лепш адкрыць яе, пакуль яны не змянілі меркаванне...",
              "links": []
            },
            {
              "id": 30,
              "redacted": false,
              "title": "Electrochemistry: \"What a *solid* can of mass-produced...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100008E0000133E",
              "english": "What a *solid* can of mass-produced piss water. Well over 10% alcohol in this so-called *beer*. Pop it open before it gets too warm...",
              "polish": "Bardzo *porządna* butelka produkowanych masowo szczyn. W tym tak zwanym *piwie* jest dobrze ponad 10% alkoholu. Lepiej je otwórz, zanim się ogrzeje...",
              "belarusian": "Вельмі *прыстойная* бутэлька масава вырабленай мочы. У гэтым так званым *піве* больш за 10% алкаголю. Лепш адкрый яе, пакуль не пацяплее...",
              "links": []
            },
            {
              "id": 63,
              "redacted": false,
              "title": "Electrochemistry: \"The light reflects off this bottle...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100008900001B79",
              "english": "The light reflects off this bottle of sweet, sweet liquor -- a gift from above. The gods have been generous. Pop it open before they change their minds...",
              "polish": "Od butelki przepysznego trunku – daru niebios – odbija się światło. Bogowie okazali się hojni. Lepiej ją otwórz, zanim zmienią zdanie...",
              "belarusian": "Ад бутэлькі смачнай вадкасці – дару нябёсаў – адбілася святло. Багі аказаліся шчодрымі. Лепш яе адкрый, пакуль яны не змянілі меркаванне...",
              "links": []
            }
          ]
        },
        {
          "id": 31,
          "redacted": false,
          "title": "You: \"[Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060000FC94",
          "english": "[Discard thought.]",
          "polish": "[Odrzuć myśl].",
          "belarusian": "[Адкінь думку].",
          "links": [
            {
              "id": 8,
              "redacted": false,
              "title": "Electrochemistry: \"Oh, no, you don't -- not this one....\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x010000060000FC9C",
              "english": "Oh, no, you don't -- not this one. That's not *you*. You...",
              "polish": "O nie, mowy nie ma. Nie tę. To nie *w twoim stylu*. Ty musisz zrobić coś innego...",
              "belarusian": "О не, гаворкі няма. Не гэтую. Гэта не *ў тваім стылі*. Табе трэба зрабіць нешта іншае...",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}