{
  "id": "0x0100005A00013207",
  "title": "INITIATION / SMOKING HABIT",
  "description": "Global afterthought dialogue to pick up smoking.",
  "dialogueTree": [
    {
      "id": 20,
      "redacted": false,
      "title": "Electrochemistry: \"There it is, a brave little army in...\"",
      "actor": "Electrochemistry",
      "to": null,
      "articyId": "0x0100005A00013239",
      "english": "There it is, a brave little army in your pocket. The First Smokes Platoon. Twenty brave souls standing in salute, ready to step into the fire for you, sir...",
      "polish": "Oto jest – mężna armia w twojej kieszeni. Pierwszy Pluton Papierosowy. Dwudziestu śmiałków stojących na baczność, gotowych rzucić się dla ciebie w ogień...",
      "belarusian": "Вось яна – мужная армія ў тваёй кішэні. Першы Цыгарэтны Плутон. Дваццаць адважных, якія стоячы па стойцы \"смірна\", гатовыя кінуцца за цябе ў агонь...",
      "links": [
        {
          "id": 47,
          "redacted": false,
          "title": "You: \"Pull one out of the pack.\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060000FD32",
          "english": "Pull one out of the pack.",
          "polish": "Wyciągnij jednego z paczki.",
          "belarusian": "Выцягні аднаго з пачкі.",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Electrochemistry: \"You picked the best one! This soldi...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x0100005A0001320E",
              "english": "You picked the best one! This soldier is fat and succulent. What are you waiting for? Light up -- re-become yourself!",
              "polish": "Wybrałeś najlepszego fajka! Gruby i soczysty. No, na co czekasz? Zapal go. Zostań znowu sobą!",
              "belarusian": "Ты абраў найлепшую люльку! Тоўстую і сакавіту. Ну, чаго чакаеш? Запалі яе. Стань зноў сабой!",
              "links": [
                {
                  "id": 62,
                  "redacted": false,
                  "title": "Horrific Necktie: \"Oh yes, *bratan*! (The tie is shaki...\"",
                  "actor": "Horrific Necktie",
                  "to": null,
                  "articyId": "0x0100005A0001321F",
                  "english": "Oh yes, *bratan*! (The tie is shaking around your neck excitedly.) Please light up. You *need* a trooper between your lips right now! Calm your shit down. Go to Pleasureland. Become a *genius*!",
                  "polish": "O tak, *bratan*! (Krawat trzęsie ci się z ekscytacją na szyi). Proszę, zapal już! *Potrzebujesz* koniecznie peta w ustach! Wycisz się porządnie. Odwiedź krainę przyjemności. Stań się *geniuszem*!",
                  "belarusian": "О так, *браце*! (Гальштук трасецца на шыі ад узрушанасці). Калі ласка, запальвай цяпер жа! *Табе* абавязкова патрэбная цыгарэта ў роце! Супакойся як след. Наведай краіну задавальнення. Стань *геніем*!",
                  "links": []
                },
                {
                  "id": 21,
                  "redacted": false,
                  "title": "You: \"Light it up!\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A00013245",
                  "english": "Light it up!",
                  "polish": "Odpalaj!",
                  "belarusian": "Запускай!",
                  "links": [
                    {
                      "id": 26,
                      "redacted": false,
                      "title": "Electrochemistry: \"Get a load of this rock and roll co...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100005A0001324B",
                      "english": "Get a load of this rock and roll cop here, people! Johnny Thundercop fishes a cheap lighter out of his pants. With a flick of the thumb there's fire, a primal satisfaction. Here we go...",
                      "polish": "Patrzcie na tego rockandrollowego gliniarza, ludzie! Johnny Turboglina wyciąga z kieszeni tanią zapalniczkę. Ruch kciuka i oto staje się ogień – cóż za pierwotna satysfakcja. No to dalej...",
                      "belarusian": "Глядзіце на гэтага рок-н-рольнага паліцэйскага, людзі! Джоні Турбагліна выцягвае з кішэні танную запальнічку. Рух вялікага пальца, і вось ужо ўзнікае агонь – якая ж гэта прымітыўная задавальненне. Ну, паехалі...",
                      "links": [
                        {
                          "id": 49,
                          "redacted": false,
                          "title": "Perception (Sight): \"The lighter's dark green, disposabl...\"",
                          "actor": "Perception (Sight)",
                          "to": null,
                          "articyId": "0x0100005A0001327C",
                          "english": "The lighter's dark green, disposable plastic. Safety's off -- in your case, the safety is *always* off.",
                          "polish": "Ciemnozielona zapalniczka jest z tandetnego plastiku. Nie jest zabezpieczona – podobnie jak broni, *nigdy* nie zabezpieczasz zapalniczki.",
                          "belarusian": "Цёмна-зялёная запальніца зроблена з таннага пластыку. Яна не абароненая - падобна зброі, *ніколі* не абараняеш запальніцу.",
                          "links": [
                            {
                              "id": 34,
                              "redacted": false,
                              "title": "Frittte clerk: \"\"Hey, you can't smoke in here.\" The...\"",
                              "actor": "Frittte clerk",
                              "to": null,
                              "articyId": "0x0100005A000132ED",
                              "english": "\"Hey, you can't smoke in here.\" The girl's voice betrays little interest or enthusiasm. She doesn't even look up when as she continues: \"Please don't fuck with Frittte.\"",
                              "polish": "„Hej, tu nie wolno palić” – w głosie dziewczyny nie słychać zainteresowania ani entuzjazmu. Nie podnosząc nawet wzroku, mówi dalej: „Nie radzę zadzierać z Frittte”.",
                              "belarusian": "\"Гэй, тут нельга паліць\" — у голасе дзяўчыны не чуваць зацікаўленасці або энтузіязму. Не падымаючы нават позірку, яна працягвае: \"Не раю сварыць з Фрыттэ\".",
                              "links": [
                                {
                                  "id": 11,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"Shut up. It's already happening...\"",
                                  "actor": "Electrochemistry",
                                  "to": null,
                                  "articyId": "0x010000060000FD52",
                                  "english": "Shut up. It's already happening...",
                                  "polish": "Stul gębę. To już się dzieje...",
                                  "belarusian": "Заткніся. Гэта ўжо адбываецца...",
                                  "links": [
                                    {
                                      "id": 12,
                                      "redacted": false,
                                      "title": "You: \"What are the repercussions if I do...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060000FD60",
                                      "english": "What are the repercussions if I do this?",
                                      "polish": "Jakie będą konsekwencje, jeśli to zrobię?",
                                      "belarusian": "Якія будуць наступствы, калі я гэта зраблю?",
                                      "links": [
                                        {
                                          "id": 40,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Repercussions? There's a high risk...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x010000060000FD75",
                                          "english": "Repercussions? There's a high risk of GLORY? With a mild chance COOL *GENIUS*. Smoking makes you into an INTELLECTUAL, everybody knows that.",
                                          "polish": "Konsekwencje? Wysokie prawdopodobieństwo CHWAŁY? I niewielkie ryzyko CZADOWEGO *GENIUSZU*. Palenie zmienia cię w INTELEKTUALISTĘ, każdy to wie.",
                                          "belarusian": "Наступствы? Вялікая верагоднасць СЛАВЫ? І невялікая рызыка КРУТАГО *ГЕНІЯЛЬНАСЦІ*. Курэнне ператварае цябе ў ІНТЭЛЕКТУАЛА, кожны гэта ведае.",
                                          "links": [
                                            {
                                              "id": 45,
                                              "redacted": false,
                                              "title": "Logic: \"It *will* help you concentrate a bi...\"",
                                              "actor": "Logic",
                                              "to": null,
                                              "articyId": "0x0100000600018DC4",
                                              "english": "It *will* help you concentrate a bit, that much is true.",
                                              "polish": "*Faktycznie* pomoże ci się trochę lepiej skupić, to akurat prawda.",
                                              "belarusian": "*Фактычна* дапаможа табе крыху лепш засяродзіцца, гэта сапраўды праўда.",
                                              "links": [
                                                {
                                                  "id": 14,
                                                  "redacted": false,
                                                  "title": "Volition: \"It only lets you concentrate becaus...\"",
                                                  "actor": "Volition",
                                                  "to": null,
                                                  "articyId": "0x0100000600018DCB",
                                                  "english": "It only lets you concentrate because you're in *nicotine withdrawal*. It only mitigates it's own...",
                                                  "polish": "Pozwala ci się lepiej skupić, bo czujesz efekty *odstawienia nikotyny*. Niweluje po prostu własne...",
                                                  "belarusian": "Дазваляе табе лепш сканцэнтравацца, бо адчуваеш эфекты *адмены нікаціну*. Проста зніжае ўласныя...",
                                                  "links": [
                                                    {
                                                      "id": 66,
                                                      "redacted": false,
                                                      "title": "Electrochemistry: \"...bla bla bla. Boring. Light it up...\"",
                                                      "actor": "Electrochemistry",
                                                      "to": null,
                                                      "articyId": "0x0100005A000133EB",
                                                      "english": "...bla bla bla. Boring. Light it up!",
                                                      "polish": "Bla, bla, bla. Nudziarstwo. Odpalaj!",
                                                      "belarusian": "Бла, бла, бла. Нуда. Уключай!",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 13,
                                      "redacted": false,
                                      "title": "You: \"Dip that bad boy in the flame and b...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060000FD66",
                                      "english": "Dip that bad boy in the flame and breathe in.",
                                      "polish": "Wsuń tego sukinsyna w płomień i weź głęboki oddech.",
                                      "belarusian": "Усунь гэтага халерыка ў полымя і зрабі глыбокі ўдых.",
                                      "links": [
                                        {
                                          "id": 35,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Thick, warm smoke gets sucked down...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x010000060000FD83",
                                          "english": "Thick, warm smoke gets sucked down into your lungs. Immediately you feel a warm nostalgia fill your head, body *and* soul. A nostalgia for *yourself*, the man you were in your youth. Johnny Thundercop is back. And he's chill as balls.",
                                          "polish": "Do płuc trafia ci gęsty, ciepły dym. Natychmiast czujesz, jak twoją głowę, ciało i duszę wypełnia ciepła nostalgia. Nostalgia za *tobą samym*, mężczyzną, którym byłeś w młodości. Johnny Turboglina powrócił. I jest wyluzowany jak cholera.",
                                          "belarusian": "У лёгкія трапляе густы, цёплы дым. Адразу адчуваеш, як тваю галаву, цела і душу напаўняе цёплая настальгія. Настальгія па *самому сабе*, мужчыне, якім ты быў у маладосці. Джоні Турбагліна вярнуўся. І ён расслаблены як чорт.",
                                          "links": [
                                            {
                                              "id": 65,
                                              "redacted": false,
                                              "title": "Tutorial Agent: \"In the bottom right corner of the s...\"",
                                              "actor": "Tutorial Agent",
                                              "to": null,
                                              "articyId": "0x010000060000FD98",
                                              "english": "In the bottom right corner of the screen there's a CIGARETTES button! CIGARETTES give +1 to INTELLECT skills: Logic, Rhetoric, Conceptualization, Visual Calculus, Encyclopedia, and Drama. This is good before a White Check -- but damages your Health.",
                                              "polish": "W prawym dolnym rogu ekranu znajduje się przycisk PAPIEROSÓW! Zapewniają one +1 punkt do umiejętności związanych z ROZUMNOŚCIĄ: logiki, retoryki, konceptualizacji, matematyki wzrokowej, encyklopedii i dramaturgii. Przydaje się to przed białymi testami, lecz odbiera ci zdrowie.",
                                              "belarusian": "У правым ніжнім куце экрана знаходзіцца кнопка СІГАРЭТЫ! Яны дадаюць +1 бал да ўменняў, звязаных з РАЗУМНАСЦЮ: Логікі, Рыторыкі, Канцэптуалізацыі, Візуальнага Падліка, Энцыклапедыі і Драмы. Гэта карысна перад белымі тэстамі, але адымае здароўе.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 19,
                                          "redacted": false,
                                          "title": "Electrochemistry: \"Thick, warm smoke gets sucked down...\"",
                                          "actor": "Electrochemistry",
                                          "to": null,
                                          "articyId": "0x01000003000007D5",
                                          "english": "Thick, warm smoke gets sucked down into your lungs. Immediately you feel a warm nostalgia fill your head, body *and* soul. A nostalgia for *yourself*, the man you were in your youth. Johnny Thundercop is back. And he's chill as balls.",
                                          "polish": "Do płuc trafia ci gęsty, ciepły dym. Natychmiast czujesz, jak twoją głowę, ciało i duszę wypełnia ciepła nostalgia. Nostalgia za *tobą samym*, mężczyzną, którym byłeś w młodości. Johnny Turboglina powrócił. I jest wyluzowany jak cholera.",
                                          "belarusian": "У лёгкія трапляе густы, цёплы дым. Адразу адчуваеш, як тваю галаву, цела і душу напаўняе цёплая настальгія. Настальгія па *самому сабе*, мужчыне, якім ты быў у маладосці. Джоні Турбогліна вярнуўся. І ён расслаблены, як чорт.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 2,
                                      "redacted": false,
                                      "title": "You: \"No. Throw it away at the last secon...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000060000FD6C",
                                      "english": "No. Throw it away at the last second. [Ignore thought.]",
                                      "polish": "Nie. Wyrzuć go w ostatniej chwili. [Zignoruj myśl].",
                                      "belarusian": "Не. Выкінь яго ў апошні момант. [Ігнаруй думку].",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 51,
                              "redacted": false,
                              "title": "Idiot Doom Spiral: \"The man in the stinking tracksuit n...\"",
                              "actor": "Idiot Doom Spiral",
                              "to": null,
                              "articyId": "0x0100005A000132F4",
                              "english": "The man in the stinking tracksuit nods solemnly. \"Having a well-deserved break from your adventures. It's what we all need sometimes.\"",
                              "polish": "Mężczyzna w śmierdzącym dresie kiwa z powagą głową. „Zasłużona przerwa od policyjnych przygód. Wszyscy tego czasem potrzebujemy”.",
                              "belarusian": "Мужчына ў смярдзючым спартыўным касцюме сур'ёзна ківае галавой. \"Заслужаны перапынак ад паліцэйскіх прыгод. Усе мы часам гэтага патрэбуем\".",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 55,
                      "redacted": false,
                      "title": "Electrochemistry: \"Get a load of this rock and roll co...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100000300000214",
                      "english": "Get a load of this rock and roll cop here, people! Johnny Thundercop fishes a cheap lighter out of his pants. With a flick of the thumb there's fire, a primal satisfaction. Here we go...",
                      "polish": "Patrzcie na tego rockandrollowego gliniarza, ludzie! Johnny Turboglina wyciąga z kieszeni tanią zapalniczkę. Ruch kciuka i oto staje się ogień – cóż za pierwotna satysfakcja. No to dalej...",
                      "belarusian": "Глядзіце на гэтага рок-н-рольнага паліцэйскага, людзі! Джоні Турбогліна дастае з кішэні танную запальнічку. Рух вялікага пальца, і вось з'яўляецца агонь — якая першабытная задавальненне. Ну што ж, далей...",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 46,
                  "redacted": false,
                  "title": "You: \"I don't wanna light it right *now*,...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A00013227",
                  "english": "I don't wanna light it right *now*, people are watching.",
                  "polish": "Nie chcę *teraz* palić, ludzie patrzą.",
                  "belarusian": "Я не хачу *зараз* паліць, людзі глядзяць.",
                  "links": [
                    {
                      "id": 70,
                      "redacted": false,
                      "title": "Electrochemistry: \"People are watching. What a pussy!...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100005A0001322D",
                      "english": "People are watching. What a pussy! People are *always* watching -- that's what makes it *cool*, now come on!",
                      "polish": "„Ooo, ludzie patrzą”. Co z ciebie za pipa! Ludzie *zawsze* patrzą. Dlatego to właśnie jest *czadowe*. Dawaj już!",
                      "belarusian": "\"Ооо, людзі глядзяць\". Што з цябе за баязліўка! Людзі *заўсёды* глядзяць. Таму гэта якраз і ёсць *крутае*. Давай ужо!",
                      "links": [
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "Logic: \"Will they *always* be looking, thou...\"",
                          "actor": "Logic",
                          "to": null,
                          "articyId": "0x0100005A000132A4",
                          "english": "Will they *always* be looking, though? Because they might go to the toilet or you might be in a different...",
                          "polish": "Ale tak już *zawsze* będą patrzeć? Bo może pójdą do toalety albo ty będziesz w innym...",
                          "belarusian": "Але так ужо *заўсёды* будуць глядзець? Бо можа пойдуць у прыбіральню альбо ты будзеш у іншым...",
                          "links": [
                            {
                              "id": 58,
                              "redacted": false,
                              "title": "Electrochemistry: \"Shut up and light that shit! You wa...\"",
                              "actor": "Electrochemistry",
                              "to": null,
                              "articyId": "0x0100005A00013233",
                              "english": "Shut up and light that shit! You wanna be an idiot for the rest of your life? This shit will give you the cool edge you need.",
                              "polish": "Zamknij się i podpalaj! Chcesz przez resztę życia być cymbałem? Ten syf da ci czadowy styl, którego potrzebujesz.",
                              "belarusian": "Зачыніся і падпальвай! Хочаш быць дуранем на ўсё жыццё? Гэты смурод дасць табе круты стыль, які табе патрэбны.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 59,
                  "redacted": false,
                  "title": "You: \"I already had a heart attack. Maybe...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A00013251",
                  "english": "I already had a heart attack. Maybe smokes are harmful?",
                  "polish": "Miałem już zawał serca. Papierosy mogą mi chyba zaszkodzić?",
                  "belarusian": "У мяне ўжо быў сардэчны прыступ. Ці могуць цыгарэты мне пашкодзіць?",
                  "links": [
                    {
                      "id": 64,
                      "redacted": false,
                      "title": "Electrochemistry: \"No, what's *harmful* is fretting an...\"",
                      "actor": "Electrochemistry",
                      "to": null,
                      "articyId": "0x0100005A00013289",
                      "english": "No, what's *harmful* is fretting and worrying. It's the *stress* that's wearing your ticker down. The smokes will soothe it. They're medicinal.",
                      "polish": "Nie. *Zaszkodzić* ci może prędzej zamartwianie się. To *stres* niszczy ci pikawę. Fajki ją ukoją. Są jak lekarstwo.",
                      "belarusian": "Не. *Шкодзіць* табе можа хутчэй турбавацца. Гэта *стрэс* разбурае табе сэрца. Цыгарэты яго супакояць. Яны як лекаванне.",
                      "links": [
                        {
                          "id": 63,
                          "redacted": false,
                          "title": "Horrific Necktie: \"Step into the light and be reborn i...\"",
                          "actor": "Horrific Necktie",
                          "to": null,
                          "articyId": "0x0100005A00013295",
                          "english": "Step into the light and be reborn in the cleansing flame, *bratan*!",
                          "polish": "Wkrocz w światłość i odródź się w oczyszczającym płomieniu, *bratan*!",
                          "belarusian": "Увайдзі ў святло і адрадзіся ў ачышчальным полымі, *браце*!",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 60,
                  "redacted": false,
                  "title": "You: \"Put it back in the pack. [Ignore th...\"",
                  "actor": "You",
                  "to": null,
                  "articyId": "0x0100005A00013257",
                  "english": "Put it back in the pack. [Ignore thought.]",
                  "polish": "Wsadź go z powrotem do paczki. [Zignoruj myśl].",
                  "belarusian": "Пакладзі яго назад у пачак.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 44,
          "redacted": false,
          "title": "You: \"I'm not going to do it. [Ignore tho...\"",
          "actor": "You",
          "to": null,
          "articyId": "0x010000060000FD38",
          "english": "I'm not going to do it. [Ignore thought.]",
          "polish": "Nie będę tego robił. [Zignoruj myśl].",
          "belarusian": "Я не буду гэтага рабіць. [Ігнаруй думку].",
          "links": [
            {
              "id": 39,
              "redacted": false,
              "title": "Electrochemistry: \"Already you regret it -- looking at...\"",
              "actor": "Electrochemistry",
              "to": null,
              "articyId": "0x01000089000030E4",
              "english": "Already you regret it -- looking at the pack... But don't worry. You can come back to this later. The army of smokes is honourable and faithful to you. You have your entire *life* to return to it.",
              "polish": "Spoglądasz na paczkę i już teraz żałujesz... Ale nic się nie martw. Możesz potem do tego wrócić. Armia fajek jest honorowa i wierna. Możesz na niej polegać przez całe swoje *życie*.",
              "belarusian": "Глядзіш на пачак і ўжо цяпер шкадуеш... Але не хвалюйся. Можаш потым да гэтага вярнуцца. Армія цыгарэт гонаровая і верная. Можаш на яе спадзявацца ўсё сваё *жыццё*.",
              "links": [
                {
                  "id": 18,
                  "redacted": false,
                  "title": "Tutorial Agent: \"You've passed up your chance to sta...\"",
                  "actor": "Tutorial Agent",
                  "to": null,
                  "articyId": "0x010000210000335B",
                  "english": "You've passed up your chance to start smoking CIGARETTES for now, but don't worry! The option to start smoking becomes available again in 3 hours.",
                  "polish": "Nie skorzystałeś tym razem z okazji, żeby zacząć palić PAPIEROSY, ale bez obaw! Opcja palenia stanie się ponownie dostępna za 3 godziny.",
                  "belarusian": "На гэты раз ты не скарыстаўся магчымасцю пачаць паліць ЦЫГАРЭТЫ, але не хвалюйся! Опцыя палення стане зноў даступная праз 3 гадзіны.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}