{
  "id": "0x0100005A0001371A",
  "title": "BACKYARD ORB / more bullet thoughts",
  "description": "quick comments with kim or not about the other bullet holes in this wall.",
  "dialogueTree": [
    {
      "id": 40,
      "redacted": false,
      "title": "Pain Threshold: \"The spread pattern of these bullet...\"",
      "actor": "Pain Threshold",
      "to": null,
      "articyId": "0x0100005A0001371B",
      "english": "The spread pattern of these bullet holes makes your chest ache. Your breath grows heavier.",
      "polish": "Rozproszenie tych dziur po kulach sprawia, że czujesz ból w klatce piersiowej. Zaczynasz ciężko oddychać.",
      "belarusian": "Рассяроджанасць гэтых дзір ад куль выклікае ў вас боль у грудной клетцы. Вы пачынаеце цяжка дыхаць.",
      "links": [
        {
          "id": 35,
          "redacted": false,
          "title": "Visual Calculus: \"Another set of awfully old bullet h...\"",
          "actor": "Visual Calculus",
          "to": null,
          "articyId": "0x0100005A00013738",
          "english": "Another set of awfully old bullet holes.",
          "polish": "Kolejna grupa bardzo starych śladów po kulach.",
          "belarusian": "Яшчэ адна група вельмі старых слядоў ад куляў.",
          "links": [
            {
              "id": 2,
              "redacted": false,
              "title": "You: \"Examine closer.\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A000137B5",
              "english": "Examine closer.",
              "polish": "Przyjrzyj im się uważniej.",
              "belarusian": "Прыгледзься да іх ўважлівей.",
              "links": [
                {
                  "id": 46,
                  "redacted": false,
                  "title": "Pain Threshold: \"You peer into the faded marks in th...\"",
                  "actor": "Pain Threshold",
                  "to": null,
                  "articyId": "0x0100005A000137BD",
                  "english": "You peer into the faded marks in the stone... they peer back like an endless row of tiny black holes. Sweat starts trickling down your brow.",
                  "polish": "Wpatrujesz się w wytarte ślady na ścianie... Niekończący się rząd maleńkich, ciemnych dziur zdaje się odpowiadać własnym spojrzeniem. Z czoła zaczyna ci ściekać pot.",
                  "belarusian": "Вы ўглядаецеся ў старыя сляды на сцяне... Бясконцы радок маленькіх, цёмных дзірак, здаецца, адказвае сваім поглядам. З ілба пачынае сцекваць пот.",
                  "links": [
                    {
                      "id": 44,
                      "redacted": false,
                      "title": "Horrific Necktie: \"This is bad mojo, man! Fuckin' horr...\"",
                      "actor": "Horrific Necktie",
                      "to": null,
                      "articyId": "0x0100005A00013828",
                      "english": "This is bad mojo, man! Fuckin' horrible mojo. The end draws near!",
                      "polish": "To zły omen, chłopie! Kurewsko zły omen. Koniec jest bliski!",
                      "belarusian": "Гэта дрэнны знак, хлопча! Чорна дрэнны знак. Канец блізкі!",
                      "links": []
                    },
                    {
                      "id": 17,
                      "redacted": false,
                      "title": "Pain Threshold: \"Your chest feels tight, looking at...\"",
                      "actor": "Pain Threshold",
                      "to": null,
                      "articyId": "0x0100005A0001382F",
                      "english": "Your chest feels tight, looking at them. It's closing in... caving in, ever tighter. Your breathing grows even heavier.",
                      "polish": "Czujesz obręcz na piersi, kiedy na nie patrzysz. Zaciska się... zacieśnia coraz bardziej. Twój oddech jest coraz cięższy.",
                      "belarusian": "Вы адчуваеце абруч на грудзях, калі глядзіце на іх. Ён зацягваецца... зацягваецца ўсё мацней. Вашае дыханне становіцца ўсё цяжэй.",
                      "links": [
                        {
                          "id": 31,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"You okay there?\" The lieutenant's...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005A00013836",
                          "english": "\"You okay there?\" The lieutenant's sudden voice cuts like a blade, bringing you out of the stupor.",
                          "polish": "„Wszystko w porządku?” – nagle wypowiedziane słowa porucznika tną niczym brzytwa, wyrywając cię z odrętwienia.",
                          "belarusian": "«Усё ў парадку?» — раптам вымаўленыя словы лейтэнанта рэжуць, як брытва, вырываючы цябе з адчынення.",
                          "links": [
                            {
                              "id": 23,
                              "redacted": false,
                              "title": "You: \"(Breathe out sharply.) \"Huh, yeah-y...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A0001383D",
                              "english": "(Breathe out sharply.) \"Huh, yeah-yeah, I'm fine.\"",
                              "polish": "(Zrób gwałtowny wydech). „Hę? Tak, tak. Wszystko dobrze”.",
                              "belarusian": "(Рэзка выдыхнуць). «А? Так, так. Усё добра».",
                              "links": [
                                {
                                  "id": 26,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"You were looking pale there for a...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100005A0001384C",
                                  "english": "\"You were looking pale there for a second. What are you looking at?\"",
                                  "polish": "„Przez chwilę byłeś bardzo blady. Co tam widzisz?”",
                                  "belarusian": "«На імгненне ты быў вельмі бледны. Што ты там бачыш?»",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 19,
                              "redacted": false,
                              "title": "You: \"\"Man, I started feeling really bad...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A00013845",
                              "english": "\"Man, I started feeling really bad for a second.\"",
                              "polish": "„Rany, przez moment czułem się naprawdę źle”.",
                              "belarusian": "«Раны, на імгненне я адчуваў сябе сапраўды дрэнна».",
                              "links": [
                                {
                                  "id": 7,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Might be the after-effects of your...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100005A00013853",
                                  "english": "\"Might be the after-effects of your... past escapades. What are you looking at?\"",
                                  "polish": "„To mogą być skutki uboczne twoich... dawnych eskapad. Co tam widzisz?”",
                                  "belarusian": "«Гэта могуць быць пабочныя эфекты тваіх... ранейшых прыгод. Што ты там бачыш?»",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 22,
              "redacted": false,
              "title": "You: \"\"These bullet holes look like the b...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A000137C4",
              "english": "\"These bullet holes look like the bullet holes we saw before.\"",
              "polish": "„Te dziury po kulach wyglądają tak jak te, które widzieliśmy poprzednio”.",
              "belarusian": "\"Гэтыя дзіры ад куляў выглядаюць так, як тыя, што мы бачылі раней.\"",
              "links": [
                {
                  "id": 4,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"\"Bullet holes generally look the sa...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100005A000137CA",
                  "english": "\"Bullet holes generally look the same, so... probably.\" He leans in to inspect the wall. \"But you are right, more old bullet holes from the Revolution.\"",
                  "polish": "„Otwory po kulach zwykle wyglądają tak samo, więc... pewnie tak” – pochyla się, aby przyjrzeć się ścianie. „Ale masz rację. To kolejne ślady po kulach wystrzelonych podczas rewolucji”.",
                  "belarusian": "«Адтуліны ад куль звычайна выглядаюць аднолькава, таму... напэўна так», — нахіляецца, каб прыгледзецца да сцяны. «Але ты маеш рацыю. Гэта яшчэ адны сляды ад куль, выпушчаных падчас рэвалюцыі».",
                  "links": [
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "You: \"\"Man, how many people got shot duri...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A00013758",
                      "english": "\"Man, how many people got shot during that Revolution?\"",
                      "polish": "„Rany, ilu ludzi zostało zastrzelonych podczas tej rewolucji?”",
                      "belarusian": "«Ой, колькі людзей было расстраляна падчас гэтай рэвалюцыі?»",
                      "links": [
                        {
                          "id": 33,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Plenty.\"\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005A000137A6",
                          "english": "\"Plenty.\"",
                          "polish": "„Mnóstwo”.",
                          "belarusian": "„Шмат”.",
                          "links": [
                            {
                              "id": 20,
                              "redacted": false,
                              "title": "Shivers: \"The streets ran red with blood. Dus...\"",
                              "actor": "Shivers",
                              "to": null,
                              "articyId": "0x0100005A000137AD",
                              "english": "The streets ran red with blood. Dust swirled above the ruins. The pressure change from artillery fire ripped people apart in the top floors of the building above you...",
                              "polish": "Ulice spływały krwią. Nad ruinami unosił się pył. Zmiany ciśnienia powodowane ostrzałem artyleryjskim rozrywały na strzępy ludzi na górnych piętrach wznoszącego się nad tobą budynku...",
                              "belarusian": "Вуліцы заліваліся крывёю. Пыл паднімалася над руінамі. Змены ціску, выкліканыя артылерыйскім агнём, раздзіралі на кавалкі людзей на верхніх паверхах будынка, што ўзвышаўся над вамі...",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 28,
                      "redacted": false,
                      "title": "You: \"\"Figured as much.\" [Discard thought...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A0001375E",
                      "english": "\"Figured as much.\" [Discard thought.]",
                      "polish": "„Tak też myślałem”. [Odrzuć myśl].",
                      "belarusian": "«Таксама так думаў». [Адкінуць думку].",
                      "links": [
                        {
                          "id": 45,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"A history of violence streaking al...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005A0001379F",
                          "english": "\"A history of violence streaking all across Revachol.\"",
                          "polish": "„Historia przemocy, która dotknęła cały Revachol”.",
                          "belarusian": "«Гісторыя гвалту, які закрануў увесь Рэвашоль».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 34,
              "redacted": false,
              "title": "You: \"\"Kim, look... more bullet holes. So...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A00013721",
              "english": "\"Kim, look... more bullet holes. Someone has been shot here.\"",
              "polish": "„Kim, patrz... Znów dziury po kulach. Ktoś został tu postrzelony”.",
              "belarusian": "«Кім, глядзі... Зноў дзіркі ад куль. Нехта тут быў паранены».",
              "links": [
                {
                  "id": 41,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant inspects the wall, t...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100005A00013752",
                  "english": "The lieutenant inspects the wall, then nods. \"Another set of old bullet holes from the Revolution.\"",
                  "polish": "Porucznik przygląda się uważnie ścianie, po czym kiwa głową. „Kolejne ślady po kulach wystrzelonych podczas rewolucji”.",
                  "belarusian": "Лейтэнант уважліва глядзіць на сцяну, затым ківае галавой. «Чарговыя сляды ад куль, выпушчаных падчас рэвалюцыі».",
                  "links": []
                }
              ]
            },
            {
              "id": 42,
              "redacted": false,
              "title": "You: \"\"What's with all these bullet holes...\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A000137D3",
              "english": "\"What's with all these bullet holes? I've seen a lot of them around.\"",
              "polish": "„Skąd tyle tych śladów po kulach? Cały czas się na jakieś natykam”.",
              "belarusian": "«Адкуль столькі гэтых слядоў ад куль? Увесь час на іх натыкаюся».",
              "links": [
                {
                  "id": 43,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant looks at the wall. \"...\"",
                  "actor": "Kim Kitsuragi",
                  "to": null,
                  "articyId": "0x0100005A000137DA",
                  "english": "The lieutenant looks at the wall. \"Remnants from the Revolution. These are over half a century old.\"",
                  "polish": "Porucznik przygląda się ścianie. „Pozostałości rewolucji. Te ślady mają ponad pięćdziesiąt lat”.",
                  "belarusian": "Лейтэнант разглядае сцяну. „Рэшткі рэвалюцыі. Гэтыя адзнакі маюць больш за пяцьдзесят гадоў”.",
                  "links": [
                    {
                      "id": 6,
                      "redacted": false,
                      "title": "You: \"\"So, no crime has happened here?\"\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A000137F9",
                      "english": "\"So, no crime has happened here?\"",
                      "polish": "„A więc nie doszło tu do żadnej zbrodni?”",
                      "belarusian": "«Дык тут не адбылося ніякага злачынства?»",
                      "links": [
                        {
                          "id": 36,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Perhaps *a* crime of a sort, ages...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005A00013800",
                          "english": "\"Perhaps *a* crime of a sort, ages ago... but no, these do not warrant an investigation.\"",
                          "polish": "„Być może doszło tu do *jakiejś* zbrodni wieki temu... Ale nie, te ślady po kulach nie wymagają żadnego śledztwa”.",
                          "belarusian": "„Магчыма, тут адбылося *нейкае* злачынства стагоддзі таму... Але не, гэтыя сляды ад куль не патрабуюць ніякага следства.”",
                          "links": [
                            {
                              "id": 5,
                              "redacted": false,
                              "title": "You: \"\"Okay. But what can you tell me abo...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A000137E1",
                              "english": "\"Okay. But what can you tell me about the Revolution?\"",
                              "polish": "„No dobra. Ale możesz mi powiedzieć o rewolucji?”",
                              "belarusian": "«Ну добра. Але можаш мне распавесці пра рэвалюцыю?»",
                              "links": [
                                {
                                  "id": 29,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Not much. I don't have a *fresh pe...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100005A000137EC",
                                  "english": "\"Not much. I don't have a *fresh perspective* on it. Should we go?\"",
                                  "polish": "„Niewiele. Nie mam *świeżego spojrzenia* na ten temat. Idziemy?”",
                                  "belarusian": "«Немнога. У мяне няма *свежага погляду* на гэтую тэму. Ідзем?»",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 25,
                              "redacted": false,
                              "title": "You: \"\"Never mind, then. Let's go.\" [Disc...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100005A00013810",
                              "english": "\"Never mind, then. Let's go.\" [Discard thought.]",
                              "polish": "„W takim razie nieważne. Chodźmy już”. [Odrzuć myśl].",
                              "belarusian": "\"У такім выпадку ўсё адно. Пойдзем ужо\". [Адхілі думку].",
                              "links": [
                                {
                                  "id": 12,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant nods.\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": null,
                                  "articyId": "0x0100005A0001381A",
                                  "english": "The lieutenant nods.",
                                  "polish": "Porucznik kiwa głową.",
                                  "belarusian": "Лейтэнант ківае галавой.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 16,
                      "redacted": false,
                      "title": "You: \"\"Is there something we should do ab...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100005A00013806",
                      "english": "\"Is there something we should do about these?\"",
                      "polish": "„Jest coś, co powinniśmy w związku z nimi zrobić?”",
                      "belarusian": "«Ёсць нешта, што мы павінны ў дачыненні да іх зрабіць?»",
                      "links": [
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"No, we're not constructors and ren...\"",
                          "actor": "Kim Kitsuragi",
                          "to": null,
                          "articyId": "0x0100005A000137F3",
                          "english": "\"No, we're not constructors and renovators. And these bullet holes do not warrant an investigation.\"",
                          "polish": "„Nie, bo nie jesteśmy budowlańcami czy renowatorami. I te ślady po kulach nie wymagają żadnego śledztwa”.",
                          "belarusian": "«Не, бо мы не будаўнікі або рэстаўратары. І гэтыя сляды ад куль не патрабуюць ніякага расследавання».",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 24,
              "redacted": false,
              "title": "You: \"[Discard thought.]\"",
              "actor": "You",
              "to": null,
              "articyId": "0x0100005A00013744",
              "english": "[Discard thought.]",
              "polish": "[Odrzuć myśl].",
              "belarusian": "[Адкінь думку].",
              "links": []
            }
          ]
        },
        {
          "id": 3,
          "redacted": false,
          "title": "Visual Calculus: \"More old bullet holes, half a centu...\"",
          "actor": "Visual Calculus",
          "to": null,
          "articyId": "0x0100005A00013772",
          "english": "More old bullet holes, half a century at least, from the Revolution.",
          "polish": "Znowu ślady po kulach, sprzed przynajmniej półwiecza. Z czasów rewolucji.",
          "belarusian": "Зноў сляды ад куль, прынамсі паўстагоддзя таму. З часоў рэвалюцыі.",
          "links": []
        },
        {
          "id": 21,
          "redacted": false,
          "title": "Visual Calculus: \"More old bullet holes, at least hal...\"",
          "actor": "Visual Calculus",
          "to": null,
          "articyId": "0x0100005A0001373E",
          "english": "More old bullet holes, at least half a century. A different era altogether.",
          "polish": "Znowu ślady po kulach, sprzed przynajmniej półwiecza. Z zupełnie innej epoki.",
          "belarusian": "Зноў сляды ад куль, як мінімум паўстагоддзя таму. З зусім іншай эпохі.",
          "links": []
        }
      ]
    }
  ]
}