{
  "id": "0x0100005A00013971",
  "title": "THOUGHT / ART COP",
  "description": "Conceptualization is really interested in your Art Cop ideas",
  "dialogueTree": [
    {
      "id": 3,
      "redacted": false,
      "title": "Conceptualization: \"Why does art inspire you so much?\"",
      "actor": "Conceptualization",
      "to": null,
      "articyId": "0x0100005A00013A70",
      "english": "Why does art inspire you so much?",
      "polish": "Czemu sztuka tak cię inspiruje?",
      "belarusian": "Чаму мастацтва так цябе натхняе?",
      "links": [
        {
          "id": 24,
          "redacted": false,
          "title": "You: \"It does, yes -- but what *is* art?\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00013A76",
          "english": "It does, yes -- but what *is* art?",
          "polish": "Tak, inspiruje... ale czym sztuka *jest*?",
          "belarusian": "Так, натхняе... але чым з'яўляецца мастацтва?",
          "links": [
            {
              "id": 7,
              "redacted": false,
              "title": "Conceptualization: \"Excellent question. Art is a divers...\"",
              "actor": "Conceptualization",
              "to": null,
              "articyId": "0x0100005A00013A83",
              "english": "Excellent question. Art is a diverse range of visual, literary, auditory, and performative creativity! It's an expression of imagination and technical skill. Additionally, it's history, criticism and pure enjoyment...",
              "polish": "Doskonałe pytanie. Sztuka to rozmaite, zróżnicowane objawy wizualnej, literackiej, dźwiękowej i aktorskiej kreatywności! To wyrażona głośno wyobraźnia i technika. Co więcej, jest to też historia, krytyka i czysta radość...",
              "belarusian": "Выдатнае пытанне. Мастацтва — гэта разнастайныя, разнастайныя праявы візуальнай, літаратурнай, гукавой і акцёрскай творчасці! Гэта выяўленая ўслых ўява і тэхніка. Больш за тое, гэта таксама гісторыя, крытыка і чыстая радасць...",
              "links": [
                {
                  "id": 13,
                  "redacted": false,
                  "title": "Conceptualization: \"In short, art is the highest form o...\"",
                  "actor": "Conceptualization",
                  "to": null,
                  "articyId": "0x0100006B0000028A",
                  "english": "In short, art is the highest form of human communication -- representation, narrative, emotion and agency intertwined.",
                  "polish": "Krótko mówiąc, sztuka to najwyższa forma komunikacji międzyludzkiej – splotem odzwierciedlenia, narracji, emocji i celu.",
                  "belarusian": "Карацей кажучы, мастацтва — гэта найвышэйшая форма міжчалавечай камунікацыі — спляценне адлюстраванняў, апавяданняў, эмоцый і мэты.",
                  "links": [
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "You: \"Would I fit into the art world? I m...\"",
                      "actor": "You",
                      "to": null,
                      "articyId": "0x0100006B00000297",
                      "english": "Would I fit into the art world? I mean...",
                      "polish": "Czy ja pasuję do świata sztuki? Bo w końcu...",
                      "belarusian": "Ці я падыходжу да свету мастацтва? Бо ў рэшце рэшт...",
                      "links": [
                        {
                          "id": 10,
                          "redacted": false,
                          "title": "Conceptualization: \"Have you looked in the mirror latel...\"",
                          "actor": "Conceptualization",
                          "to": null,
                          "articyId": "0x0100006B00000271",
                          "english": "Have you looked in the mirror lately? You have the exact features of a savage art critic, with that beard and those clothes! Dishevelled and *prophetic*. Perhaps you should try to critique architecture too!",
                          "polish": "Zerkałeś może ostatnimi czasy w lustro? Z tą brodą i w tym stroju wyglądasz dokładnie jak zagorzały krytyk sztuki! Rozchełstany, otoczony *proroczą aurą*. Może powinieneś podjąć się też krytyki architektury?",
                          "belarusian": "Ці заглядзеў ты ў люстэрка апошнім часам? З гэтай барадой і ў гэтым строі ты выглядаеш дакладна як заўзяты крытык мастацтва! Растапыраны, акружаны *прарочай аўрай*. Магчыма, табе варта заняцца крытыкай архітэктуры таксама?",
                          "links": [
                            {
                              "id": 26,
                              "redacted": false,
                              "title": "You: \"Hold on, is architecture also art?\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100006B00000292",
                              "english": "Hold on, is architecture also art?",
                              "polish": "Zaraz, architektura to też sztuka?",
                              "belarusian": "Ці архітэктура таксама з'яўляецца мастацтвам?",
                              "links": [
                                {
                                  "id": 5,
                                  "redacted": false,
                                  "title": "Conceptualization: \"Of course not, it's autism. Box-dra...\"",
                                  "actor": "Conceptualization",
                                  "to": null,
                                  "articyId": "0x0100006B00000283",
                                  "english": "Of course not, it's autism. Box-drawing. Masturbation with a ruler and a sextant or whatever they use. You should demean and criticize the genteel institution of architecture. While extolling the virtues of the *pure* arts.",
                                  "polish": "Oczywiście, że nie. Jest autyzmem. Rysowaniem kwadratów. Masturbacją przy użyciu linijki i sekstantu czy czego oni tam używają. Powinieneś obrażać i krytykować nadętą instytucję architektury, podkreślając przy tym cnoty *prawdziwych* dziedzin sztuki.",
                                  "belarusian": "Вядома, не. Гэта аўтызм. Маляванне квадратаў. Мастурбацыя з дапамогай лінейкі і секстанта ці чагосьці, што яны там выкарыстоўваюць. Ты павінен абражаць і крытыкаваць надзіманую інстытуцыю архітэктуры, падкрэсліваючы пры гэтым цноты *сапраўдных* відаў мастацтва.",
                                  "links": [
                                    {
                                      "id": 2,
                                      "redacted": false,
                                      "title": "You: \"Wait, what about music? Is it art?\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x010000210000160F",
                                      "english": "Wait, what about music? Is it art?",
                                      "polish": "Zaraz, a co z muzyką? Też jest sztuką?",
                                      "belarusian": "Пачакайце, а што з музыкай? Яна таксама мастацтва?",
                                      "links": [
                                        {
                                          "id": 12,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Only the most experimental kind.\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100002100001615",
                                          "english": "Only the most experimental kind.",
                                          "polish": "Tylko ta najbardziej eksperymentalna.",
                                          "belarusian": "Толькі самая эксперыментальная.",
                                          "links": [
                                            {
                                              "id": 19,
                                              "redacted": false,
                                              "title": "You: \"That's stupid. Architecture is stup...\"",
                                              "actor": "You",
                                              "to": null,
                                              "articyId": "0x010000210000161D",
                                              "english": "That's stupid. Architecture is stupid. Music is stupid.",
                                              "polish": "To głupie. Architektura jest głupia. Muzyka też.",
                                              "belarusian": "Гэта дурное. Архітэктура - гэта дурное. Музыка таксама.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "You: \"I guess I *have* been feeling criti...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100006B000002A1",
                              "english": "I guess I *have* been feeling critical lately.",
                              "polish": "W sumie *faktycznie* patrzę ostatnio na świat krytyczniej.",
                              "belarusian": "Увогуле, *насамрэч* апошнім часам я гляджу на свет больш крытычна.",
                              "links": [
                                {
                                  "id": 9,
                                  "redacted": false,
                                  "title": "Conceptualization: \"Yes! You seek substance. No vapid r...\"",
                                  "actor": "Conceptualization",
                                  "to": null,
                                  "articyId": "0x0100006B00000265",
                                  "english": "Yes! You seek substance. No vapid representations and reproductions of social mores, as made manifest in stuffy biennials, we're talking real *living art* here. Become the Art Cop. Half art critic -- half cop.",
                                  "polish": "Tak! Poszukujesz substancji. Nie zwykłych odtworzeń i reprodukcji społecznych obyczajów wyrażanych podczas nudnych biennale, a *żywej*, prawdziwej sztuki. Zostań artystycznym gliną. Na poły krytykiem, na poły policjantem.",
                                  "belarusian": "Так! Вы шукаеце рэчывы. Не звычайных узнаўленняў і рэпрадукцый сацыяльных звычаяў, выяўленых падчас сумных біенале, а *жывога*, сапраўднага мастацтва. Станьце мастацкім глінай. Напалову крытыкам, напалову паліцэйскім.",
                                  "links": [
                                    {
                                      "id": 27,
                                      "redacted": false,
                                      "title": "You: \"Wait, but don't I have to be 100% c...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600012DAF",
                                      "english": "Wait, but don't I have to be 100% cop -- to get the case finished and all that?",
                                      "polish": "Zaraz, ale czy nie muszę być policjantem w 100%, żeby zamknąć sprawę i w ogóle?",
                                      "belarusian": "Пачакайце, але ці не павінен я быць паліцэйскім на 100%, каб закрыць справу і ўвогуле?",
                                      "links": [
                                        {
                                          "id": 25,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Quit being so indecisive. What are...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100000600012DD2",
                                          "english": "Quit being so indecisive. What are you going for here? Some kind of indecisive and *camp* aesthetic now? Strike a bold shape here. Go art or go home.",
                                          "polish": "Przestań być taki niezdecydowany. Co ty chcesz tutaj osiągnąć? Praktykujesz jakąś estetykę niezdecydowania i *bezczynności*? Namaluj swoim życiem jakiś odważny kształt. Ruszaj w sztukę. Albo wracaj do domu.",
                                          "belarusian": "Перастань быць такі непэўны. Што ты хочаш тут дасягнуць? Практыкуеш нейкую эстэтыку непэўнасці і *бяздзеяння*? Намалюй сваім жыццём нейкую смелую форму. Рушы ў мастацтва. Альбо вяртайся дадому.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 21,
                                      "redacted": false,
                                      "title": "You: \"Okay. If 50% art critic is what's n...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600012DB5",
                                      "english": "Okay. If 50% art critic is what's needed to free me from rote repetition, so be it. (Opt in.)",
                                      "polish": "No dobra. Skoro 50% krytyka sztuki pozwoli mi uwolnić się od rutyny i powtarzalności, to niech tak będzie. (Wejdź w to).",
                                      "belarusian": "Ну добра. Калі 50% крытыкі мастацтва дазволіць мне пазбавіцца ад руціны і паўтаральнасці, няхай будзе так. (Увайдзі ў гэта).",
                                      "links": [
                                        {
                                          "id": 16,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Exactly. It's not *only* your duty...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100000600012DC4",
                                          "english": "Exactly. It's not *only* your duty to only catch the criminals of the street, you must also apprehend criminals of the printing press and the gallery -- the trite and derivative artists and writers of the world!",
                                          "polish": "Dokładnie. Twoim obowiązkiem nie jest *tylko* łapanie przestępców ulicznych, ale też zbrodniarzy prasy i galerii sztuki. Banalnych i płytkich artystów i pisarzy z całego świata!",
                                          "belarusian": "Дакладна. Тваім абавязкам з'яўляецца *не толькі* лавіць вулічных злачынцаў, але і злачынцаў прэсы і галерэй мастацтва. Банальных і павярхоўных мастакоў і пісьменнікаў з усяго свету!",
                                          "links": [
                                            {
                                              "id": 14,
                                              "redacted": false,
                                              "title": "Conceptualization: \"Go ahead and provide savage critici...\"",
                                              "actor": "Conceptualization",
                                              "to": null,
                                              "articyId": "0x0100000600012DCA",
                                              "english": "Go ahead and provide savage criticisms, Art Cop. The world is yours to rip to pieces and reassemble!",
                                              "polish": "Do dzieła – przedstaw jakąś miażdżącą krytykę, artystyczny glino. Świat jest twój – rozbieraj go na części i składaj ponownie!",
                                              "belarusian": "Наперад – прадставь якую-небудзь знішчальную крытыку, мастацкі гліна. Свет твой – разбярай яго на часткі і складвай зноў!",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 28,
                                      "redacted": false,
                                      "title": "You: \"No. I cannot risk another copo-dive...\"",
                                      "actor": "You",
                                      "to": null,
                                      "articyId": "0x0100000600012DBB",
                                      "english": "No. I cannot risk another copo-diversion at this point. Go away! (Opt out.)",
                                      "polish": "Nie. Nie mogę teraz odwracać swojej uwagi kolejnym glinotypem. Sio! (Nie wchodź w to).",
                                      "belarusian": "Не. Не магу зараз адцягваць сваю ўвагу яшчэ адным глінотыпам. Сяклавай! (Не лезь у гэта).",
                                      "links": [
                                        {
                                          "id": 8,
                                          "redacted": false,
                                          "title": "Conceptualization: \"Bravo! Continue, then, in the medio...\"",
                                          "actor": "Conceptualization",
                                          "to": null,
                                          "articyId": "0x0100000600012DDB",
                                          "english": "Bravo! Continue, then, in the mediocre and vulgar epigones of the world. So what if everything is incomprehensibly shit and you can see it. Take no responsibility.",
                                          "polish": "Brawo! Ruszaj więc dalej między przeciętnych i prostackich epigonów świata. To nic, że wszystko jest niewiarygodnie gówniane, a ty to doskonale widzisz. Nie bierz za to odpowiedzialności.",
                                          "belarusian": "Брава! Працягвай рухацца далей сярод звычайных і грубых эпігонаў свету. Няхай усё неверагодна дрэнна, а ты гэта выдатна бачыш. Не нясі за гэта адказнасці.",
                                          "links": [
                                            {
                                              "id": 11,
                                              "redacted": false,
                                              "title": "Visual Calculus: \"This was a good call. That guy prob...\"",
                                              "actor": "Visual Calculus",
                                              "to": null,
                                              "articyId": "0x0100000600012DE3",
                                              "english": "This was a good call. That guy probably thinks forensics is autism too.",
                                              "polish": "Dobra decyzja. Pewnie jej się zdawało, że techniki śledcze to też autyzm.",
                                              "belarusian": "Добрае рашэнне. Напэўна, ёй здавалася, што следчыя тэхнікі - гэта таксама аўтызм.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "You: \"That's stupid. Architecture is stup...\"",
                              "actor": "You",
                              "to": null,
                              "articyId": "0x0100006B000002A7",
                              "english": "That's stupid. Architecture is stupid.",
                              "polish": "To głupie. Architektura jest głupia.",
                              "belarusian": "Гэта глупства. Архітэктура - гэта глупства.",
                              "links": [
                                {
                                  "id": 6,
                                  "redacted": false,
                                  "title": "Conceptualization: \"Such vigour! Already you express a...\"",
                                  "actor": "Conceptualization",
                                  "to": null,
                                  "articyId": "0x0100006B000002B0",
                                  "english": "Such vigour! Already you express a sharp descriptive mind, ready to slice through the empty and superficial in favour of the *sublime* and the *beautiful*... Do it. Become the Art Cop. Half art critic -- half cop.",
                                  "polish": "Cóż za wigor! Już teraz widać po tobie bystry, opisowy umysł, gotów pociąć na kawałki wszystko, co puste i powierzchowne, i zastąpić to *wysublimowanym* i *pięknym*... Zrób to. Zostań artystycznym gliną. Na poły krytykiem, na poły policjantem.",
                                  "belarusian": "Якая энергія! Відаць, ты ўжо валодаеш вострым, апісальным розумам, гатовым разрэзаць на кавалкі ўсё пустое і павярхоўнае і замяніць яго *вытанчаным* і *прыгожым*... Зрабі гэта. Стань мастацкім паліцэйскім. Напалову крытыкам, напалову паліцэйскім.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 4,
          "redacted": false,
          "title": "You: \"No, art is for arrogant blowhards....\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100005A00013A7B",
          "english": "No, art is for arrogant blowhards. Why am I getting this?",
          "polish": "Nie, sztuka jest dla zarozumiałych gogusiów. Czemu cię w ogóle słyszę?",
          "belarusian": "Не, мастацтва для самаўпэўненых занослікаў. Чаму я цябе наогул чую?",
          "links": [
            {
              "id": 29,
              "redacted": false,
              "title": "Conceptualization: \"Is it? Yet your eye constantly seek...\"",
              "actor": "Conceptualization",
              "to": null,
              "articyId": "0x0100005A00013A8B",
              "english": "Is it? Yet your eye constantly seeks out the most critical side of any aesthetic confrontation. You follow the expressions of imagination and technical skill with curiosity...",
              "polish": "Czyżby? A jednak twoje oczy wciąż odszukują najbardziej krytyczny element wszelkiej estetycznej konfrontacji. Śledzisz z ciekawością wszelki wyraz wyobraźni i technicznych uzdolnień...",
              "belarusian": "Ці не так? Аднак вашы вочы ўсё яшчэ адшукваюць найболей крытычны элемент усялякай эстэтычнай канфрантацыі. Вы назіраеце з цікавасцю кожны выраз уяўлення і тэхнічных здольнасцей...",
              "links": []
            }
          ]
        },
        {
          "id": 15,
          "redacted": false,
          "title": "You: \"[Discard thought.]\"",
          "actor": "You",
          "to": null,
          "articyId": "0x0100000600012D9E",
          "english": "[Discard thought.]",
          "polish": "[Odrzuć myśl].",
          "belarusian": "[Адкінь думку].",
          "links": []
        }
      ]
    }
  ]
}