{
  "id": "0x0100005A00013971",
  "title": "THOUGHT / ART COP",
  "description": "Conceptualization is really interested in your Art Cop ideas",
  "dialogueTree": [
    {
      "id": 3,
      "title": "Conceptualization: \"Why does art inspire you so much?\"",
      "articyId": "0x0100005A00013A70",
      "text": "Why does art inspire you so much?",
      "links": [
        {
          "id": 24,
          "title": "You: \"It does, yes -- but what *is* art?\"",
          "articyId": "0x0100005A00013A76",
          "text": "It does, yes -- but what *is* art?",
          "links": [
            {
              "id": 7,
              "title": "Conceptualization: \"Excellent question. Art is a divers...\"",
              "articyId": "0x0100005A00013A83",
              "text": "Excellent question. Art is a diverse range of visual, literary, auditory, and performative creativity! It's an expression of imagination and technical skill. Additionally, it's history, criticism and pure enjoyment...",
              "links": [
                {
                  "id": 13,
                  "title": "Conceptualization: \"In short, art is the highest form o...\"",
                  "articyId": "0x0100006B0000028A",
                  "text": "In short, art is the highest form of human communication -- representation, narrative, emotion and agency intertwined.",
                  "links": [
                    {
                      "id": 18,
                      "title": "You: \"Would I fit into the art world? I m...\"",
                      "articyId": "0x0100006B00000297",
                      "text": "Would I fit into the art world? I mean...",
                      "links": [
                        {
                          "id": 10,
                          "title": "Conceptualization: \"Have you looked in the mirror latel...\"",
                          "articyId": "0x0100006B00000271",
                          "text": "Have you looked in the mirror lately? You have the exact features of a savage art critic, with that beard and those clothes! Dishevelled and *prophetic*. Perhaps you should try to critique architecture too!",
                          "links": [
                            {
                              "id": 26,
                              "title": "You: \"Hold on, is architecture also art?\"",
                              "articyId": "0x0100006B00000292",
                              "text": "Hold on, is architecture also art?",
                              "links": [
                                {
                                  "id": 5,
                                  "title": "Conceptualization: \"Of course not, it's autism. Box-dra...\"",
                                  "articyId": "0x0100006B00000283",
                                  "text": "Of course not, it's autism. Box-drawing. Masturbation with a ruler and a sextant or whatever they use. You should demean and criticize the genteel institution of architecture. While extolling the virtues of the *pure* arts.",
                                  "links": [
                                    {
                                      "id": 2,
                                      "title": "You: \"Wait, what about music? Is it art?\"",
                                      "articyId": "0x010000210000160F",
                                      "text": "Wait, what about music? Is it art?",
                                      "links": [
                                        {
                                          "id": 12,
                                          "title": "Conceptualization: \"Only the most experimental kind.\"",
                                          "articyId": "0x0100002100001615",
                                          "text": "Only the most experimental kind.",
                                          "links": [
                                            {
                                              "id": 19,
                                              "title": "You: \"That's stupid. Architecture is stup...\"",
                                              "articyId": "0x010000210000161D",
                                              "text": "That's stupid. Architecture is stupid. Music is stupid.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 22,
                              "title": "You: \"I guess I *have* been feeling criti...\"",
                              "articyId": "0x0100006B000002A1",
                              "text": "I guess I *have* been feeling critical lately.",
                              "links": [
                                {
                                  "id": 9,
                                  "title": "Conceptualization: \"Yes! You seek substance. No vapid r...\"",
                                  "articyId": "0x0100006B00000265",
                                  "text": "Yes! You seek substance. No vapid representations and reproductions of social mores, as made manifest in stuffy biennials, we're talking real *living art* here. Become the Art Cop. Half art critic -- half cop.",
                                  "links": [
                                    {
                                      "id": 27,
                                      "title": "You: \"Wait, but don't I have to be 100% c...\"",
                                      "articyId": "0x0100000600012DAF",
                                      "text": "Wait, but don't I have to be 100% cop -- to get the case finished and all that?",
                                      "links": [
                                        {
                                          "id": 25,
                                          "title": "Conceptualization: \"Quit being so indecisive. What are...\"",
                                          "articyId": "0x0100000600012DD2",
                                          "text": "Quit being so indecisive. What are you going for here? Some kind of indecisive and *camp* aesthetic now? Strike a bold shape here. Go art or go home.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 21,
                                      "title": "You: \"Okay. If 50% art critic is what's n...\"",
                                      "articyId": "0x0100000600012DB5",
                                      "text": "Okay. If 50% art critic is what's needed to free me from rote repetition, so be it. (Opt in.)",
                                      "links": [
                                        {
                                          "id": 16,
                                          "title": "Conceptualization: \"Exactly. It's not *only* your duty...\"",
                                          "articyId": "0x0100000600012DC4",
                                          "text": "Exactly. It's not *only* your duty to only catch the criminals of the street, you must also apprehend criminals of the printing press and the gallery -- the trite and derivative artists and writers of the world!",
                                          "links": [
                                            {
                                              "id": 14,
                                              "title": "Conceptualization: \"Go ahead and provide savage critici...\"",
                                              "articyId": "0x0100000600012DCA",
                                              "text": "Go ahead and provide savage criticisms, Art Cop. The world is yours to rip to pieces and reassemble!",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 28,
                                      "title": "You: \"No. I cannot risk another copo-dive...\"",
                                      "articyId": "0x0100000600012DBB",
                                      "text": "No. I cannot risk another copo-diversion at this point. Go away! (Opt out.)",
                                      "links": [
                                        {
                                          "id": 8,
                                          "title": "Conceptualization: \"Bravo! Continue, then, in the medio...\"",
                                          "articyId": "0x0100000600012DDB",
                                          "text": "Bravo! Continue, then, in the mediocre and vulgar epigones of the world. So what if everything is incomprehensibly shit and you can see it. Take no responsibility.",
                                          "links": [
                                            {
                                              "id": 11,
                                              "title": "Visual Calculus: \"This was a good call. That guy prob...\"",
                                              "articyId": "0x0100000600012DE3",
                                              "text": "This was a good call. That guy probably thinks forensics is autism too.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 17,
                              "title": "You: \"That's stupid. Architecture is stup...\"",
                              "articyId": "0x0100006B000002A7",
                              "text": "That's stupid. Architecture is stupid.",
                              "links": [
                                {
                                  "id": 6,
                                  "title": "Conceptualization: \"Such vigour! Already you express a...\"",
                                  "articyId": "0x0100006B000002B0",
                                  "text": "Such vigour! Already you express a sharp descriptive mind, ready to slice through the empty and superficial in favour of the *sublime* and the *beautiful*... Do it. Become the Art Cop. Half art critic -- half cop.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 4,
          "title": "You: \"No, art is for arrogant blowhards....\"",
          "articyId": "0x0100005A00013A7B",
          "text": "No, art is for arrogant blowhards. Why am I getting this?",
          "links": [
            {
              "id": 29,
              "title": "Conceptualization: \"Is it? Yet your eye constantly seek...\"",
              "articyId": "0x0100005A00013A8B",
              "text": "Is it? Yet your eye constantly seeks out the most critical side of any aesthetic confrontation. You follow the expressions of imagination and technical skill with curiosity...",
              "links": []
            }
          ]
        },
        {
          "id": 15,
          "title": "You: \"[Discard thought.]\"",
          "articyId": "0x0100000600012D9E",
          "text": "[Discard thought.]",
          "links": []
        }
      ]
    }
  ]
}