{
  "id": "0x010000620000000D",
  "title": "INVENTORY / CODEX URIK",
  "description": "An introductory race creation and dweorg cultural backstory manual available to purchase in the board game mountain.",
  "dialogueTree": [
    {
      "id": 4,
      "redacted": false,
      "title": "Codex Urik: \"The title reads: \"Codex Urik: the I...\"",
      "actor": "Codex Urik",
      "to": "You",
      "articyId": "0x010000890000475B",
      "english": "The title reads: \"Codex Urik: the Industrious Dweorgr of Wirrâl\". It's an introductory race creation and dweorg cultural backstory manual.",
      "polish": "Tytuł brzmi: „Codex Urik: pracowici dweorgrowie z Wirrâla”. To podręcznik wprowadzający do historii powstania rasy i tła kulturowego dweorgrów.",
      "belarusian": "Загаловак гучыць: «Codex Urik: працавітыя двоэргры з Віррала». Гэта падручнік, які ўводзіць у гісторыю ўзнікнення расы і культурнага фону двоэрграў.",
      "links": [
        {
          "id": 19,
          "redacted": false,
          "title": "You: \"What does this mean?\"",
          "actor": "You",
          "to": "Codex Urik",
          "articyId": "0x010000890000472B",
          "english": "What does this mean?",
          "polish": "Co to oznacza?",
          "belarusian": "Што гэта азначае?",
          "links": [
            {
              "id": 15,
              "redacted": false,
              "title": "Conceptualization: \"Close your eyes. Reflect upon your...\"",
              "actor": "Conceptualization",
              "to": "You",
              "articyId": "0x0100008900004713",
              "english": "Close your eyes. Reflect upon your core essence -- *really* bore into the depths of your soul and reach a hand toward the book stand.",
              "polish": "Zamknij oczy. Skup się na esencji swojej osoby. *Naprawdę mocno* wsłuchaj się w jądro swojej duszy i sięgnij ręką ku pulpitowi.",
              "belarusian": "Заплюшчы вочы. Засканцэнтруйся на сутнасці сваёй асобы. *Сапраўды моцна* услухайся ў ядро сваёй душы і выцягні руку да стала.",
              "links": [
                {
                  "id": 29,
                  "redacted": false,
                  "title": "You: \"I can feel it.\"",
                  "actor": "You",
                  "to": "Codex Urik",
                  "articyId": "0x010000890000471F",
                  "english": "I can feel it.",
                  "polish": "Czuję to.",
                  "belarusian": "Я гэта адчуваю.",
                  "links": [
                    {
                      "id": 18,
                      "redacted": false,
                      "title": "Codex Urik: \"A stocky man on the cover art of th...\"",
                      "actor": "Codex Urik",
                      "to": "You",
                      "articyId": "0x0100008900004739",
                      "english": "A stocky man on the cover art of the codex looks straight at you. He is horrendously hairy with a bulbous nose. He wields a large battle axe and grins like a maniac.",
                      "polish": "Przysadzisty mężczyzna z okładki kodeksu spogląda prosto na ciebie. Jest niesamowicie wręcz owłosiony, nos zaś ma jak kartofel. W rękach trzyma duży topór bojowy i uśmiecha się jak jakiś wariat.",
                      "belarusian": "Каржакаваты мужчына з вокладкі кодэкса глядзіць прама на цябе. Ён надзвычайна мохнаты, нос жа мае, як бульба. У руках трымае вялікі баявы тапор і ўсміхаецца, як нейкі вар'ят.",
                      "links": [
                        {
                          "id": 30,
                          "redacted": false,
                          "title": "You: \"Is this really me?\"",
                          "actor": "You",
                          "to": "Codex Urik",
                          "articyId": "0x0100008900004743",
                          "english": "Is this really me?",
                          "polish": "To naprawdę ja?",
                          "belarusian": "Ці сапраўды гэта я?",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Codex Urik: \"The normal dweorgr are a breed inte...\"",
                              "actor": "Codex Urik",
                              "to": "You",
                              "articyId": "0x010000890000474F",
                              "english": "The normal dweorgr are a breed intelligent yet greedy who drink hard and do battle even harder. Yet behind the brutish exterior, they also enjoy braiding their hair and beard, and going on heroic quests. This latter activity is most common for shield dweorgr.",
                              "polish": "Zwykli dweorgrowie to rasa inteligentna, choć chciwa, skłonna do pitki i – szczególnie – bitki. Mimo tej grubiańskiej powierzchowności cieszy ich jednak również zaplatanie warkoczy na głowie i brodzie oraz podejmowanie się heroicznych zadań. To ostatnie dotyczy szczególnie dweorgrów tarczowych.",
                              "belarusian": "Звычайныя двеоргі – гэта раса інтэлектуальная, хоць і прагная, схільная да пітва і – асабліва – біцця. Нягледзячы на гэтую грубаватую знешнасць, яны таксама радуюцца заплятанню кас у валасах і барадзе, а таксама бяруцца за гераічныя задачы. Апошняе асабліва датычыцца дваврог-шчытавікоў.",
                              "links": [
                                {
                                  "id": 14,
                                  "redacted": false,
                                  "title": "You: \"I feel profound kinship with this m...\"",
                                  "actor": "You",
                                  "to": "Codex Urik",
                                  "articyId": "0x0100008900004733",
                                  "english": "I feel profound kinship with this man.",
                                  "polish": "Czuję głęboką więź z tym człowiekiem.",
                                  "belarusian": "Я адчуваю глыбокую сувязь з гэтым чалавекам.",
                                  "links": [
                                    {
                                      "id": 9,
                                      "redacted": false,
                                      "title": "Conceptualization: \"Embrace your inner dweorg. You're a...\"",
                                      "actor": "Conceptualization",
                                      "to": "You",
                                      "articyId": "0x010000890000476C",
                                      "english": "Embrace your inner dweorg. You're a tall dweorg. Become the Dweorg King.",
                                      "polish": "Zaakceptuj swojego wewnętrznego dweorgra. Jesteś wysokim dweorgrem. Zostań ich królem.",
                                      "belarusian": "Прымай свайго ўнутраннага дўэргера. Ты высокі дўэрг. Стань іх каралём.",
                                      "links": [
                                        {
                                          "id": 13,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Dweorgr, huh?\" The lieutenant shru...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100008900004755",
                                          "english": "\"Dweorgr, huh?\" The lieutenant shrugs. \"I was always more of a sidhe or huldur guy myself.\"",
                                          "polish": "„Dweorgr, co?” – pyta porucznik, wzruszając ramionami. „Osobiście zawsze wolałem sidhów i huldurów”.",
                                          "belarusian": "«Двэргар, што?» — пытаецца лейтэнант, паціскаючы плячыма. «Асабіста я заўсёды аддаваў перавагу сідхам і хульдурам».",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 11,
                                  "redacted": false,
                                  "title": "You: \"I'm not sure this is the correct ch...\"",
                                  "actor": "You",
                                  "to": "Codex Urik",
                                  "articyId": "0x0100008900004766",
                                  "english": "I'm not sure this is the correct choice.",
                                  "polish": "Nie wiem, czy to właściwy wybór.",
                                  "belarusian": "Я не ведаю, ці гэта правільны выбар.",
                                  "links": [
                                    {
                                      "id": 31,
                                      "redacted": false,
                                      "title": "Conceptualization: \"Like a tiny homunculus, the dweorg...\"",
                                      "actor": "Conceptualization",
                                      "to": "You",
                                      "articyId": "0x0100008900004776",
                                      "english": "Like a tiny homunculus, the dweorg lives within your blue soul.",
                                      "polish": "W twej smutnej duszy, niczym mały homunkulus, mieszka dweorgr.",
                                      "belarusian": "У тваёй сумнай душы, нібы маленькі гомункулус, жыве двеорг.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 23,
                          "redacted": false,
                          "title": "You: \"What the hell?\"",
                          "actor": "You",
                          "to": "Codex Urik",
                          "articyId": "0x0100008900004725",
                          "english": "What the hell?",
                          "polish": "Co do cholery?",
                          "belarusian": "Што, чорт вазьмі?",
                          "links": []
                        },
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "You: \"Very funny.\"",
                          "actor": "You",
                          "to": "Codex Urik",
                          "articyId": "0x010000890000477C",
                          "english": "Very funny.",
                          "polish": "Bardzo śmieszne.",
                          "belarusian": "Вельмі смешна.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 16,
                  "redacted": false,
                  "title": "You: \"What do I find?\"",
                  "actor": "You",
                  "to": "Codex Urik",
                  "articyId": "0x0100008900004749",
                  "english": "What do I find?",
                  "polish": "Co znajduję?",
                  "belarusian": "Што я знаходжу?",
                  "links": []
                }
              ]
            },
            {
              "id": 12,
              "redacted": false,
              "title": "Conceptualization: \"You see an old, out-of-shape drunka...\"",
              "actor": "Conceptualization",
              "to": "You",
              "articyId": "0x0100008900004719",
              "english": "You see an old, out-of-shape drunkard of a cop incapable of solving a simple case. Imaginary worlds can't save you.",
              "polish": "Widzisz starego, zapijaczonego policjanta bez kondycji niezdolnego do rozwiązania prostej sprawy. Zrodzone z wyobraźni światy cię nie uratują.",
              "belarusian": "Вы бачыш старога, прапітага паліцэйскага без кандыцыі, няздольнага вырашыць простую справу. Светы, створаныя тваёй уяўленнем, цябе не выратуюць.",
              "links": []
            }
          ]
        },
        {
          "id": 27,
          "redacted": false,
          "title": "You: \"[Put the book away.]\"",
          "actor": "You",
          "to": "Codex Urik",
          "articyId": "0x01000089000047A2",
          "english": "[Put the book away.]",
          "polish": "[Odłóż książkę].",
          "belarusian": "[Адкладзі кнігу].",
          "links": []
        }
      ]
    }
  ]
}