{
  "id": "0x01000064000036F5",
  "title": "PLAZA / RENE CASE MONEY RAT",
  "description": "Asking about the case and discussing women.",
  "dialogueTree": [
    {
      "id": 55,
      "redacted": false,
      "title": "René Arnoux: \"\"Unfortunately, I don't.\" He shrugs...\"",
      "actor": "René Arnoux",
      "to": "You",
      "articyId": "0x0100003100000024",
      "english": "\"Unfortunately, I don't.\" He shrugs. \"Unlike most of the locals, I have no qualms about assisting law enforcement, but this affair has passed me by completely.\"",
      "polish": "„Niestety nie” – wzrusza ramionami. „W przeciwieństwie do większości miejscowych nie mam problemu z pomaganiem służbom porządkowym, ale ta konkretna awantura całkiem mnie ominęła”.",
      "belarusian": "«На жаль, не», — паціскае плячыма. «У адрозненне ад большасці мясцовых, я не маю праблем з дапамогай службе парадку, але гэты канкрэтны інцыдэнт цалкам мяне абмінуў».",
      "links": [
        {
          "id": 40,
          "redacted": false,
          "title": "You: \"\"And... most of the locals?\"\"",
          "actor": "You",
          "to": "René Arnoux",
          "articyId": "0x0100003100004673",
          "english": "\"And... most of the locals?\"",
          "polish": "„A... większość miejscowych?”",
          "belarusian": "«А... большасць мясцовых?»",
          "links": [
            {
              "id": 20,
              "redacted": false,
              "title": "René Arnoux: \"\"In Martinaise, the Union is the la...\"",
              "actor": "René Arnoux",
              "to": "You",
              "articyId": "0x0100003100004689",
              "english": "\"In Martinaise, the Union is the law, so can you really blame them?\"",
              "polish": "„W Martinaise Związek stanowi prawo, więc trudno się im dziwić”.",
              "belarusian": "«У Марцінасе Звяз звязвае закон, таму цяжка іх вінаваціць».",
              "links": [
                {
                  "id": 48,
                  "redacted": false,
                  "title": "You: \"\"But you don't have a problem with...\"",
                  "actor": "You",
                  "to": "René Arnoux",
                  "articyId": "0x010000310000469C",
                  "english": "\"But you don't have a problem with cops?\"",
                  "polish": "„Ale pan nie ma problemu z gliniarzami?”",
                  "belarusian": "«А ў вас няма праблем з міліцыянерамі?»",
                  "links": [
                    {
                      "id": 32,
                      "redacted": false,
                      "title": "René Arnoux: \"\"*Cop* is a pejorative term. I don'...\"",
                      "actor": "René Arnoux",
                      "to": "You",
                      "articyId": "0x01000031000046A3",
                      "english": "\"*Cop* is a pejorative term. I don't have a problem with policemen. On the contrary, I admire the effort to bring order to our streets.\"",
                      "polish": "„*Gliniarz* to pejoratywne określenie. Nie mam nic do milicjantów. Przeciwnie, podziwiam ich wysiłki zaprowadzania porządku na naszych ulicach”.",
                      "belarusian": "«*Мянцік* — гэта пагардлівае вызначэнне. У мяне няма нічога супраць міліцыянтаў. Наадварот, я захапляюся іхнім намаганнем наводзіць парадак на нашых вуліцах».",
                      "links": [
                        {
                          "id": 42,
                          "redacted": false,
                          "title": "Rhetoric: \"He doesn't know about the crime. Yo...\"",
                          "actor": "Rhetoric",
                          "to": "You",
                          "articyId": "0x010000060001F962",
                          "english": "He doesn't know about the crime. Your time is better spent discussing *politics*.",
                          "polish": "Nie wie nic o zbrodni. Lepiej spędzisz swój czas, dyskutując o *polityce*.",
                          "belarusian": "Ён нічога не ведае пра злачынства. Лепш правесці свой час, абмяркоўваючы *палітыку*.",
                          "links": [
                            {
                              "id": 36,
                              "redacted": false,
                              "title": "You: \"\"What about policewomen?\"\"",
                              "actor": "You",
                              "to": "René Arnoux",
                              "articyId": "0x01000031000046AA",
                              "english": "\"What about policewomen?\"",
                              "polish": "„A policjantki?”",
                              "belarusian": "«А паліцэйскія?»",
                              "links": [
                                {
                                  "id": 39,
                                  "redacted": false,
                                  "title": "René Arnoux: \"\"I'm confident they are indispensab...\"",
                                  "actor": "René Arnoux",
                                  "to": "You",
                                  "articyId": "0x010000310000476E",
                                  "english": "\"I'm confident they are indispensable in regard to all the paperwork and other administrative duties.\"",
                                  "polish": "„Jestem przekonany, że są niezastąpione w pracach administracyjnych i tym podobnych”.",
                                  "belarusian": "\"Я перакананы, што яны незаменныя ў адміністрацыйнай працы і падобных задачах\".",
                                  "links": [
                                    {
                                      "id": 22,
                                      "redacted": false,
                                      "title": "You: \"\"Not to mention keeping the station...\"",
                                      "actor": "You",
                                      "to": "René Arnoux",
                                      "articyId": "0x0100003100004AD0",
                                      "english": "\"Not to mention keeping the station tidy and the men fed and happy.\"",
                                      "polish": "„Nie wspominając o utrzymywaniu czystości na komisariacie i pilnowaniu, aby mężczyźni byli syci i zadowoleni”.",
                                      "belarusian": "«Не кажучы ўжо пра тое, каб падтрымліваць чысціню ў аддзеле і сачыць за тым, каб мужчыны былі сыты і задаволены».",
                                      "links": [
                                        {
                                          "id": 34,
                                          "redacted": false,
                                          "title": "René Arnoux: \"\"No man can afford to turn his eyes...\"",
                                          "actor": "René Arnoux",
                                          "to": "You",
                                          "articyId": "0x0100003100004AE3",
                                          "english": "\"No man can afford to turn his eyes to the horizon if his rear isn't secured. If the womenfolk take care of that, then men can tackle the bigger issues.\"",
                                          "polish": "„Żaden mężczyzna nie może sięgać za horyzont, jeśli nie jest pewien swojego zaplecza. Gdy kobiety się tym zajmują, mężczyźni mogą brać się za bary z poważniejszymi problemami”.",
                                          "belarusian": "«Ні адзін мужчына не можа дасягаць за гарызонт, калі не ўпэўнены ў сваім фоне. Калі жанчыны займаюцца гэтым, мужчыны могуць брацца за больш сур'ёзныя праблемы».",
                                          "links": [
                                            {
                                              "id": 29,
                                              "redacted": false,
                                              "title": "You: \"\"Great minds think alike, René. You...\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x0100003100004BF2",
                                              "english": "\"Great minds think alike, René. You and I really seem to have it all figured out.\"",
                                              "polish": "„Wielkie umysły myślą podobnie, René. Pan i ja naprawdę mamy to wszystko rozpracowane”.",
                                              "belarusian": "«Вялікія розумы думаюць падобна, Рэнэ. Вы і я сапраўды ўсё гэта распрацавалі».",
                                              "links": [
                                                {
                                                  "id": 30,
                                                  "redacted": false,
                                                  "title": "Kim Kitsuragi: \"\"The RCM doesn't discriminate,\" the...\"",
                                                  "actor": "Kim Kitsuragi",
                                                  "to": "You",
                                                  "articyId": "0x010000070000E20E",
                                                  "english": "\"The RCM doesn't discriminate,\" the lieutenant marks dryly. \"Women are held to the same standards as men. And -- as reflected in the quarterly statistics -- are equally effective in their jobs.\"",
                                                  "polish": "„MOR nie dyskryminuje” – stwierdza oschle porucznik. „Kobiety muszą spełniać te same standardy co mężczyźni. I – co widać w kwartalnych statystykach – wykonują swoje obowiązki równie skutecznie”.",
                                                  "belarusian": "«МАР не дыскрымінуе», – суха адзначае лейтэнант. «Жанчыны павінны адпавядаць тым жа стандартам, што і мужчыны. І – як бачна з квартальных статыстык – выконваюць свае абавязкі гэтак жа эфектыўна».",
                                                  "links": [
                                                    {
                                                      "id": 2,
                                                      "redacted": false,
                                                      "title": "Kim Kitsuragi: \"\"Unlike men, they also have to deal...\"",
                                                      "actor": "Kim Kitsuragi",
                                                      "to": "You",
                                                      "articyId": "0x010000070000E216",
                                                      "english": "\"Unlike men, they also have to deal with the very same mentality you two are displaying right now.\" He frowns. \"If it weren't for *this* they would outperform us.\"",
                                                      "polish": "„Jednak w przeciwieństwie do mężczyzn muszą też radzić sobie z mentalnością, którą obaj właśnie przejawiacie”. Marszczy brwi. „Gdyby nie *to*, z pewnością byłyby od nas skuteczniejsze”.",
                                                      "belarusian": "„Аднак, у адрозненне ад мужчын, яны таксама мусяць спраўляцца з ментальнасцю, якую вы толькі што прадэманстравалі”. Яна нахмурвае бровы. „Каб не *гэта*, яны дакладна былі б ад нас больш эфектыўныя”.",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 15,
                                                  "redacted": false,
                                                  "title": "René Arnoux: \"\"Well, I'm glad at least some peopl...\"",
                                                  "actor": "René Arnoux",
                                                  "to": "You",
                                                  "articyId": "0x0100003100004C1C",
                                                  "english": "\"Well, I'm glad at least some people bearing your insignia have kept a level head in these turbulent times.\"",
                                                  "polish": "„Cieszę się, że przynajmniej niektórzy posiadacze odznak zachowali rozsądek w tych niespokojnych czasach”.",
                                                  "belarusian": "«Я рады, што хаця б некаторыя ўладальнікі знакаў захавалі розум у гэтыя неспакойныя часы».",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 37,
                                              "redacted": false,
                                              "title": "You: \"\"I guess, it might not be as black...\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x0100003100004BF9",
                                              "english": "\"I guess, it might not be as black and white, but disagreeing makes me uncomfortable.\"",
                                              "polish": "„No może. To chyba nie jest takie czarne i białe, ale nie czuję się dobrze, zaprzeczając”.",
                                              "belarusian": "«Ну можа быць. Гэта, здаецца, не зусім чорна і бела, але я не адчуваю сябе добра, адмаўляючы».",
                                              "links": []
                                            },
                                            {
                                              "id": 54,
                                              "redacted": false,
                                              "title": "You: \"\"You know, I'm getting second thoug...\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x0100003100004C0F",
                                              "english": "\"You know, I'm getting second thoughts about this.\"",
                                              "polish": "„Wie pan, zaczynam mieć trochę wątpliwości”.",
                                              "belarusian": "«Ведаеце, я пачынаю мець крыху сумневаў».",
                                              "links": [
                                                {
                                                  "id": 14,
                                                  "redacted": false,
                                                  "title": "René Arnoux: \"\"It's as good a time as any to turn...\"",
                                                  "actor": "René Arnoux",
                                                  "to": "You",
                                                  "articyId": "0x0100003100004C04",
                                                  "english": "\"It's as good a time as any to turn our attention to a different topic, officer,\" he says, adjusting his cap.",
                                                  "polish": "„Możemy więc tymczasem zmienić temat” – proponuje, poprawiając czapkę.",
                                                  "belarusian": "„Можам пакуль што змяніць тэму” – прапануе, папраўляючы шапку.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 33,
                                      "redacted": false,
                                      "title": "You: \"\"There are no duties RCM women coul...\"",
                                      "actor": "You",
                                      "to": "René Arnoux",
                                      "articyId": "0x0100003100004AD6",
                                      "english": "\"There are no duties RCM women couldn't carry out.\"",
                                      "polish": "„Nie istnieją obowiązki, którym funkcjonariuszki MOR-u nie umiałyby sprostać”.",
                                      "belarusian": "«Не існуе абавязкаў, з якімі супрацоўніцы РГМ не змаглі б справіцца».",
                                      "links": [
                                        {
                                          "id": 8,
                                          "redacted": false,
                                          "title": "René Arnoux: \"\"But you must agree that Nature, in...\"",
                                          "actor": "René Arnoux",
                                          "to": "You",
                                          "articyId": "0x0100003100004B13",
                                          "english": "\"But you must agree that Nature, in her infinite wisdom, has made men more fit to perform certain... more *challenging* tasks, don't you, officer?\"",
                                          "polish": "„Musisz jednak przyznać, że natura w swej nieskończonej mądrości lepiej przystosowała mężczyzn do wykonywania określonych... bardziej *wymagających zadań*, czyż nie?”",
                                          "belarusian": "\"Аднак вы павінны прызнаць, што прырода ў сваёй бясконцай мудрасці лепш адаптавала мужчын да выканання пэўных... больш *патрабавальных задач*, ці не так?\"",
                                          "links": [
                                            {
                                              "id": 21,
                                              "redacted": false,
                                              "title": "You: \"\"No, I don't think there's *any* ev...\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x0100003100004B28",
                                              "english": "\"No, I don't think there's *any* evolutionary inequality at play here.\"",
                                              "polish": "„Nie, nie sądzę, żeby miała tu miejsce *jakakolwiek* ewolucyjna nierówność”.",
                                              "belarusian": "«Не, я не думаю, што тут мае месца *якая-небудзь* эвалюцыйная няроўнасць».",
                                              "links": [
                                                {
                                                  "id": 50,
                                                  "redacted": false,
                                                  "title": "René Arnoux: \"\"Really, officer?\" He smirks. \"Matc...\"",
                                                  "actor": "René Arnoux",
                                                  "to": "You",
                                                  "articyId": "0x0100003100004B43",
                                                  "english": "\"Really, officer?\" He smirks. \"Match an average woman against an average man in a dark alley and see who comes out on top.\"",
                                                  "polish": "„Doprawdy?” – uśmiecha się ironicznie. „Niech przeciętna kobieta i przeciętny mężczyzna zmierzą się w ciemnej uliczce – zobaczymy, które z nich będzie górą”.",
                                                  "belarusian": "«Сапраўды?» — усміхаецца іранічна. «Няхай сярэдняя жанчына і сярэдні мужчына сутыкнуцца на цёмнай вуліцы — паглядзім, хто з іх будзе наверсе».",
                                                  "links": [
                                                    {
                                                      "id": 6,
                                                      "redacted": false,
                                                      "title": "René Arnoux: \"\"Gender equality is a very noble, v...\"",
                                                      "actor": "René Arnoux",
                                                      "to": "You",
                                                      "articyId": "0x0100003100004B4A",
                                                      "english": "\"Gender equality is a very noble, very *modern* idea, but in real life, primal roles prevail. But I do not wish to discuss this matter further.\"",
                                                      "polish": "„Równość płci to bardzo szlachetna i bardzo *nowoczesna* koncepcja, ale w prawdziwym życiu pierwotne role biorą górę. Nie mam ochoty o tym dyskutować”.",
                                                      "belarusian": "«Роўнасць полаў — гэта вельмі высакародная і вельмі *сучасная* канцэпцыя, але ў рэальным жыцці першасныя ролі бяруць верх. Я не маю жадання гэта абмяркоўваць».",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 35,
                                              "redacted": false,
                                              "title": "You: \"\"Yes, I guess that's true.\"\"",
                                              "actor": "You",
                                              "to": "René Arnoux",
                                              "articyId": "0x0100003100004B21",
                                              "english": "\"Yes, I guess that's true.\"",
                                              "polish": "„Tak, w sumie to racja”.",
                                              "belarusian": "«Так, увогуле гэта праўда».",
                                              "links": [
                                                {
                                                  "id": 46,
                                                  "redacted": false,
                                                  "title": "René Arnoux: \"\"No reason to even feel bad about t...\"",
                                                  "actor": "René Arnoux",
                                                  "to": "You",
                                                  "articyId": "0x0100003100004B50",
                                                  "english": "\"No reason to even feel bad about that, it's just the way of the animal kingdom.\"",
                                                  "polish": "„Nie ma powodu, żeby nad tym ubolewać. Tak po prostu urządzone jest królestwo zwierząt”.",
                                                  "belarusian": "\"Няма прычыны шкадаваць пра гэта. Так проста ўладкавана каралеўства жывёл\".",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 23,
                                      "redacted": false,
                                      "title": "You: \"\"You better not be implying that wo...\"",
                                      "actor": "You",
                                      "to": "René Arnoux",
                                      "articyId": "0x0100003100004ADB",
                                      "english": "\"You better not be implying that women are unfit for fieldwork...\"",
                                      "polish": "„Proszę nawet nie myśleć o sugerowaniu, że kobiety nie nadają się do pracy w terenie...”.",
                                      "belarusian": "«Калі ласка, нават не думайце пра тое, каб намякаць, што жанчыны не падыходзяць для працы ў полі...».",
                                      "links": [
                                        {
                                          "id": 27,
                                          "redacted": false,
                                          "title": "René Arnoux: \"\"I am merely stating that Nature, i...\"",
                                          "actor": "René Arnoux",
                                          "to": "You",
                                          "articyId": "0x0100003100004B05",
                                          "english": "\"I am merely stating that Nature, in her infinite wisdom, has made men more fit to perform certain... more challenging tasks than women.\"",
                                          "polish": "„Zauważam tylko, że natura w swej nieskończonej mądrości lepiej przystosowała mężczyzn do wykonywania określonych... bardziej wymagających zadań”.",
                                          "belarusian": "«Заўважаю толькі, што прырода ў сваёй бясконцай мудрасці лепш прыстасавала мужчын да выканання вызначаных... больш патрабавальных задач».",
                                          "links": [
                                            {
                                              "id": 24,
                                              "redacted": false,
                                              "title": "René Arnoux: \"\"Remaining headstrong, making tough...\"",
                                              "actor": "René Arnoux",
                                              "to": "You",
                                              "articyId": "0x0100003100004B0C",
                                              "english": "\"Remaining headstrong, making tough decisions on the spot, or even tackling physical obstacles are a few examples of such *challenges*.\"",
                                              "polish": "„Zachowanie trzeźwości umysłu, błyskawiczne podejmowanie trudnych decyzji czy nawet radzenie sobie z fizycznymi przeszkodami to przykłady takich właśnie *wyzwań*”.",
                                              "belarusian": "«Захаванне цвярозасці розуму, імгненнае прыняцце складаных рашэнняў ці нават справянне з фізічнымі перашкодамі — гэта прыклады такіх менавіта *выпрабаванняў*».",
                                              "links": [
                                                {
                                                  "id": 49,
                                                  "redacted": false,
                                                  "title": "You: \"\"You're a bit of an asshole, aren't...\"",
                                                  "actor": "You",
                                                  "to": "René Arnoux",
                                                  "articyId": "0x0100003100004B30",
                                                  "english": "\"You're a bit of an asshole, aren't you, old man?\"",
                                                  "polish": "„Jest pan trochę dupkiem, co, staruszku?”",
                                                  "belarusian": "«Вы, напэўна, крыху дурань, так, стары?»",
                                                  "links": [
                                                    {
                                                      "id": 25,
                                                      "redacted": false,
                                                      "title": "René Arnoux: \"\"There's no point in getting angry...\"",
                                                      "actor": "René Arnoux",
                                                      "to": "You",
                                                      "articyId": "0x0100003100004B5E",
                                                      "english": "\"There's no point in getting angry at nature, officer. This is just the way we are *made*.\"",
                                                      "polish": "„Nie ma sensu złościć się na naturę. Tak po prostu zostaliśmy *stworzeni*”.",
                                                      "belarusian": "«Няма сэнсу злавацца на прыроду. Так мы проста былі *створаны*».",
                                                      "links": [
                                                        {
                                                          "id": 17,
                                                          "redacted": false,
                                                          "title": "Logic: \"That woman, who couldn't choose bet...\"",
                                                          "actor": "Logic",
                                                          "to": "You",
                                                          "articyId": "0x010000070000E3A9",
                                                          "english": "That woman, who couldn't choose between him and Gaston -- Jeanne-Marie -- *she* must be the reason René is so bitter. He holds her indecisiveness against all women.",
                                                          "polish": "Ta kobieta, która nie umiała wybrać między nim a Gastonem, Jeanne-Marie. To *ona* musi być przyczyną jego zgorzknienia. Winą za jej niezdecydowanie obarcza wszystkie kobiety.",
                                                          "belarusian": "Та жанчына, якая не магла выбраць паміж ім і Гастонам, Жанна-Марыя. Гэта *яна* павінна быць прычынай яго горычы. За ейную непэўнасць ён вінаваціць усіх жанчын.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 5,
                                                  "redacted": false,
                                                  "title": "You: \"\"Tell me something you are really g...\"",
                                                  "actor": "You",
                                                  "to": "René Arnoux",
                                                  "articyId": "0x0100003100004B3C",
                                                  "english": "\"Tell me something you are really good at and I'll find a woman who's better.\"",
                                                  "polish": "„Proszę powiedzieć, w czym jest pan naprawdę dobry, a znajdę kobietę, która jest w tym lepsza”.",
                                                  "belarusian": "\"Калі ласка, скажыце, у чым вы сапраўды добры, і я знойду жанчыну, якая ў гэтым лепшая\".",
                                                  "links": [
                                                    {
                                                      "id": 51,
                                                      "redacted": false,
                                                      "title": "René Arnoux: \"\"I don't want to get into this argu...\"",
                                                      "actor": "René Arnoux",
                                                      "to": "You",
                                                      "articyId": "0x0100003100004B6A",
                                                      "english": "\"I don't want to get into this argument with a police officer,\" he replies calmly. \"Let's just say that in the last eighty-two years I have repeatedly seen my beliefs confirmed in full.\"",
                                                      "polish": "„Nie chcę wchodzić w takie dyskusje z przedstawicielem milicji” – odpowiada spokojnie. „Powiem tylko, że w ciągu minionych osiemdziesięciu dwóch lat raz za razem obserwowałem, jak w pełni sprawdzają się moje przekonania”.",
                                                      "belarusian": "«Я не хачу ўлазіць у такія дыскусіі з прадстаўніком міліцыі», — спакойна адказвае ён. «Скажу толькі, што на працягу мінулых васьмідзесяці двух гадоў неаднаразова назіраў, як цалкам пацвярджаюцца мае перакананні».",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 4,
                                      "redacted": false,
                                      "title": "You: \"\"I try to avoid voicing opinions on...\"",
                                      "actor": "You",
                                      "to": "René Arnoux",
                                      "articyId": "0x0100003100004AEE",
                                      "english": "\"I try to avoid voicing opinions on controversial matters. Let's just drop it.\"",
                                      "polish": "„Próbuję unikać wypowiadania się na kontrowersyjne tematy. Zakończmy tę rozmowę”.",
                                      "belarusian": "„Я спрабую пазбягаць выказванняў на спрэчныя тэмы. Давайце заверым гэтую размову”.",
                                      "links": [
                                        {
                                          "id": 3,
                                          "redacted": false,
                                          "title": "René Arnoux: \"\"I know the kind,\" he says with a f...\"",
                                          "actor": "René Arnoux",
                                          "to": "You",
                                          "articyId": "0x010000070000E231",
                                          "english": "\"I know the kind,\" he says with a frown. \"Gaston here is the same. A weathervane. Never stood up for anything in his life either.\"",
                                          "polish": "„Znam ja ten typ” – krzywi się. „Możecie sobie podać z Gastonem ręce. On jest jak chorągiewka. Też nigdy nie bronił swoich poglądów”.",
                                          "belarusian": "«Ведаю я гэты тып», — крывіцца. «Можаце сабе падаць з Гастонам рукі. Ён як флюгер. Таксама ніколі не абараняў сваіх поглядаў».",
                                          "links": [
                                            {
                                              "id": 52,
                                              "redacted": false,
                                              "title": "Gaston Martin: \"\"Oh, René...\" He smiles wide and fr...\"",
                                              "actor": "Gaston Martin",
                                              "to": "You",
                                              "articyId": "0x010000070000E237",
                                              "english": "\"Oh, René...\" He smiles wide and friendly. \"If you only knew life beyond confrontations, conflict and extremities...\"",
                                              "polish": "„Och, René...” – uśmiecha się szeroko i przyjaźnie. „Gdybyś tylko znał życie wolne od konfrontacji, konfliktów i skrajności...”",
                                              "belarusian": "«Ах, Рэнэ...» – усміхаецца шырока і дружалюбна. «Каб ты толькі ведаў жыццё без канфрантацыі, канфліктаў і крайнасцяў...»",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 28,
                              "redacted": false,
                              "title": "You: \"\"So, again: you don't know anything?\"\"",
                              "actor": "You",
                              "to": "René Arnoux",
                              "articyId": "0x010000070000F7EA",
                              "english": "\"So, again: you don't know anything?\"",
                              "polish": "„Spytam jeszcze raz: niczego pan nie wie?”",
                              "belarusian": "«Запытаю яшчэ раз: вы нічога не ведаеце?»",
                              "links": [
                                {
                                  "id": 7,
                                  "redacted": false,
                                  "title": "René Arnoux: \"\"If I knew, I would not be *afraid*...\"",
                                  "actor": "René Arnoux",
                                  "to": "You",
                                  "articyId": "0x010000060001F974",
                                  "english": "\"If I knew, I would not be *afraid* to tell you. I simply don't. I am an old man, not a coward. The daily business of the riff-raff no longer concerns me.\"",
                                  "polish": "„Gdybym coś wiedział, nie *bałbym się* o tym powiedzieć. Zwyczajnie nie wiem. Jestem starcem, ale nie tchórzem. Codzienne sprawy motłochu już mnie nie zajmują”.",
                                  "belarusian": "«Калі б я нешта ведаў, не *баяўся б* пра гэта сказаць. Я проста не ведаю. Я стары чалавек, але не баязлівец. Штодзённыя справы натоўпу мяне ўжо не цікавяць».",
                                  "links": [
                                    {
                                      "id": 16,
                                      "redacted": false,
                                      "title": "Drama: \"'Tis true sire. He knows nothing.\"",
                                      "actor": "Drama",
                                      "to": "You",
                                      "articyId": "0x010000060001F984",
                                      "english": "'Tis true sire. He knows nothing.",
                                      "polish": "To prawda, szanowny panie. On nic nie wie.",
                                      "belarusian": "Гэта праўда, шаноўны спадар. Ён нічога не ведае.",
                                      "links": [
                                        {
                                          "id": 38,
                                          "redacted": false,
                                          "title": "Inland Empire: \"This is a man with a lot of past, b...\"",
                                          "actor": "Inland Empire",
                                          "to": "You",
                                          "articyId": "0x010000060001F98B",
                                          "english": "This is a man with a lot of past, but little present. And almost no future.",
                                          "polish": "To mężczyzna z bogatą przeszłością, lecz marną teraźniejszością. I niemal bez przyszłości.",
                                          "belarusian": "Гэта мужчына з багатым мінулым, але малакаштоўным сучаснасцю. І амаль без будучыні.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}