{
  "id": "0x01000064000036F5",
  "title": "PLAZA / RENE CASE MONEY RAT",
  "description": "Asking about the case and discussing women.",
  "dialogueTree": [
    {
      "id": 55,
      "title": "René Arnoux: \"\"Unfortunately, I don't.\" He shrugs...\"",
      "articyId": "0x0100003100000024",
      "text": "\"Unfortunately, I don't.\" He shrugs. \"Unlike most of the locals, I have no qualms about assisting law enforcement, but this affair has passed me by completely.\"",
      "links": [
        {
          "id": 40,
          "title": "You: \"\"And... most of the locals?\"\"",
          "articyId": "0x0100003100004673",
          "text": "\"And... most of the locals?\"",
          "links": [
            {
              "id": 20,
              "title": "René Arnoux: \"\"In Martinaise, the Union is the la...\"",
              "articyId": "0x0100003100004689",
              "text": "\"In Martinaise, the Union is the law, so can you really blame them?\"",
              "links": [
                {
                  "id": 48,
                  "title": "You: \"\"But you don't have a problem with...\"",
                  "articyId": "0x010000310000469C",
                  "text": "\"But you don't have a problem with cops?\"",
                  "links": [
                    {
                      "id": 32,
                      "title": "René Arnoux: \"\"*Cop* is a pejorative term. I don'...\"",
                      "articyId": "0x01000031000046A3",
                      "text": "\"*Cop* is a pejorative term. I don't have a problem with policemen. On the contrary, I admire the effort to bring order to our streets.\"",
                      "links": [
                        {
                          "id": 42,
                          "title": "Rhetoric: \"He doesn't know about the crime. Yo...\"",
                          "articyId": "0x010000060001F962",
                          "text": "He doesn't know about the crime. Your time is better spent discussing *politics*.",
                          "links": [
                            {
                              "id": 36,
                              "title": "You: \"\"What about policewomen?\"\"",
                              "articyId": "0x01000031000046AA",
                              "text": "\"What about policewomen?\"",
                              "links": [
                                {
                                  "id": 39,
                                  "title": "René Arnoux: \"\"I'm confident they are indispensab...\"",
                                  "articyId": "0x010000310000476E",
                                  "text": "\"I'm confident they are indispensable in regard to all the paperwork and other administrative duties.\"",
                                  "links": [
                                    {
                                      "id": 22,
                                      "title": "You: \"\"Not to mention keeping the station...\"",
                                      "articyId": "0x0100003100004AD0",
                                      "text": "\"Not to mention keeping the station tidy and the men fed and happy.\"",
                                      "links": [
                                        {
                                          "id": 34,
                                          "title": "René Arnoux: \"\"No man can afford to turn his eyes...\"",
                                          "articyId": "0x0100003100004AE3",
                                          "text": "\"No man can afford to turn his eyes to the horizon if his rear isn't secured. If the womenfolk take care of that, then men can tackle the bigger issues.\"",
                                          "links": [
                                            {
                                              "id": 29,
                                              "title": "You: \"\"Great minds think alike, René. You...\"",
                                              "articyId": "0x0100003100004BF2",
                                              "text": "\"Great minds think alike, René. You and I really seem to have it all figured out.\"",
                                              "links": [
                                                {
                                                  "id": 30,
                                                  "title": "Kim Kitsuragi: \"\"The RCM doesn't discriminate,\" the...\"",
                                                  "articyId": "0x010000070000E20E",
                                                  "text": "\"The RCM doesn't discriminate,\" the lieutenant marks dryly. \"Women are held to the same standards as men. And -- as reflected in the quarterly statistics -- are equally effective in their jobs.\"",
                                                  "links": [
                                                    {
                                                      "id": 2,
                                                      "title": "Kim Kitsuragi: \"\"Unlike men, they also have to deal...\"",
                                                      "articyId": "0x010000070000E216",
                                                      "text": "\"Unlike men, they also have to deal with the very same mentality you two are displaying right now.\" He frowns. \"If it weren't for *this* they would outperform us.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 15,
                                                  "title": "René Arnoux: \"\"Well, I'm glad at least some peopl...\"",
                                                  "articyId": "0x0100003100004C1C",
                                                  "text": "\"Well, I'm glad at least some people bearing your insignia have kept a level head in these turbulent times.\"",
                                                  "links": []
                                                }
                                              ]
                                            },
                                            {
                                              "id": 37,
                                              "title": "You: \"\"I guess, it might not be as black...\"",
                                              "articyId": "0x0100003100004BF9",
                                              "text": "\"I guess, it might not be as black and white, but disagreeing makes me uncomfortable.\"",
                                              "links": []
                                            },
                                            {
                                              "id": 54,
                                              "title": "You: \"\"You know, I'm getting second thoug...\"",
                                              "articyId": "0x0100003100004C0F",
                                              "text": "\"You know, I'm getting second thoughts about this.\"",
                                              "links": [
                                                {
                                                  "id": 14,
                                                  "title": "René Arnoux: \"\"It's as good a time as any to turn...\"",
                                                  "articyId": "0x0100003100004C04",
                                                  "text": "\"It's as good a time as any to turn our attention to a different topic, officer,\" he says, adjusting his cap.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 33,
                                      "title": "You: \"\"There are no duties RCM women coul...\"",
                                      "articyId": "0x0100003100004AD6",
                                      "text": "\"There are no duties RCM women couldn't carry out.\"",
                                      "links": [
                                        {
                                          "id": 8,
                                          "title": "René Arnoux: \"\"But you must agree that Nature, in...\"",
                                          "articyId": "0x0100003100004B13",
                                          "text": "\"But you must agree that Nature, in her infinite wisdom, has made men more fit to perform certain... more *challenging* tasks, don't you, officer?\"",
                                          "links": [
                                            {
                                              "id": 21,
                                              "title": "You: \"\"No, I don't think there's *any* ev...\"",
                                              "articyId": "0x0100003100004B28",
                                              "text": "\"No, I don't think there's *any* evolutionary inequality at play here.\"",
                                              "links": [
                                                {
                                                  "id": 50,
                                                  "title": "René Arnoux: \"\"Really, officer?\" He smirks. \"Matc...\"",
                                                  "articyId": "0x0100003100004B43",
                                                  "text": "\"Really, officer?\" He smirks. \"Match an average woman against an average man in a dark alley and see who comes out on top.\"",
                                                  "links": [
                                                    {
                                                      "id": 6,
                                                      "title": "René Arnoux: \"\"Gender equality is a very noble, v...\"",
                                                      "articyId": "0x0100003100004B4A",
                                                      "text": "\"Gender equality is a very noble, very *modern* idea, but in real life, primal roles prevail. But I do not wish to discuss this matter further.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            },
                                            {
                                              "id": 35,
                                              "title": "You: \"\"Yes, I guess that's true.\"\"",
                                              "articyId": "0x0100003100004B21",
                                              "text": "\"Yes, I guess that's true.\"",
                                              "links": [
                                                {
                                                  "id": 46,
                                                  "title": "René Arnoux: \"\"No reason to even feel bad about t...\"",
                                                  "articyId": "0x0100003100004B50",
                                                  "text": "\"No reason to even feel bad about that, it's just the way of the animal kingdom.\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 23,
                                      "title": "You: \"\"You better not be implying that wo...\"",
                                      "articyId": "0x0100003100004ADB",
                                      "text": "\"You better not be implying that women are unfit for fieldwork...\"",
                                      "links": [
                                        {
                                          "id": 27,
                                          "title": "René Arnoux: \"\"I am merely stating that Nature, i...\"",
                                          "articyId": "0x0100003100004B05",
                                          "text": "\"I am merely stating that Nature, in her infinite wisdom, has made men more fit to perform certain... more challenging tasks than women.\"",
                                          "links": [
                                            {
                                              "id": 24,
                                              "title": "René Arnoux: \"\"Remaining headstrong, making tough...\"",
                                              "articyId": "0x0100003100004B0C",
                                              "text": "\"Remaining headstrong, making tough decisions on the spot, or even tackling physical obstacles are a few examples of such *challenges*.\"",
                                              "links": [
                                                {
                                                  "id": 49,
                                                  "title": "You: \"\"You're a bit of an asshole, aren't...\"",
                                                  "articyId": "0x0100003100004B30",
                                                  "text": "\"You're a bit of an asshole, aren't you, old man?\"",
                                                  "links": [
                                                    {
                                                      "id": 25,
                                                      "title": "René Arnoux: \"\"There's no point in getting angry...\"",
                                                      "articyId": "0x0100003100004B5E",
                                                      "text": "\"There's no point in getting angry at nature, officer. This is just the way we are *made*.\"",
                                                      "links": [
                                                        {
                                                          "id": 17,
                                                          "title": "Logic: \"That woman, who couldn't choose bet...\"",
                                                          "articyId": "0x010000070000E3A9",
                                                          "text": "That woman, who couldn't choose between him and Gaston -- Jeanne-Marie -- *she* must be the reason René is so bitter. He holds her indecisiveness against all women.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 5,
                                                  "title": "You: \"\"Tell me something you are really g...\"",
                                                  "articyId": "0x0100003100004B3C",
                                                  "text": "\"Tell me something you are really good at and I'll find a woman who's better.\"",
                                                  "links": [
                                                    {
                                                      "id": 51,
                                                      "title": "René Arnoux: \"\"I don't want to get into this argu...\"",
                                                      "articyId": "0x0100003100004B6A",
                                                      "text": "\"I don't want to get into this argument with a police officer,\" he replies calmly. \"Let's just say that in the last eighty-two years I have repeatedly seen my beliefs confirmed in full.\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 4,
                                      "title": "You: \"\"I try to avoid voicing opinions on...\"",
                                      "articyId": "0x0100003100004AEE",
                                      "text": "\"I try to avoid voicing opinions on controversial matters. Let's just drop it.\"",
                                      "links": [
                                        {
                                          "id": 3,
                                          "title": "René Arnoux: \"\"I know the kind,\" he says with a f...\"",
                                          "articyId": "0x010000070000E231",
                                          "text": "\"I know the kind,\" he says with a frown. \"Gaston here is the same. A weathervane. Never stood up for anything in his life either.\"",
                                          "links": [
                                            {
                                              "id": 52,
                                              "title": "Gaston Martin: \"\"Oh, René...\" He smiles wide and fr...\"",
                                              "articyId": "0x010000070000E237",
                                              "text": "\"Oh, René...\" He smiles wide and friendly. \"If you only knew life beyond confrontations, conflict and extremities...\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 28,
                              "title": "You: \"\"So, again: you don't know anything?\"\"",
                              "articyId": "0x010000070000F7EA",
                              "text": "\"So, again: you don't know anything?\"",
                              "links": [
                                {
                                  "id": 7,
                                  "title": "René Arnoux: \"\"If I knew, I would not be *afraid*...\"",
                                  "articyId": "0x010000060001F974",
                                  "text": "\"If I knew, I would not be *afraid* to tell you. I simply don't. I am an old man, not a coward. The daily business of the riff-raff no longer concerns me.\"",
                                  "links": [
                                    {
                                      "id": 16,
                                      "title": "Drama: \"'Tis true sire. He knows nothing.\"",
                                      "articyId": "0x010000060001F984",
                                      "text": "'Tis true sire. He knows nothing.",
                                      "links": [
                                        {
                                          "id": 38,
                                          "title": "Inland Empire: \"This is a man with a lot of past, b...\"",
                                          "articyId": "0x010000060001F98B",
                                          "text": "This is a man with a lot of past, but little present. And almost no future.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}