{
  "id": "0x0100006400003D7E",
  "title": "PLAZA / RENE WC HERO STORY",
  "description": "Red check to impress René with a hero-story of your own.",
  "dialogueTree": [
    {
      "id": 67,
      "title": "Drama: \"Go long, go deep, go unconventional...\"",
      "articyId": "0x010000040000A8D4",
      "text": "Go long, go deep, go unconventional!",
      "links": [
        {
          "id": 156,
          "title": "You: \"\"My story doesn't have gunfire, blo...\"",
          "articyId": "0x010000040000A8EE",
          "text": "\"My story doesn't have gunfire, blood or spilled guts, but let me give you a *different* take on heroism.\"",
          "links": [
            {
              "id": 20,
              "title": "René Arnoux: \"\"Sure, officer.\" Already he looks s...\"",
              "articyId": "0x0100003100003F80",
              "text": "\"Sure, officer.\" Already he looks sceptical. \"Let's hear your *take*.\"",
              "links": [
                {
                  "id": 19,
                  "title": "You: \"\"Imagine just flickering into exist...\"",
                  "articyId": "0x010000310000224A",
                  "text": "\"Imagine just flickering into existence from nothingness.\"",
                  "links": [
                    {
                      "id": 125,
                      "title": "René Arnoux: \"\"I'm not following you.\"\"",
                      "articyId": "0x0100003100003F6E",
                      "text": "\"I'm not following you.\"",
                      "links": [
                        {
                          "id": 82,
                          "title": "Drama: \"He'll get it. Don't worry, just con...\"",
                          "articyId": "0x0100000700009D83",
                          "text": "He'll get it. Don't worry, just continue -- he's *gonna* be impressed.",
                          "links": [
                            {
                              "id": 57,
                              "title": "You: \"\"Imagine knowing nothing but the sw...\"",
                              "articyId": "0x0100000700009D8A",
                              "text": "\"Imagine knowing nothing but the sweet oblivion only to wake into unbelievable pain...\"",
                              "links": [
                                {
                                  "id": 155,
                                  "title": "René Arnoux: \"The man stares at you, silently fro...\"",
                                  "articyId": "0x0100003100003F68",
                                  "text": "The man stares at you, silently frowning.",
                                  "links": [
                                    {
                                      "id": 141,
                                      "title": "Perception (Sight): \"Doesn't look like he's imagining it...\"",
                                      "articyId": "0x0100000700009D9B",
                                      "text": "Doesn't look like he's imagining it.",
                                      "links": [
                                        {
                                          "id": 146,
                                          "title": "You: \"\"Right when you are willing to do j...\"",
                                          "articyId": "0x0100003100002258",
                                          "text": "\"Right when you are willing to do just about anything to make it stop, you open your eyelids...\"",
                                          "links": [
                                            {
                                              "id": 151,
                                              "title": "René Arnoux: \"The carabineer crosses his arms and...\"",
                                              "articyId": "0x0100003100003F78",
                                              "text": "The carabineer crosses his arms and spits in the crater.",
                                              "links": [
                                                {
                                                  "id": 83,
                                                  "title": "You: \"\"... and realize your mind -- every...\"",
                                                  "articyId": "0x0100000700009DA3",
                                                  "text": "\"... and realize your mind -- everything that was *you* -- is gone.\"",
                                                  "links": [
                                                    {
                                                      "id": 129,
                                                      "title": "René Arnoux: \"\"You're talking about getting black...\"",
                                                      "articyId": "0x0100000700009DEA",
                                                      "text": "\"You're talking about getting black-out shitfaced drunk and going into delirium, right?\" he asks impatiently.",
                                                      "links": [
                                                        {
                                                          "id": 133,
                                                          "title": "Kim Kitsuragi: \"The lieutenant looks up from his no...\"",
                                                          "articyId": "0x0100000700009DC7",
                                                          "text": "The lieutenant looks up from his notes and nods to the old carabineer.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 110,
                                                          "title": "You: \"\"I'm talking about so much more tha...\"",
                                                          "articyId": "0x010000310000226D",
                                                          "text": "\"I'm talking about so much more than that.\"",
                                                          "links": [
                                                            {
                                                              "id": 7,
                                                              "title": "René Arnoux: \"\"How so, then?\" He leans in with hi...\"",
                                                              "articyId": "0x01000031000022B5",
                                                              "text": "\"How so, then?\" He leans in with his hands on his hips.",
                                                              "links": [
                                                                {
                                                                  "id": 58,
                                                                  "title": "Authority: \"His tone is like that of a drill-se...\"",
                                                                  "articyId": "0x0100000700009E25",
                                                                  "text": "His tone is like that of a drill-sergeant addressing new recruits.",
                                                                  "links": [
                                                                    {
                                                                      "id": 75,
                                                                      "title": "You: \"\"Look, I don't think anyone's ever...\"",
                                                                      "articyId": "0x01000031000022BF",
                                                                      "text": "\"Look, I don't think anyone's ever been so drunk. It must be a record.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 51,
                                                                          "title": "Kim Kitsuragi: \"The lieutenant sighs audibly, but k...\"",
                                                                          "articyId": "0x0100000700009DD9",
                                                                          "text": "The lieutenant sighs audibly, but keeps his eyes on the notebook.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 126,
                                                                      "title": "You: \"\"It was a transcendent event. I saw...\"",
                                                                      "articyId": "0x0100006B00006F2B",
                                                                      "text": "\"It was a transcendent event. I saw behind *The Veil*.\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 107,
                                                                      "title": "You: \"\"I still feel terrible, René. Sickl...\"",
                                                                      "articyId": "0x0100000700009DD2",
                                                                      "text": "\"I still feel terrible, René. Sickly, panicky, outright sad -- you name it.\"",
                                                                      "links": []
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 26,
                                                          "title": "You: \"\"Well...\" (Drag out the pause.) \"In...\"",
                                                          "articyId": "0x0100003100002274",
                                                          "text": "\"Well...\" (Drag out the pause.) \"In essence, yes.\"",
                                                          "links": [
                                                            {
                                                              "id": 41,
                                                              "title": "René Arnoux: \"\"And I thought getting my knee shat...\"",
                                                              "articyId": "0x0100002C0000027A",
                                                              "text": "\"And I thought getting my knee shattered and surviving on rat carcasses in the trench was bad... here, have one of my medals! You've earned it, *officer*.\"",
                                                              "links": [
                                                                {
                                                                  "id": 112,
                                                                  "title": "Reaction Speed: \"Your sarcasm will be your undoing,...\"",
                                                                  "articyId": "0x0100000700009E19",
                                                                  "text": "Your sarcasm will be your undoing, old man.",
                                                                  "links": [
                                                                    {
                                                                      "id": 158,
                                                                      "title": "Volition: \"Extremely rigid principles this old...\"",
                                                                      "articyId": "0x0100000700009E47",
                                                                      "text": "Extremely rigid principles this old soldier has, don't leave room for a change of heart or backing out. The medal is yours.",
                                                                      "links": [
                                                                        {
                                                                          "id": 54,
                                                                          "title": "You: \"\"Kim, should I take it?\"\"",
                                                                          "articyId": "0x0100003100000100",
                                                                          "text": "\"Kim, should I take it?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 6,
                                                                              "title": "Kim Kitsuragi: \"\"Of course not.\" He doesn't even lo...\"",
                                                                              "articyId": "0x01000031000001EB",
                                                                              "text": "\"Of course not.\" He doesn't even look up from his notebook.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 150,
                                                                          "title": "You: \"\"Thank you, René, I am honoured.\" (...\"",
                                                                          "articyId": "0x01000031000000F2",
                                                                          "text": "\"Thank you, René, I am honoured.\" (Reach out your hand.)",
                                                                          "links": [
                                                                            {
                                                                              "id": 139,
                                                                              "title": "René Arnoux: \"The veteran of numerous armed confl...\"",
                                                                              "articyId": "0x0100004700002D66",
                                                                              "text": "The veteran of numerous armed conflicts extends his right arm with the *Setting Sun* in his clenched fist and an expression of utter disbelief in his eyes.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 18,
                                                                                  "title": "Inland Empire: \"Flashes of bloody and terrible scen...\"",
                                                                                  "articyId": "0x0100003100000115",
                                                                                  "text": "Flashes of bloody and terrible scenes of war. Men dying, horses shrieking, blood sinking into sand and snow and asphalt and fertile black earth...",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 2,
                                                                                      "title": "Inland Empire: \"All of this, accompanied by a music...\"",
                                                                                      "articyId": "0x010000040000D695",
                                                                                      "text": "All of this, accompanied by a musical composition telling of the heroism of old, when men were bigger in both body and heart. You feel strange kinship to this old soldier. You and him are the same now.",
                                                                                      "links": []
                                                                                    },
                                                                                    {
                                                                                      "id": 124,
                                                                                      "title": "René Arnoux: \"The old carabineer stares at you fo...\"",
                                                                                      "articyId": "0x0100003100002407",
                                                                                      "text": "The old carabineer stares at you for a moment, then tension leaves him and he asks: \"Was there something else you wanted to take from us?\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 114,
                                                                                          "title": "Composure: \"Just like that. He analysed the sit...\"",
                                                                                          "articyId": "0x010000070001AB67",
                                                                                          "text": "Just like that. He analysed the situation, accepted the facts and moved on. Like a soldier.",
                                                                                          "links": [
                                                                                            {
                                                                                              "id": 56,
                                                                                              "title": "Kim Kitsuragi: \"\"You already threw their ball into...\"",
                                                                                              "articyId": "0x01000031000042BB",
                                                                                              "text": "\"You already threw their ball into the water, took a sandwich from one of them, and a medal from the other. What more could we possibly want? Perhaps we're done bullying these citizens?\"",
                                                                                              "links": []
                                                                                            },
                                                                                            {
                                                                                              "id": 116,
                                                                                              "title": "Kim Kitsuragi: \"\"You already threw their ball into...\"",
                                                                                              "articyId": "0x01000031000042D3",
                                                                                              "text": "\"You already threw their ball into the water and took his medal, perhaps we're done bullying these citizens?\"",
                                                                                              "links": []
                                                                                            },
                                                                                            {
                                                                                              "id": 106,
                                                                                              "title": "Kim Kitsuragi: \"\"I don't think there was anything e...\"",
                                                                                              "articyId": "0x010000040000D70B",
                                                                                              "text": "\"I don't think there was anything else he wanted. Was there? You got the medal, now let's solve the crime.\"",
                                                                                              "links": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 138,
                                                                              "title": "René Arnoux: \"The veteran extends his right arm w...\"",
                                                                              "articyId": "0x0100004700002D60",
                                                                              "text": "The veteran extends his right arm with the sun-shaped medal. It glimmers in his wrinkled and scarred palm.",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        },
                                                                        {
                                                                          "id": 137,
                                                                          "title": "You: \"\"I don't deserve this.\" (Don't take...\"",
                                                                          "articyId": "0x01000031000000F8",
                                                                          "text": "\"I don't deserve this.\" (Don't take the medal.)",
                                                                          "links": [
                                                                            {
                                                                              "id": 25,
                                                                              "title": "René Arnoux: \"The man shakes his head, mumbling s...\"",
                                                                              "articyId": "0x01000031000001CF",
                                                                              "text": "The man shakes his head, mumbling something under his nose, then turns back to you: \"Can we get back to our game now?\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 3,
                                                                                  "title": "Perception (Hearing): \"He mumbled: \"You certainly had me f...\"",
                                                                                  "articyId": "0x0100000700009E34",
                                                                                  "text": "He mumbled: \"You certainly had me fooled.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 69,
                                                                                      "title": "Authority: \"This feels *honourable*. You did th...\"",
                                                                                      "articyId": "0x010000040000D6B7",
                                                                                      "text": "This feels *honourable*. You did the *right* thing not taking the medal. The *good* thing. Your chest is buzzing with pride.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 81,
                                                                                          "title": "Inland Empire: \"Feels as though you should do more...\"",
                                                                                          "articyId": "0x010000040000D6C3",
                                                                                          "text": "Feels as though you should do more honourable things. As if there's some kind of a... secret reward. If you just commit enough honourable acts.",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 55,
                                                          "title": "You: \"\"How dare you belittle my voyage th...\"",
                                                          "articyId": "0x010000310000227B",
                                                          "text": "\"How dare you belittle my voyage through the void?!\"",
                                                          "links": [
                                                            {
                                                              "id": 105,
                                                              "title": "René Arnoux: \"\"Was the vessel you boarded the 'HM...\"",
                                                              "articyId": "0x0100003100002282",
                                                              "text": "\"Was the vessel you boarded the 'HMS Commodore Red'?\"",
                                                              "links": [
                                                                {
                                                                  "id": 79,
                                                                  "title": "Conceptualization: \"The name echoes through the deep da...\"",
                                                                  "articyId": "0x0100006B00006F1A",
                                                                  "text": "The name echoes through the deep dark halls of history... it calls to you and your kin!",
                                                                  "links": [
                                                                    {
                                                                      "id": 127,
                                                                      "title": "You: \"\"It must have been -- there was a m...\"",
                                                                      "articyId": "0x010000040000D60D",
                                                                      "text": "\"It must have been -- there was a magnum-sized bottle in my room...\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 157,
                                                                      "title": "You: \"\"Okay, I admit it -- I got so drunk...\"",
                                                                      "articyId": "0x0100000700009DF5",
                                                                      "text": "\"Okay, I admit it -- I got so drunk I forgot even *who* I am.\"",
                                                                      "links": []
                                                                    },
                                                                    {
                                                                      "id": 47,
                                                                      "title": "You: \"\"No, I have found *The Source*. The...\"",
                                                                      "articyId": "0x010000040000D613",
                                                                      "text": "\"No, I have found *The Source*. The Source of The Flow. I have found... Al Gul.\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 43,
                                                                          "title": "René Arnoux: \"\"You mean alcohol?\"\"",
                                                                          "articyId": "0x010000040000D61D",
                                                                          "text": "\"You mean alcohol?\"",
                                                                          "links": [
                                                                            {
                                                                              "id": 80,
                                                                              "title": "You: \"\"Yes. Alcohol.\"\"",
                                                                              "articyId": "0x010000040000D62B",
                                                                              "text": "\"Yes. Alcohol.\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 118,
                                                                                  "title": "René Arnoux: \"\"This deity of yours has quite the...\"",
                                                                                  "articyId": "0x010000040000D657",
                                                                                  "text": "\"This deity of yours has quite the following in Martinaise...\" He straightens his back. \"None as zealous as you it seems, though.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 130,
                                                                                      "title": "You: \"\"Hey, a man needs to decompress eve...\"",
                                                                                      "articyId": "0x0100000700009E0A",
                                                                                      "text": "\"Hey, a man needs to decompress every now and then -- nothing wrong with that -- I got it in check.\"",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 131,
                                                                                          "title": "René Arnoux: \"\"Yes, from the looks of it you dese...\"",
                                                                                          "articyId": "0x0100000700009E12",
                                                                                          "text": "\"Yes, from the looks of it you deserve a medal for the *excellent* handle you have on things.\" He snorts. \"Here, have one of mine!\"",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "id": 27,
                                                                                      "title": "You: \"\"For your information, alcoholism i...\"",
                                                                                      "articyId": "0x01000031000041A1",
                                                                                      "text": "\"For your information, alcoholism is a terrible, debilitating ailment.\"",
                                                                                      "links": []
                                                                                    },
                                                                                    {
                                                                                      "id": 117,
                                                                                      "title": "You: \"\"I'm sorry, I think I just fell off...\"",
                                                                                      "articyId": "0x0100006B00006F23",
                                                                                      "text": "\"I'm sorry, I think I just fell off the wagon that's all. I lack character...\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 68,
                                                                              "title": "You: \"\"SILENCE! You know not of which you...\"",
                                                                              "articyId": "0x010000040000D639",
                                                                              "text": "\"SILENCE! You know not of which you speak! I have danced with Al Gul for one thousand nights!\"",
                                                                              "links": [
                                                                                {
                                                                                  "id": 122,
                                                                                  "title": "René Arnoux: \"\"Everyone can see that, yes.\"\"",
                                                                                  "articyId": "0x010000040000D640",
                                                                                  "text": "\"Everyone can see that, yes.\"",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 128,
                                                                                      "title": "You: \"\"Yet you do not *comprehend* the su...\"",
                                                                                      "articyId": "0x010000040000D648",
                                                                                      "text": "\"Yet you do not *comprehend* the suffering of enlightenment I have endured.\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 98,
                                                  "title": "You: \"\"... and realize the man-body, with...\"",
                                                  "articyId": "0x0100000700009DAA",
                                                  "text": "\"... and realize the man-body, with *you* in it, is just a husk now. All memories -- erased.\"",
                                                  "links": []
                                                },
                                                {
                                                  "id": 99,
                                                  "title": "You: \"\"... and realize you've pushed your...\"",
                                                  "articyId": "0x0100000700009DB1",
                                                  "text": "\"... and realize you've pushed yourself too far. Past the point of no return.\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 46,
                              "title": "You: \"\"Imagine pain that makes giving bir...\"",
                              "articyId": "0x0100003100002251",
                              "text": "\"Imagine pain that makes giving birth seem like a mosquito bite. But *inside your head*.\" (Point to your head.)",
                              "links": []
                            },
                            {
                              "id": 70,
                              "title": "You: \"\"Imagine waking up with a terrible...\"",
                              "articyId": "0x0100000700009D93",
                              "text": "\"Imagine waking up with a terrible headache.\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 73,
          "title": "You: \"I'd rather just ask him some questi...\"",
          "articyId": "0x010000070000DC3D",
          "text": "I'd rather just ask him some questions.",
          "links": [
            {
              "id": 74,
              "title": "Drama: \"Of course, it's your call. But he w...\"",
              "articyId": "0x010000070000DC44",
              "text": "Of course, it's your call. But he would have been *really* impressed.",
              "links": [
                {
                  "id": 161,
                  "title": "René Arnoux: \"\"Was there anything else, officer?\"...\"",
                  "articyId": "0x010000070000DC4B",
                  "text": "\"Was there anything else, officer?\" he asks impatiently. Looks like they both want to continue the game.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 31,
      "title": "Drama: \"Unfortunately there doesn't seem to...\"",
      "articyId": "0x010000040000A8DB",
      "text": "Unfortunately there doesn't seem to be anything worth mentioning among your achievements. You should resort to good old lying.",
      "links": [
        {
          "id": 40,
          "title": "Physical Instrument: \"Unless you wanna tell him how you t...\"",
          "articyId": "0x010000070000E8DC",
          "text": "Unless you wanna tell him how you took Cuno down. The decisiveness you exhibited in that situation would surely impress a man fond of order and discipline.",
          "links": []
        },
        {
          "id": 147,
          "title": "You: \"\"I knocked Cuno out\" (Point to the...\"",
          "articyId": "0x0100000700009E60",
          "text": "\"I knocked Cuno out\" (Point to the yard.) \"The kid needed discipline.\"",
          "links": [
            {
              "id": 87,
              "title": "René Arnoux: \"\"The twelve-year-old junkie, whose...\"",
              "articyId": "0x0100000700009E6D",
              "text": "\"The twelve-year-old junkie, whose alcoholic father beats him?\" His eyes light up. \"Why did you do that?\"",
              "links": [
                {
                  "id": 60,
                  "title": "Rhetoric: \"Well, if you phrase it like that it...\"",
                  "articyId": "0x0100000700009EB3",
                  "text": "Well, if you phrase it like that it doesn't sound too good.",
                  "links": [
                    {
                      "id": 100,
                      "title": "You: \"\"I needed to make him respect me.\"\"",
                      "articyId": "0x0100000700009E74",
                      "text": "\"I needed to make him respect me.\"",
                      "links": [
                        {
                          "id": 59,
                          "title": "René Arnoux: \"\"Officer,\" he says with obvious dis...\"",
                          "articyId": "0x0100000700009E90",
                          "text": "\"Officer,\" he says with obvious disdain, \"this is unacceptable for anyone bearing an insignia. A man should lead by example, not terror.\"",
                          "links": [
                            {
                              "id": 142,
                              "title": "Authority: \"For a moment frozen in time this ol...\"",
                              "articyId": "0x0100000700009EAB",
                              "text": "For a moment frozen in time this old soldier is your superior officer, inspiring you to be a better man. It feels good. Comforting.",
                              "links": [
                                {
                                  "id": 88,
                                  "title": "René Arnoux: \"\"If you don't have any more questio...\"",
                                  "articyId": "0x0100000700009E9A",
                                  "text": "\"If you don't have any more questions we'll return to our game now.\" By the looks of it he's still trying to wrap his head around what you told him.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 152,
                      "title": "You: \"\"No, okay -- we're actually cool no...\"",
                      "articyId": "0x0100000700009E7A",
                      "text": "\"No, okay -- we're actually cool now. I even stole some drugs from his dad.\"",
                      "links": []
                    },
                    {
                      "id": 119,
                      "title": "You: \"\"You're right, I shouldn't have hit...\"",
                      "articyId": "0x0100000700009E80",
                      "text": "\"You're right, I shouldn't have hit him.\"",
                      "links": []
                    },
                    {
                      "id": 12,
                      "title": "You: \"\"He was screaming that I'm trying t...\"",
                      "articyId": "0x0100000700009E86",
                      "text": "\"He was screaming that I'm trying to molest him, while I clearly wasn't.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 93,
          "title": "You: \"\"I uh... I had a dog -- 'Fifi'. Too...\"",
          "articyId": "0x0100003100000299",
          "text": "\"I uh... I had a dog -- 'Fifi'. Took her fishing late one autumn but the boat rocked and she fell in, so I jumped after...\"",
          "links": [
            {
              "id": 8,
              "title": "René Arnoux: \"The carabineer stares at you with a...\"",
              "articyId": "0x0100006B00006EEC",
              "text": "The carabineer stares at you with a frown. Doesn't look like he's buying it.",
              "links": [
                {
                  "id": 66,
                  "title": "You: \"\"The boat capsized and sank. Fifi w...\"",
                  "articyId": "0x0100006B00006EF6",
                  "text": "\"The boat capsized and sank. Fifi was already tired. She was almost 11. I took her on my back and started swimming...\"",
                  "links": [
                    {
                      "id": 159,
                      "title": "René Arnoux: \"\"Please stop.\"\"",
                      "articyId": "0x010000070000DB43",
                      "text": "\"Please stop.\"",
                      "links": [
                        {
                          "id": 14,
                          "title": "You: \"\"It took us nearly seven hours. Fif...\"",
                          "articyId": "0x010000070000DB3D",
                          "text": "\"It took us nearly seven hours. Fifi died in my arms, when the water was only knee deep... She was a good dog.\"",
                          "links": [
                            {
                              "id": 71,
                              "title": "René Arnoux: \"\"Son...\" He's slowly shaking his he...\"",
                              "articyId": "0x010000070000DB5E",
                              "text": "\"Son...\" He's slowly shaking his head. \"I don't know why you're feeding me this horse shit, but I'm not biting. Can we get back to our game now?\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 35,
                          "title": "You: \"\"You're right, this isn't very beli...\"",
                          "articyId": "0x010000070000DB4B",
                          "text": "\"You're right, this isn't very believable, is it?\"",
                          "links": [
                            {
                              "id": 148,
                              "title": "René Arnoux: \"\"I'm not gonna dignify this with an...\"",
                              "articyId": "0x010000070000DB52",
                              "text": "\"I'm not gonna dignify this with an answer.\" He frowns. \"We're gonna get back to our game now if there isn't anything else, officer?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 123,
                  "title": "You: \"\"Actually nevermind, I don't wanna...\"",
                  "articyId": "0x010000070000DB2A",
                  "text": "\"Actually nevermind, I don't wanna lie.\"",
                  "links": [
                    {
                      "id": 24,
                      "title": "René Arnoux: \"The old soldier shakes his head in...\"",
                      "articyId": "0x010000070000DB31",
                      "text": "The old soldier shakes his head in disapproval. \"What do you want, officer?\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 61,
          "title": "You: \"\"René...\" (Lower your voice.) \"I'm...\"",
          "articyId": "0x010000070000DB66",
          "text": "\"René...\" (Lower your voice.) \"I'm ex-army too. Special Forces. Black ops. Secret soldier.\"",
          "links": [
            {
              "id": 143,
              "title": "René Arnoux: \"\"Really?\" Suddenly it feels like he...\"",
              "articyId": "0x010000070000DB6C",
              "text": "\"Really?\" Suddenly it feels like he's entitled to question you. \"What was the unit?\"",
              "links": [
                {
                  "id": 149,
                  "title": "Conceptualization: \"Something with colours and headwear...\"",
                  "articyId": "0x010000070000DB8C",
                  "text": "Something with colours and headwear. Soldiers identify with those things.",
                  "links": [
                    {
                      "id": 121,
                      "title": "Authority: \"Say it's *classified*. An old soldi...\"",
                      "articyId": "0x010000070000DB93",
                      "text": "Say it's *classified*. An old soldier should understand.",
                      "links": [
                        {
                          "id": 15,
                          "title": "You: \"\"The Cyan Berets.\"\"",
                          "articyId": "0x010000070000DB73",
                          "text": "\"The Cyan Berets.\"",
                          "links": [
                            {
                              "id": 101,
                              "title": "René Arnoux: \"\"I'll stop you right there, son.\" H...\"",
                              "articyId": "0x010000070000DBEE",
                              "text": "\"I'll stop you right there, son.\" He raises his hand. \"I'm old, but I'm not stupid. I *know* a soldier when I see one.\"",
                              "links": [
                                {
                                  "id": 53,
                                  "title": "René Arnoux: \"\"We'll get back to our game now if...\"",
                                  "articyId": "0x010000070000DBF6",
                                  "text": "\"We'll get back to our game now if you don't mind.\"",
                                  "links": [
                                    {
                                      "id": 45,
                                      "title": "Drama: \"Strange, he didn't buy it.\"",
                                      "articyId": "0x010000070000DC24",
                                      "text": "Strange, he didn't buy it.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 36,
                          "title": "You: \"\"This information is classified.\"\"",
                          "articyId": "0x010000070000DB79",
                          "text": "\"This information is classified.\"",
                          "links": [
                            {
                              "id": 113,
                              "title": "René Arnoux: \"\"That's what I thought.\" He nods. \"...\"",
                              "articyId": "0x010000070000DC05",
                              "text": "\"That's what I thought.\" He nods. \"We'll get back to our game now if you don't mind, *officer*.\"",
                              "links": [
                                {
                                  "id": 134,
                                  "title": "Drama: \"Strange, he didn't buy it.\"",
                                  "articyId": "0x010000070000DC18",
                                  "text": "Strange, he didn't buy it.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 37,
                          "title": "You: \"\"Harry's Hounds.\"\"",
                          "articyId": "0x010000070000DB85",
                          "text": "\"Harry's Hounds.\"",
                          "links": [
                            {
                              "id": 62,
                              "title": "René Arnoux: \"\"Mhmh...\" He nods. \"We'll get back...\"",
                              "articyId": "0x010000070000DC11",
                              "text": "\"Mhmh...\" He nods. \"We'll get back to our game now if there isn't anything else?\"",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 120,
                          "title": "You: \"\"The 5th?\"\"",
                          "articyId": "0x010000070000DB7F",
                          "text": "\"The 5th?\"",
                          "links": [
                            {
                              "id": 72,
                              "title": "René Arnoux: \"\"Are you asking me or telling me?\"\"",
                              "articyId": "0x010000070000DBD9",
                              "text": "\"Are you asking me or telling me?\"",
                              "links": [
                                {
                                  "id": 144,
                                  "title": "You: \"\"Asking?\"\"",
                                  "articyId": "0x010000070000DBE0",
                                  "text": "\"Asking?\"",
                                  "links": []
                                },
                                {
                                  "id": 5,
                                  "title": "You: \"\"Telling.\"\"",
                                  "articyId": "0x010000070000DBE7",
                                  "text": "\"Telling.\"",
                                  "links": []
                                },
                                {
                                  "id": 145,
                                  "title": "You: \"\"You tell me.\"\"",
                                  "articyId": "0x010000070000DC35",
                                  "text": "\"You tell me.\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 108,
                          "title": "You: \"Mumble incoherently.\"",
                          "articyId": "0x010000070000DBB7",
                          "text": "Mumble incoherently.",
                          "links": [
                            {
                              "id": 16,
                              "title": "René Arnoux: \"\"That's what I thought.\" He nods. \"...\"",
                              "articyId": "0x010000070000DBD1",
                              "text": "\"That's what I thought.\" He nods. \"We'll get back to our game now if you don't mind.\"",
                              "links": [
                                {
                                  "id": 135,
                                  "title": "Drama: \"Odd, he didn't buy it.\"",
                                  "articyId": "0x010000070000DC2D",
                                  "text": "Odd, he didn't buy it.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 52,
                          "title": "You: \"\"Actually I don't wanna resort to l...\"",
                          "articyId": "0x010000070000DBBE",
                          "text": "\"Actually I don't wanna resort to lying after all.\"",
                          "links": [
                            {
                              "id": 39,
                              "title": "René Arnoux: \"\"Good call.\" Not a muscle in his fa...\"",
                              "articyId": "0x010000070000DBC5",
                              "text": "\"Good call.\" Not a muscle in his face moves as he slowly nods. \"Think we can get back to our game now?\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 162,
          "title": "You: \"Lying just isn't my style. I'd rath...\"",
          "articyId": "0x010000070001AB52",
          "text": "Lying just isn't my style. I'd rather get back to questions.",
          "links": [
            {
              "id": 17,
              "title": "Drama: \"But of course, sire. Looks like the...\"",
              "articyId": "0x010000070001AB59",
              "text": "But of course, sire. Looks like they're waiting for you to speak.",
              "links": []
            }
          ]
        }
      ]
    }
  ]
}