{
  "id": "0x01000064000087C0",
  "title": "YARD / CUNO WHO IS CUNO",
  "description": "* Who is Cuno?\n* Make amends with Cuno.",
  "dialogueTree": [
    {
      "id": 474,
      "redacted": false,
      "title": "Cuno: \"\"Cuno's Cuno!\" The boy points to hi...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x0100006B00009F04",
      "english": "\"Cuno's Cuno!\" The boy points to his chest with both thumbs. \"You already know that, slow-shit.\"",
      "polish": "„Cuno to Cuno!” – chłopak wskazuje oboma kciukami na swoją pierś. „Już ci to mówiłem, bystrzaku”.",
      "belarusian": "\"Кьюно то Кьюно!\" – хлопец паказвае абедзвюма вялікімі пальцамі на сваю грудзі. \"Я ж табе гэта казаў, разумнік\".",
      "links": [
        {
          "id": 430,
          "redacted": false,
          "title": "You: \"\"Right. How could I forget?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100006B00009F0B",
          "english": "\"Right. How could I forget?\"",
          "polish": "„No tak. Jak mogłem zapomnieć?”",
          "belarusian": "\"Ну так. Як я мог забыць?\"",
          "links": [
            {
              "id": 144,
              "redacted": false,
              "title": "Cuno: \"\"Cuno thinks you have brain damage...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100006B00009F2B",
              "english": "\"Cuno thinks you have brain damage or some shit.\" He twirls a finger next to his head. \"Cuno cares.\"",
              "polish": "„Cuno myśli, że masz uraz mózgu albo coś” – stwierdza, kręcąc palcem przy swojej skroni. „Cuno się przejmuje”.",
              "belarusian": "\"Куно думае, што ў цябе траўма галаўнога мозгу або нешта такое\", — кажа ён, круцячы пальцам каля свайго скроні. \"Куно гэта клапоціць\".",
              "links": [
                {
                  "id": 204,
                  "redacted": false,
                  "title": "Cunoesse: \"\"Cuno, stop being nice to the pig!\"...\"",
                  "actor": "Cunoesse",
                  "to": "You",
                  "articyId": "0x0100006B00009F26",
                  "english": "\"Cuno, stop being nice to the pig!\" The screech pierces through the yard. \"Step away from Cuno, fat-ass creep!\"",
                  "polish": "„Cuno, przestań być miły dla świni!” – rozlega się skrzek. „Odsuń się od Cuna, spasiony zboku!”",
                  "belarusian": "\"Куна, перастань быць мілай з свінняй!\" — раздаецца піск. \"Адыдзі ад Куна, таўсцяк!\"",
                  "links": [
                    {
                      "id": 318,
                      "redacted": false,
                      "title": "Cuno: \"\"Ease off, C. Don't be telling Cuno...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100006B00009F36",
                      "english": "\"Ease off, C. Don't be telling Cuno what Cuno can do!\" He turns back to you. \"What else you want, pigman?\"",
                      "polish": "„Wyluzuj, C. – nie mów Cuno, co Cuno może robić!” – odpowiada jej, po czym zwraca się do ciebie. „Czego jeszcze chcesz, świnio-człeku?”",
                      "belarusian": "\"Расслабся, К. – не кажы Куна, што Куна можа рабіць!\" – адказвае ён ёй, пасля чаго звяртаецца да цябе. \"Чаго табе яшчэ трэба, свінка-чалавек?\"",
                      "links": [
                        {
                          "id": 418,
                          "redacted": false,
                          "title": "Authority: \"It's safe to say he *did not* estab...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100008200004DED",
                          "english": "It's safe to say he *did not* establish dominance over you.",
                          "polish": "Można bezpiecznie stwierdzić, że *nie* okazał swojej dominacji nad tobą.",
                          "belarusian": "Можна ўпэўнена сцвярджаць, што *не* праявіў сваёй дамінацыі над табой.",
                          "links": [
                            {
                              "id": 394,
                              "redacted": false,
                              "title": "Cuno: \"\"Cuno knows to respect that violent...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200004C8D",
                              "english": "\"Cuno knows to respect that violent shit. You should see Cuno's dad -- Cuno's dad doesn't give a shit about *anything*,\" he declares with pride.",
                              "polish": "„Cuno wie, że takiej przemocy należy się szacunek. Żebyś widział ojca Cuno – ojciec Cuno ma wyjebane na *wszystko*” – oznajmia z dumą.",
                              "belarusian": "\"Куно ведае, што такая гвалт заслугоўвае павагі. Каб ты ўбачыў бацьку Куно — бацька Куно чхать хацеў на *ўсё*\" — гаворыць ён з гонарам.",
                              "links": [
                                {
                                  "id": 463,
                                  "redacted": false,
                                  "title": "Cunoesse: \"The creature behind the fence has f...\"",
                                  "actor": "Cunoesse",
                                  "to": "You",
                                  "articyId": "0x0100008200004E08",
                                  "english": "The creature behind the fence has fallen ominously silent. Only her eyes are alive, jumping from actor to actor.",
                                  "polish": "Stworzenie za ogrodzeniem pogrąża się w złowieszczym milczeniu. Poruszają się tylko jej oczy, przeskakując między tobą i Cunem.",
                                  "belarusian": "Стварэнне за агароджай пагружаецца ў злавесную цішыню. Рухаюць толькі яе вочы, пераскокваючы паміж табой і Кунам.",
                                  "links": [
                                    {
                                      "id": 263,
                                      "redacted": false,
                                      "title": "Empathy: \"She understands: The battle for the...\"",
                                      "actor": "Empathy",
                                      "to": "You",
                                      "articyId": "0x0100008200004E0F",
                                      "english": "She understands: The battle for the control over Cuno is a battle of madness against madness. For the time being, her madness has proven less potent.",
                                      "polish": "Rozumie, co się dzieje: bitwa o kontrolę nad Cuno to starcie dwóch szaleństw. I na chwilę obecną jej szaleństwo okazuje się mniej potężne.",
                                      "belarusian": "Разумее, што адбываецца: бітва за кантроль над Куно — гэта сутыкненне двух шаленстваў. І на дадзены момант яе шаленства аказваецца менш магутным.",
                                      "links": [
                                        {
                                          "id": 130,
                                          "redacted": false,
                                          "title": "Reaction Speed: \"Interesting. This tug of war has pr...\"",
                                          "actor": "Reaction Speed",
                                          "to": "You",
                                          "articyId": "0x0100008200004E1D",
                                          "english": "Interesting. This tug of war has probably happened between her and Cuno's violent father too.",
                                          "polish": "Ciekawe. Do takiej próby sił doszło też zapewne między nią a ojcem Cuno.",
                                          "belarusian": "Цікава. Да такой спробы сіл, напэўна, таксама дайшло паміж ёй і бацькам Куна.",
                                          "links": []
                                        },
                                        {
                                          "id": 126,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Okay, pig. Talk to Cuno. We're bac...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200004CCD",
                                          "english": "\"Okay, pig. Talk to Cuno. We're back in this shit.\" He brushes the dirt off his pants. \"The fuck do you want?\"",
                                          "polish": "„Dobra, świnio. Cuno słucha. Znowu siedzimy w tym gównie” – strzepuje ziemię ze swoich spodni. „Czego chcesz, kurwa?”",
                                          "belarusian": "\"Добра, свіння. Слухай сюды. Зноў сядзім у гэтым лайне\", — абтрушваючы землю з адзення. \"Чаго ты хочаш, халера?\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 462,
                          "redacted": false,
                          "title": "Authority: \"If this act was about him trying to...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x0100008200004DFE",
                          "english": "If this act was about him trying to establish dominance over you, it's safe to say things didn't go as he'd planned.",
                          "polish": "Jeśli chodziło mu w tym wszystkim o to, żeby okazać ci swoją dominację, to można bezpiecznie stwierdzić, że nie poszło to zgodnie z planem.",
                          "belarusian": "Калі гаворка ішла пра тое, каб паказаць сваю дамінацыю, можна смела сцвярджаць, што гэта не атрымалася згодна з планам.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 413,
          "redacted": false,
          "title": "You: \"\"Got it -- had another question.\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100006B00009F1E",
          "english": "\"Got it -- had another question.\"",
          "polish": "„Rozumiem. Mam jeszcze inne pytanie”.",
          "belarusian": "\"Разумею. У мяне яшчэ ёсць іншае пытанне\".",
          "links": [
            {
              "id": 303,
              "redacted": false,
              "title": "Cunoesse: \"\"Escalate, Cuno! His dick is out, y...\"",
              "actor": "Cunoesse",
              "to": "You",
              "articyId": "0x010000820000494F",
              "english": "\"Escalate, Cuno! His dick is out, you're afraid!\"",
              "polish": "„Podkręć to bardziej, Cuno! Wyciągnął kutasa, boisz się!”",
              "belarusian": "\"Падкруці гэта мацней, Куно! Ён выцягнуў член, ты баішся!\"",
              "links": [
                {
                  "id": 11,
                  "redacted": false,
                  "title": "Cuno: \"\"PIGS ARE HURTING CUNO! SOMEBODY *P...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100008200004955",
                  "english": "\"PIGS ARE HURTING CUNO! SOMEBODY *PLEASE!!!*\" It's full blast now; the wind carries the message far and wide across Martinaise.",
                  "polish": "„ŚWINIE KRZYWDZĄ CUNO! NIECH KTOŚ POMOŻE!!! *BŁAGAM*!!!” – chłopak wydziera się teraz na całe gardło. Wiatr niesie jego przesłanie po całym Martinaise.",
                  "belarusian": "\"СВІННІ НЯШЧАСЦЯТЬ КУНО! ХАЙ ХТОСЬ ДАПАМОЖА!!! *КАЛІЛАСКА*!!!\" — хлопец крычыць на ўвесь голас. Вецер разносе яго пасланне па ўсім Марцінайсе.",
                  "links": [
                    {
                      "id": 390,
                      "redacted": false,
                      "title": "Shivers: \"Windows are being opened. On Rue Sa...\"",
                      "actor": "Shivers",
                      "to": "You",
                      "articyId": "0x0100008200004962",
                      "english": "Windows are being opened. On Rue Saint-Cispare, people are turning their heads. An elderly woman puts down her grocery bags in front of the Frittte store and listens. Somewhere behind her, the gates of the industrial harbour are raised.",
                      "polish": "Otwierają się okna. Na Rue Saint-Cispare ludzie odwracają głowy. Starsza kobieta odstawia torby z zakupami przed wejściem do Frittte i słucha. Gdzieś za nią otwierają się bramy do portu.",
                      "belarusian": "Адчыняюцца вокны. На вуліцы Рю Сэн-Сіспар людзі паварочваюць галовы. Стары жанчына адкладае сумкі з пакупкамі перад уваходам у Frittte і слухае. Недзе за ёй адчыняюцца вароты ў порт.",
                      "links": [
                        {
                          "id": 320,
                          "redacted": false,
                          "title": "Shivers: \"On the catwalk above the shipping c...\"",
                          "actor": "Shivers",
                          "to": "You",
                          "articyId": "0x0100008200004968",
                          "english": "On the catwalk above the shipping containers, a broad-shouldered man jerks his head up. \"That Cuno? Cop's getting killed out there.\" The tattooed Mesque next to him smiles. \"That's Cuno alright!\"",
                          "polish": "Na kładce nad kontenerami transportowymi mężczyzna o szerokich barkach podrywa głowę. „To Cuno jest? Ten gliniarz zbiera tam srogie werbalne manto”. Stojący obok wytatuowany Mesk uśmiecha się: „Jasne, że to Cuno!”",
                          "belarusian": "На кладцы над транспартнымі кантэйнерамі мужчына з шырокімі плячыма падымае галаву. \"Гэта Куна? Той паліцэйскі атрымлівае там сур\"ёзную вербальную порцыю\". Стоячы побач вытатуюваны Меск усміхаецца: \"Вядома, гэта Куна!\"",
                          "links": []
                        },
                        {
                          "id": 234,
                          "redacted": false,
                          "title": "Half Light: \"Look at his shit-eating grin... He...\"",
                          "actor": "Half Light",
                          "to": "You",
                          "articyId": "0x0100008200004B2F",
                          "english": "Look at his shit-eating grin... He knows there's nothing you can do to him. He's bullying you and you are helpless. Kill him. Kill him now. He won't see death coming.",
                          "polish": "Patrz na ten bezczelny uśmieszek... Wie, że nic mu nie możesz zrobić. Wyżywa się na tobie, a ty jesteś bezbronny. Zabij go. I to już. Nawet się nie zorientuje, że umiera.",
                          "belarusian": "Глядзі на гэты нахабны ўхмылку... Ведае, што ты нічога не можаш яму зрабіць. Выскакоўваецца на табе, а ты безабаронны. Забі яго. І зусім хутка. Ён нават не зразумее, што памірае.",
                          "links": [
                            {
                              "id": 235,
                              "redacted": false,
                              "title": "Hand/Eye Coordination: \"Nip it in the bud, before it gets c...\"",
                              "actor": "Hand/Eye Coordination",
                              "to": "You",
                              "articyId": "0x0100008200004B37",
                              "english": "Nip it in the bud, before it gets completely out of hand. Right on his cheek. Just a light tap... to scare him a little. Don't kill him.",
                              "polish": "Zduś to w zarodku, zanim kompletnie wymknie się spod kontroli. Zduś to na jego policzku. Tylko lekkie stuknięcie, żeby go wystraszyć. Nie zabijaj go.",
                              "belarusian": "Задушы гэта ў зачатку, пакуль яно цалкам не выйшла з-пад кантролю. Задушы гэта на ягоным шчацэ. Толькі лёгкі ўдар, каб спалохаць яго. Не забівай яго.",
                              "links": [
                                {
                                  "id": 346,
                                  "redacted": false,
                                  "title": "Logic: \"Scare him? How did this happen? You...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x0100008200004B60",
                                  "english": "Scare him? How did this happen? You can still get out of this, appeal to his reason!",
                                  "polish": "Wystraszyć? Co to za wnioski? Wciąż możesz się z tego wygrzebać, przemów mu do rozsądku!",
                                  "belarusian": "Спалохаць? Што за высновы? Ты ўсё яшчэ можаш з гэтага выбрацца, пагавары з ім лагічна!",
                                  "links": [
                                    {
                                      "id": 308,
                                      "redacted": false,
                                      "title": "You: \"\"Be logical, kid. I haven't done an...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100008200004B66",
                                      "english": "\"Be logical, kid. I haven't done anything to you.\"",
                                      "polish": "„Myśl logicznie, dzieciaku. Nie zrobiłem ci nic złego”.",
                                      "belarusian": "\"Думай лагічна, дзіця. Я не зрабіў табе нічога дрэннага\".",
                                      "links": [
                                        {
                                          "id": 237,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Fucking logical?\" He snorts. \"HELP...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200004B70",
                                          "english": "\"Fucking logical?\" He snorts. \"HELP! The logical pig is fiddling Cuno!\"",
                                          "polish": "„Logicznie, kurwa?” – prycha. „POMOCY! Logiczna świnia maca Cuno!”",
                                          "belarusian": "\"Лагічна, халера?\" – фыркае. \"ДАПАМАГІ! Лагічная свіння лапае Куна!\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 146,
                                      "redacted": false,
                                      "title": "You: \"\"What is this sick charade?\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000049BF",
                                      "english": "\"What is this sick charade?\"",
                                      "polish": "„Co to za chore wygłupy?”",
                                      "belarusian": "\"Што гэта за хворыя выкруты?\"",
                                      "links": [
                                        {
                                          "id": 283,
                                          "redacted": false,
                                          "title": "Cuno: \"\"NOOOO!!!\" the boy screams, his fre...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200004A12",
                                          "english": "\"NOOOO!!!\" the boy screams, his freckled face contorted in hideous, uncontainable laughter. \"Get off Cuno, you sick fat fuck!\"",
                                          "polish": "„NIEEE!!!” – krzyczy chłopak, a jego piegowatą twarz wykrzywia odrażający, niekontrolowany uśmiech. „Złaź z Cuno, stary spasiony zboczeńcu!”",
                                          "belarusian": "\"НІІІ!!!\" — крычыць хлопец, а яго вяснушкаватае твар скрывіла агідная, некантралюемая ўсмешка. \"Злазь з Куна, стары адкармлены вычварэнец!\"",
                                          "links": [
                                            {
                                              "id": 376,
                                              "redacted": false,
                                              "title": "Drama: \"The nearly psychopathic way they ca...\"",
                                              "actor": "Drama",
                                              "to": "You",
                                              "articyId": "0x0100008200004A4C",
                                              "english": "The nearly psychopathic way they can slip in and out of the act implies you're not the first victim.",
                                              "polish": "Psychopatyczny niemalże sposób, w jaki potrafią wchodzić w rolę i z niej wychodzić, wskazuje, że nie jesteś ich pierwszą ofiarą.",
                                              "belarusian": "Псіхапатычны амаль што спосаб, у якім яны здольныя ўваходзіць у ролю і выходзіць з яе, паказвае, што вы не іх першая ахвяра.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 210,
                                      "redacted": false,
                                      "title": "You: \"\"Who put you up to this?\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000049CD",
                                      "english": "\"Who put you up to this?\"",
                                      "polish": "„Kto cię do tego nakłonił?”",
                                      "belarusian": "\"Хто цябе да гэтага схіліў?\"",
                                      "links": [
                                        {
                                          "id": 122,
                                          "redacted": false,
                                          "title": "Cuno: \"\"No one,\" he whispers suddenly. \"Cu...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x01000082000049D4",
                                          "english": "\"No one,\" he whispers suddenly. \"Cuno's doing this because he *likes* it, pig.\"",
                                          "polish": "„Nikt” – szepcze nagle. „Cuno robi to, bo to *lubi*, świnio”.",
                                          "belarusian": "\"Ніхто\", — раптам шэпча. \"Куно робіць гэта, бо гэта *падабаецца*, свіння\".",
                                          "links": [
                                            {
                                              "id": 456,
                                              "redacted": false,
                                              "title": "Authority: \"This is where Cuno establishes domi...\"",
                                              "actor": "Authority",
                                              "to": "You",
                                              "articyId": "0x0100008200004A1F",
                                              "english": "This is where Cuno establishes dominance. Over you.",
                                              "polish": "To moment, w którym Cuno okazuje swoją dominację. Nad tobą.",
                                              "belarusian": "Гэта той момант, калі Куно паказвае сваю дамінацыю. Над табой.",
                                              "links": [
                                                {
                                                  "id": 125,
                                                  "redacted": false,
                                                  "title": "Rhetoric: \"Change of plan, you can't let that...\"",
                                                  "actor": "Rhetoric",
                                                  "to": "You",
                                                  "articyId": "0x0100008200004B0F",
                                                  "english": "Change of plan, you can't let that happen! It will make things harder down the line, you may end up missing crucial information.",
                                                  "polish": "Zmiana planów, nie możesz na to pozwolić! Bardzo ci to utrudni później działanie, możesz nawet przegapić kluczowe informacje.",
                                                  "belarusian": "Змена планаў, нельга гэтага дапусціць! Гэта вельмі ўскладніць твае далейшыя дзеянні, ты можаш нават прапусціць ключавыя звесткі.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 417,
                                                  "redacted": false,
                                                  "title": "Rhetoric: \"You can't let that happen. It will...\"",
                                                  "actor": "Rhetoric",
                                                  "to": "You",
                                                  "articyId": "0x0100008200004B92",
                                                  "english": "You can't let that happen. It will make things harder down the line, you may end up missing crucial information.",
                                                  "polish": "Nie możesz na to pozwolić. Bardzo ci to utrudni później działanie, możesz nawet przegapić kluczowe informacje.",
                                                  "belarusian": "Вы не можаце гэтага дапусціць. Гэта вельмі ўскладніць вашу далейшую працу, вы можаце нават прапусціць ключавую інфармацыю.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 124,
                                                  "redacted": false,
                                                  "title": "Cunoesse: \"\"HELP! The pig's gagging him. Cuno...\"",
                                                  "actor": "Cunoesse",
                                                  "to": "You",
                                                  "articyId": "0x0100008200004A43",
                                                  "english": "\"HELP! The pig's gagging him. Cuno can't speak!\"",
                                                  "polish": "„POMOCY! Świnia go dusi. Cuno nie może mówić!”",
                                                  "belarusian": "\"ДАПАМАЖЫЦЕ! Свіння задушвае яго. Куна не можа размаўляць!\"",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 147,
                                      "redacted": false,
                                      "title": "You: \"\"Someone put you up to this.\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000049E1",
                                      "english": "\"Someone put you up to this.\"",
                                      "polish": "„Ktoś cię do tego nakłonił”.",
                                      "belarusian": "\"Хтось табе да гэтага схіліў\".",
                                      "alternates": {
                                        "Alternate1": {
                                          "english": "\"Someone from the harbour put you to this, right? I can feel it.\"",
                                          "polish": "„Ktoś z portu cię do tego nakłonił, co? Czuję to”.",
                                          "belarusian": "\"Хтосьці з порта цябе да гэтага схіліў, так? Я гэта адчуваю\"."
                                        }
                                      },
                                      "links": [
                                        {
                                          "id": 123,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You put him up to this yourself --...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x01000082000049F6",
                                          "english": "\"You put him up to this yourself -- when you decided to talk to him in the first place.\"",
                                          "polish": "„Sam go do tego nakłoniłeś – gdy postanowiłeś z nim porozmawiać”.",
                                          "belarusian": "\"Ты сам яго да гэтага падштурхнуў – калі вырашыў з ім пагаварыць\".",
                                          "links": [
                                            {
                                              "id": 148,
                                              "redacted": false,
                                              "title": "Cuno: \"\"Listen to your f****t friend.\" Cun...\"",
                                              "actor": "Cuno",
                                              "to": "You",
                                              "articyId": "0x0100008200004A58",
                                              "english": "\"Listen to your f****t friend.\" Cuno hawks a loogie on the ground. The phlegm is yellowish and bubbling somehow.",
                                              "polish": "„Posłuchaj swojego p***lskiego kumpla*” – Cuno odchrząkuje i spluwa na ziemię. Flegma jest żółtawa i jakimś cudem bulgocze.",
                                              "belarusian": "\"Паслухай свайго п***льскага сябра*\" — Куно адкашліваецца і пляве на зямлю. Флегма жаўтлявая і нейкім цудам бурліць.",
                                              "links": [
                                                {
                                                  "id": 343,
                                                  "redacted": false,
                                                  "title": "You: \"\"Did Garte put you up to this?\"\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004A7A",
                                                  "english": "\"Did Garte put you up to this?\"",
                                                  "polish": "„Garte cię do tego nakłonił?”",
                                                  "belarusian": "\"Ці прымусіў цябе да гэтага Гартэ?\"",
                                                  "links": [
                                                    {
                                                      "id": 321,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Cuno owns the fatass,\" he whispers...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004AA9",
                                                      "english": "\"Cuno owns the fatass,\" he whispers, then looks around and yells from the top of his lungs: \"Help, the RCM is trying to *FUCK* Cuno!\"",
                                                      "polish": "„Cuno ma cię w garści, spaślaku” – szepcze, po czym rozgląda się wokół i krzyczy, ile sił w płucach: „Pomocy! MOR próbuje *ZGWAŁCIĆ* Cuno!”",
                                                      "belarusian": "\"Куна трымае цябе ў кулаку, тлусцяк\", — шэпча, а потым азіраецца і крычыць на ўвесь голас: \"Дапамажыце! РГМ спрабуе *ЗГВАЛЦІЦЬ* Куна!\"",
                                                      "links": [
                                                        {
                                                          "id": 416,
                                                          "redacted": false,
                                                          "title": "Volition: \"Here's an idea... *Don't* think abo...\"",
                                                          "actor": "Volition",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004B1A",
                                                          "english": "Here's an idea... *Don't* think about shutting this twelve year old down. Stop asking him questions. Just walk away and cool off.",
                                                          "polish": "Coś ci podpowiem: *nie myśl* o uspokajaniu tego dwunastolatka. Przestań zadawać mu pytania. Po prostu odejdź i ochłoń.",
                                                          "belarusian": "Штош падкажу: *не думай* супакойваць гэтага дванаццацігадовага хлопчыка. Спыніся задаваць яму пытанні. Проста сыдзі і супакойся.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 229,
                                                  "redacted": false,
                                                  "title": "You: \"\"Kim, did *you* do this?\"\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004A74",
                                                  "english": "\"Kim, did *you* do this?\"",
                                                  "polish": "„Kim, *ty* to zrobiłeś?”",
                                                  "belarusian": "\"Кім, *ты* гэта зрабіў?\"",
                                                  "alternates": {
                                                    "Alternate1": {
                                                      "english": "\"Kim, did someone from your station put you up to this?\"",
                                                      "polish": "„Kim, nakłonił cię do tego ktoś z twojego komisariatu?”",
                                                      "belarusian": "\"Кім, цябе да гэтага нехта з твайго аддзела міліцыі падштурхнуў?\""
                                                    }
                                                  },
                                                  "links": [
                                                    {
                                                      "id": 307,
                                                      "redacted": false,
                                                      "title": "Cunoesse: \"\"Yeah, we're all in this together!\"...\"",
                                                      "actor": "Cunoesse",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004AB2",
                                                      "english": "\"Yeah, we're all in this together!\" The little one hisses with glee. \"The *banaanipoika* is losing it.\"",
                                                      "polish": "„Taa, wszyscy w tym siedzimy!” – syczy z radością dziewczyna. „*Banaanipoice* całkiem odwaliło”.",
                                                      "belarusian": "\"Так, усе мы ў гэтым!\" — з радасцю шэпча дзяўчына. \"*Банааніпоіцэ* зусім сыходзяць з розуму\".",
                                                      "links": [
                                                        {
                                                          "id": 212,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"The lieutenant doesn't even shrug.\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004ABC",
                                                          "english": "The lieutenant doesn't even shrug.",
                                                          "polish": "Porucznik nawet nie drgnie.",
                                                          "belarusian": "Лейтэнант нават не варухнецца.",
                                                          "links": [
                                                            {
                                                              "id": 433,
                                                              "redacted": false,
                                                              "title": "Cuno: \"\"HELP!\" Tears of laughter are runni...\"",
                                                              "actor": "Cuno",
                                                              "to": "You",
                                                              "articyId": "0x0100008200004AC4",
                                                              "english": "\"HELP!\" Tears of laughter are running down his flushed face. \"The RCM is trying to fuck us!\"",
                                                              "polish": "„POMOCY!” – woła, a po jego zaczerwienionej twarzy spływają łzy spowodowane śmiechem. „MOR próbuje nas zgwałcić!”",
                                                              "belarusian": "\"ДАПАМАГІЦЕ!\" — крычыць ён, а па яго пачырванелым твары цякуць слёзы ад смеху. \"МОР спрабуе згвалтаваць нас!\"",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 175,
                                                  "redacted": false,
                                                  "title": "You: \"\"It was the harbour, wasn't it? The...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004A80",
                                                  "english": "\"It was the harbour, wasn't it? They're trying to compromise me. I can hear them laughing now...\"",
                                                  "polish": "„To ci z portu, prawda? Próbują mnie unieszkodliwić. Aż słyszę, jak się właśnie śmieją...”",
                                                  "belarusian": "\"Гэта ж тыя з порта, праўда? Спрабуюць мяне знішчыць. Амаль чую, як яны зараз смяюцца...\"",
                                                  "links": [
                                                    {
                                                      "id": 230,
                                                      "redacted": false,
                                                      "title": "Cunoesse: \"\"You're fucking losing it, you fat...\"",
                                                      "actor": "Cunoesse",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004A92",
                                                      "english": "\"You're fucking losing it, you fat fuck!\"",
                                                      "polish": "„Całkiem cię pojebało, spasiony pierdolcu!”",
                                                      "belarusian": "\"Зусім табе з'ехала дах, тоўсты ідыёт!\"",
                                                      "links": [
                                                        {
                                                          "id": 211,
                                                          "redacted": false,
                                                          "title": "Cuno: \"\"Help, people!\" His face is contort...\"",
                                                          "actor": "Cuno",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004A99",
                                                          "english": "\"Help, people!\" His face is contorted with hideous laughter. \"The RCM is trying to fuck Cuno in the ass!\"",
                                                          "polish": "„Pomocy! Ludzie!” – woła, a jego twarz wykrzywia odrażający uśmiech. „MOR próbuje zerżnąć Cuno w dupę!”",
                                                          "belarusian": "\"Дапамажыце! Людзі!\" – крычыць ён, а яго твар скрыўляе агідная ўсмешка. \"МАР спрабуе паставіць Куна ракам!\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 344,
                                                  "redacted": false,
                                                  "title": "You: \"\"Okay, no one put you up to this.\"\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004A8A",
                                                  "english": "\"Okay, no one put you up to this.\"",
                                                  "polish": "„No dobra, nikt cię do tego nie nakłonił”.",
                                                  "belarusian": "\"Ну добра, ніхто цябе да гэтага не прымусіў\".",
                                                  "links": [
                                                    {
                                                      "id": 231,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Help, the RCM is trying to fuck Cu...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004AD1",
                                                      "english": "\"Help, the RCM is trying to fuck Cuno in the ass!\" Tears of joy mix with sweat smelling of laundry detergent on his face.",
                                                      "polish": "„Pomocy! MOR próbuje zerżnąć Cuno w dupę!” – łzy radości mieszają się na jego policzkach ze słodko pachnącym środkiem do prania.",
                                                      "belarusian": "\"Дапамажыце! РГМ спрабуе навернуць Куно ў азадак!\" — слёзы радасці змешваюцца на яго шчоках з салодка пахучым сродкам для мыцця.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 258,
                                          "redacted": false,
                                          "title": "Cuno: \"\"You did this to yourself, when you...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x01000082000049FD",
                                          "english": "\"You did this to yourself, when you antagonized the Cuno.\" He looks around, then yells: \"POLICE VIOLENCE! RAPE!!!\"",
                                          "polish": "„Sam se jesteś winny, bo wkurzyłeś Cuno” – odpowiada, po czym rozgląda się wokół i wrzeszczy: „POLICYJNA PRZEMOC! GWAŁCĄ!!!”",
                                          "belarusian": "\"Сам сабе вінаваты, бо раззлавіў Куна\", — адказвае, пасля чаго азіраецца і крычыць: \"МІЛІЦЭЙСКАЕ НАСІЛЬСТВА! ГВАЛТУЮЦЬ!!!\"",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 432,
                                      "redacted": false,
                                      "title": "You: \"\"Are you high right now?\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000049B8",
                                      "english": "\"Are you high right now?\"",
                                      "polish": "„Czy ty jesteś naćpany?”",
                                      "belarusian": "\"Ці ты пад кайфам?\"",
                                      "links": [
                                        {
                                          "id": 233,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Help, misters! HELP!\" He prances a...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200004AE2",
                                          "english": "\"Help, misters! HELP!\" He prances around, eyes bulging out of their sockets, rolling hard, yelling at the windows...",
                                          "polish": "„Pomocy, panowie! POMOCY!” – biega wokoło z wytrzeszczonymi oczami, wymachując rękami i wrzeszcząc w kierunku okien...",
                                          "belarusian": "\"Дапамажыце, панове! ДАПАМАЖЫЦЕ!\" – бегае навокал з вылупленымі вачыма, махаючы рукамі і крычачы ў бок вокнаў...",
                                          "links": [
                                            {
                                              "id": 345,
                                              "redacted": false,
                                              "title": "Electrochemistry: \"Rolling *super* hard.\"",
                                              "actor": "Electrochemistry",
                                              "to": "You",
                                              "articyId": "0x0100008200004AEA",
                                              "english": "Rolling *super* hard.",
                                              "polish": "*Mocno* wymachując rękami.",
                                              "belarusian": "*Моцна* размахваючы рукамі.",
                                              "links": [
                                                {
                                                  "id": 176,
                                                  "redacted": false,
                                                  "title": "Empathy: \"He's having the time of his life. T...\"",
                                                  "actor": "Empathy",
                                                  "to": "You",
                                                  "articyId": "0x0100008200004AF1",
                                                  "english": "He's having the time of his life. Total ecstasy. Fuck the pig.",
                                                  "polish": "Bawi się jak nigdy w życiu. To wręcz ekstaza. Jebać świnię.",
                                                  "belarusian": "Бавіцца, як ніколі ў жыцці. Гэта проста экстаз. Чортаву свінню.",
                                                  "links": [
                                                    {
                                                      "id": 415,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"He's flashing Cuno, he's showing h...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004AF9",
                                                      "english": "\"He's flashing Cuno, he's showing his genitals! If you don't help Cuno now it will be too late!\"",
                                                      "polish": "„On się rozbiera przed Cuno! Pokazuje mu genitalia swoje! Jak nikt nie pomoże Cuno teraz, to zaraz może być za późno!”",
                                                      "belarusian": "\"Ён распранаецца перад Куно! Паказвае яму свае геніталіі! Калі ніхто не дапаможа Куно зараз, то хутка можа быць занадта позна!\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 67,
                                      "redacted": false,
                                      "title": "You: \"Shut him down.\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100008200004993",
                                      "english": "Shut him down.",
                                      "polish": "Uspokój go.",
                                      "belarusian": "Супакой яго.",
                                      "links": [
                                        {
                                          "id": 31,
                                          "redacted": false,
                                          "title": "Physical Instrument: \"Thump! The blow connects surprising...\"",
                                          "actor": "Physical Instrument",
                                          "to": "You",
                                          "articyId": "0x010000820000498C",
                                          "english": "Thump! The blow connects surprisingly well, leaving your knuckles tingling.",
                                          "polish": "Bach! Cios jest zadziwiająco celny. Aż poczułeś łaskotanie w knykciach.",
                                          "belarusian": "Бах! Удар надзіўна трапны. Нават адчуў паколванне ў касташках.",
                                          "links": [
                                            {
                                              "id": 241,
                                              "redacted": false,
                                              "title": "Pain Threshold: \"Cuno *feels* it; this was no light...\"",
                                              "actor": "Pain Threshold",
                                              "to": "You",
                                              "articyId": "0x0100008200004DAC",
                                              "english": "Cuno *feels* it; this was no light tap.",
                                              "polish": "Cuno to *czuje*; cios nie był słaby.",
                                              "belarusian": "Куна гэта *адчувае*; удар не быў слабым.",
                                              "links": [
                                                {
                                                  "id": 149,
                                                  "redacted": false,
                                                  "title": "Cuno: \"\"Phe... whht... fuuh...\" The disori...\"",
                                                  "actor": "Cuno",
                                                  "to": "You",
                                                  "articyId": "0x0100008200004C5A",
                                                  "english": "\"Phe... whht... fuuh...\" The disoriented twelve year old is trying to get his bearings.",
                                                  "polish": "„Pff... co... kur...” – zdezorientowany dwunastolatek próbuje się pozbierać.",
                                                  "belarusian": "\"Пфф... што... блін...\" – здэзаарыентаваны дванаццацігадовы хлопчык спрабуе сабрацца.",
                                                  "links": [
                                                    {
                                                      "id": 17,
                                                      "redacted": false,
                                                      "title": "You: \"\"Okay! Everybody calm down.\"\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100008200004D56",
                                                      "english": "\"Okay! Everybody calm down.\"",
                                                      "polish": "„Dobrze! Wszyscy się uspokójmy”.",
                                                      "belarusian": "\"Добра! Усі супакойцеся\".",
                                                      "links": [
                                                        {
                                                          "id": 238,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Officer, *you* need to calm down,\"...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004C36",
                                                          "english": "\"Officer, *you* need to calm down,\" says the lieutenant, breaking his silence. \"Get a hold of yourself.\"",
                                                          "polish": "„Oficerze, *musisz* się uspokoić” – stwierdza porucznik, przerywając swoje milczenie. „Weź się w garść”.",
                                                          "belarusian": "\"Афіцэр, *вы павінны* супакоіцца\", — зазначае лейтэнант, перарываючы сваё маўчанне. \"Сабярыцеся\".",
                                                          "links": [
                                                            {
                                                              "id": 181,
                                                              "redacted": false,
                                                              "title": "Esprit de Corps: \"For heaven's sake, he thinks, this...\"",
                                                              "actor": "Esprit de Corps",
                                                              "to": "You",
                                                              "articyId": "0x0100008200004DCA",
                                                              "english": "For heaven's sake, he thinks, this has gone too far. Don't make this any worse than it is -- just get back to questioning the kid.",
                                                              "polish": "Na wszystkie świętości – myśli. Tego już za wiele. Nie pogarszaj sytuacji i wróć po prostu do przesłuchiwania dzieciaka.",
                                                              "belarusian": "На ўсе святыя – думкі. Гэта ўжо занадта. Не пагаршай сітуацыю і проста вярніся да апытання дзіцяці.",
                                                              "links": [
                                                                {
                                                                  "id": 352,
                                                                  "redacted": false,
                                                                  "title": "Suggestion: \"He gets it, you lost it. Just don't...\"",
                                                                  "actor": "Suggestion",
                                                                  "to": "You",
                                                                  "articyId": "0x0100008200004DE3",
                                                                  "english": "He gets it, you lost it. Just don't dig the hole any deeper.",
                                                                  "polish": "Rozumie – straciłeś panowanie nad sobą. Ale nie pogrążaj się jeszcze bardziej.",
                                                                  "belarusian": "Разумее – страціў кантроль над сабой. Але не пагружайся яшчэ больш.",
                                                                  "links": [
                                                                    {
                                                                      "id": 284,
                                                                      "redacted": false,
                                                                      "title": "Cuno: \"\"Okay, pig...\" He's no longer weari...\"",
                                                                      "actor": "Cuno",
                                                                      "to": "You",
                                                                      "articyId": "0x0100008200004C2C",
                                                                      "english": "\"Okay, pig...\" He's no longer wearing his demonic grin. Something happened. The punch made him calmer.",
                                                                      "polish": "„Dobra, świnio...” – oznajmia, a na jego twarzy nie ma już demonicznego uśmiechu. Coś się wydarzyło. Uderzenie go uspokoiło.",
                                                                      "belarusian": "\"Добра, свіння...\" — абвяшчае ён, і на ягоным твары ўжо няма дэманычнага ўсьмешкі. Штосьці здарылася. Удар супакоіў яго.",
                                                                      "links": [
                                                                        {
                                                                          "id": 239,
                                                                          "redacted": false,
                                                                          "title": "Drama: \"You can almost hear the gears rattl...\"",
                                                                          "actor": "Drama",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200004C6F",
                                                                          "english": "You can almost hear the gears rattling -- a change in set decorations.",
                                                                          "polish": "Słychać niemalże, jak kręcą się tryby. Zmieniają dekorację na scenie.",
                                                                          "belarusian": "Чуваць амаль, як круцяцца механізмы. Змяняюць дэкарацыі на сцэне.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 347,
                                                          "redacted": false,
                                                          "title": "Cunoesse: \"\"*Taivaan tähden*, you killed Cuno!\"\"",
                                                          "actor": "Cunoesse",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004C61",
                                                          "english": "\"*Taivaan tähden*, you killed Cuno!\"",
                                                          "polish": "„*Taivaan tähden*, zabiłeś Cuna!”",
                                                          "belarusian": "\"*Нябёсаў ради*, ты забіў Куна!\"",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 458,
                                                      "redacted": false,
                                                      "title": "You: \"\"Shit... I don't know what got into...\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100008200004C42",
                                                      "english": "\"Shit... I don't know what got into me...\"",
                                                      "polish": "„Szlag... Nie wiem, co we mnie wstąpiło...”",
                                                      "belarusian": "\"Чорт... Не ведаю, што ў мяне ўвайшло...\"",
                                                      "links": [
                                                        {
                                                          "id": 351,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"You lost control,\" says the lieute...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004D6D",
                                                          "english": "\"You lost control,\" says the lieutenant, breaking his silence. \"You need to get yourself together.\"",
                                                          "polish": "„Straciłeś kontrolę” – oznajmia porucznik, przerywając swoje milczenie. „Musisz wziąć się w garść”.",
                                                          "belarusian": "\"Вы страцілі кантроль\", — абвяшчае лейтэнант, перарываючы сваё маўчанне. \"Вы павінны ўзяць сябе ў рукі\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 94,
                                                      "redacted": false,
                                                      "title": "You: \"\"*You* made me do this. You did thi...\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100008200004C48",
                                                      "english": "\"*You* made me do this. You did this to yourself.\"",
                                                      "polish": "„*Ty* mnie do tego zmusiłeś. Sam to sobie zrobiłeś”.",
                                                      "belarusian": "\"*Ты* мяне да гэтага прымусіў. Сам гэта сабе зрабіў\".",
                                                      "links": [
                                                        {
                                                          "id": 240,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"No, officer -- you did this,\" says...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004D82",
                                                          "english": "\"No, officer -- you did this,\" says the lieutenant, breaking his silence. \"Get yourself together.\"",
                                                          "polish": "„Nie, oficerze – to ty to zrobiłeś” – oznajmia porucznik, przerywając swoje milczenie. „Musisz wziąć się w garść”.",
                                                          "belarusian": "\"Не, афіцэр – гэта ты зрабіў\", – абвяшчае лейтэнант, перарываючы маўчанне. \"Ты мусіш узяцца ў рукі\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 15,
                                                      "redacted": false,
                                                      "title": "You: \"\"I think we can have a normal conve...\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100008200004C3C",
                                                      "english": "\"I think we can have a normal conversation now. Am I right, Cuno?\"",
                                                      "polish": "„Możemy chyba teraz przeprowadzić normalną rozmowę. Mam rację, Cuno?”",
                                                      "belarusian": "\"Можа, цяпер мы можам правесці нармальную размову. Мае рацыю, Кюна?\"",
                                                      "links": [
                                                        {
                                                          "id": 309,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"Officer, this is very far from nor...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004D96",
                                                          "english": "\"Officer, this is very far from normal police conduct,\" says the lieutenant, breaking his silence. \"Get yourself together.\"",
                                                          "polish": "„Oficerze, nie tak wygląda normalne działanie policji” – oznajmia porucznik, przerywając swoje milczenie. „Musisz wziąć się w garść”.",
                                                          "belarusian": "\"Афіцэр, гэта не нармальная праца паліцыі\", — адзначае лейтэнант, перапыняючы сваю маўклівасць. \"Трэба ўзяць сябе ў рукі\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "id": 180,
                                                      "redacted": false,
                                                      "title": "You: \"\"Who's doing a *sick charade* now?\"\"",
                                                      "actor": "You",
                                                      "to": "Kim Kitsuragi",
                                                      "articyId": "0x0100008200004DB4",
                                                      "english": "\"Who's doing a *sick charade* now?\"",
                                                      "polish": "„I kto teraz urządza *chore wygłupy*?”",
                                                      "belarusian": "\"А хто цяпер ладзіць *вар'яцкія выкрунтасы*?\"",
                                                      "links": [
                                                        {
                                                          "id": 214,
                                                          "redacted": false,
                                                          "title": "Kim Kitsuragi: \"\"You are, officer,\" says the lieute...\"",
                                                          "actor": "Kim Kitsuragi",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004DC2",
                                                          "english": "\"You are, officer,\" says the lieutenant, breaking his silence. \"Get yourself together.\"",
                                                          "polish": "„Ty, oficerze” – oznajmia porucznik, przerywając swoje milczenie. „Musisz wziąć się w garść”.",
                                                          "belarusian": "\"Ты, афіцэр\", — аб'яўляе лейтэнант, парываючы сваё маўчанне. \"Табе трэба ўзяць сябе ў рукі\".",
                                                          "links": [
                                                            {
                                                              "id": 182,
                                                              "redacted": false,
                                                              "title": "Esprit de Corps: \"For heaven's sake, he thinks, this...\"",
                                                              "actor": "Esprit de Corps",
                                                              "to": "You",
                                                              "articyId": "0x0100008200004DDB",
                                                              "english": "For heaven's sake, he thinks, this has gone too far. Don't make it worse -- just get back to questioning the kid.",
                                                              "polish": "Na wszystkie świętości – myśli. Tego już za wiele. Nie pogarszaj sytuacji i wróć po prostu do przesłuchiwania dzieciaka.",
                                                              "belarusian": "На ўсе святыя – думкі. Гэта ўжо занадта. Не пагаршай сітуацыю і проста вярніся да дапытання дзіцяці.",
                                                              "links": [
                                                                {
                                                                  "id": 396,
                                                                  "redacted": false,
                                                                  "title": "Suggestion: \"The lieutenant doesn't appreciate y...\"",
                                                                  "actor": "Suggestion",
                                                                  "to": "You",
                                                                  "articyId": "0x0100008200004DD4",
                                                                  "english": "The lieutenant doesn't appreciate your *sick charades* on his crime scene. His opinion of you has lessened.",
                                                                  "polish": "Porucznik nie akceptuje twoich *chorych wygłupów* na miejscu zbrodni. Jego opinia o tobie pogorszyła się.",
                                                                  "belarusian": "Лейтэнант не прымае тваіх *хворых выхадкаў* на месцы злачынства. Яго меркаванне пра цябе пагоршылася.",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 12,
                                          "redacted": false,
                                          "title": "Physical Instrument: \"You didn't shut him down. Your fat...\"",
                                          "actor": "Physical Instrument",
                                          "to": "You",
                                          "articyId": "0x0100008200004983",
                                          "english": "You didn't shut him down. Your fat fist didn't meet its target. Instead, it pulled you down with it.",
                                          "polish": "Nie uspokoiłeś go. Twoja gruba łapa nie trafiła w cel, a wręcz przeciwnie – pociągnęła cię za sobą.",
                                          "belarusian": "Ты не супакоіў яго. Твая тоўстая лапа не трапіла ў цэль, а наадварот – пацягнула цябе за сабой.",
                                          "links": [
                                            {
                                              "id": 39,
                                              "redacted": false,
                                              "title": "Pain Threshold: \"It's not as bad as it feels. You've...\"",
                                              "actor": "Pain Threshold",
                                              "to": "You",
                                              "articyId": "0x0100008200004F30",
                                              "english": "It's not as bad as it feels. You've maybe pulled a joint; the indignity makes it worse.",
                                              "polish": "Nie jest tak źle, jak ci się zdaje. Może co najwyżej naciągnąłeś ścięgno. Bardziej boli cię upokorzenie.",
                                              "belarusian": "Гэта не так дрэнна, як табе здаецца. Можа быць, ты толькі нацягнуў сухажылле. Больш за ўсё цябе балюць прыніжэнні.",
                                              "links": [
                                                {
                                                  "id": 35,
                                                  "redacted": false,
                                                  "title": "You: \"\"Ouch, my arm... and my fucking *kn...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004E2C",
                                                  "english": "\"Ouch, my arm... and my fucking *knee*...\"",
                                                  "polish": "„Au, moja ręka... i jebane *kolano*...”",
                                                  "belarusian": "\"Ау, мая рука... і чортава *калена*...\"",
                                                  "links": [
                                                    {
                                                      "id": 262,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Cuno can't believe this shit!\" It'...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004CD3",
                                                      "english": "\"Cuno can't believe this shit!\" It's like he's now realized he has super-powers. \"Can *no one* stop the Cuno?!\"",
                                                      "polish": "„To się, kurwa, nie dzieje!” – sprawia wrażenie, jakby nagle zdał sobie sprawę, że ma supermoce. „*Nikt* nie jest w stanie powstrzymać Cuno?!”",
                                                      "belarusian": "\"Гэта, бл*ць, не адбываецца!\" — выглядае, як быццам раптам усвядоміў, што мае звышздольнасці. \"*Ніхто* не можа спыніць Куна?!\"",
                                                      "links": [
                                                        {
                                                          "id": 215,
                                                          "redacted": false,
                                                          "title": "Cuno: \"\"Pig, Cuno thought you had this. Wh...\"",
                                                          "actor": "Cuno",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004EF3",
                                                          "english": "\"Pig, Cuno thought you had this. What happened? Cuno can do *anything* now.\" He's writhing with joy, like the power you gave him is too much to take.",
                                                          "polish": "„Świnio, Cuno myślał, że masz to w garści. Co się stało? Cuno może teraz zrobić *wszystko*” – wije się z radości, jakby moc, którą mu dałeś, była dla niego zbyt wielka.",
                                                          "belarusian": "\"Сьвіння, Куно думаў, што ты ўсё кантралюеш. Што здарылася? Цяпер Куно можа зрабіць *усё*\" — круціцца ад радасці, як быццам сіла, якую ты яму даў, была для яго занадта вялікай.",
                                                          "links": [
                                                            {
                                                              "id": 400,
                                                              "redacted": false,
                                                              "title": "Authority: \"It's safe to say he has established...\"",
                                                              "actor": "Authority",
                                                              "to": "You",
                                                              "articyId": "0x01000082000050F2",
                                                              "english": "It's safe to say he has established dominance over you.",
                                                              "polish": "Można bezpiecznie stwierdzić, że okazał swoją dominację nad tobą.",
                                                              "belarusian": "Можна ўпэўнена сцвярджаць, што ён паказаў сваю дамінацыю над табой.",
                                                              "links": [
                                                                {
                                                                  "id": 259,
                                                                  "redacted": false,
                                                                  "title": "Cunoesse: \"\"Fucked your shoulder, fucked your...\"",
                                                                  "actor": "Cunoesse",
                                                                  "to": "You",
                                                                  "articyId": "0x0100008200004C67",
                                                                  "english": "\"Fucked your shoulder, fucked your knee, fucked your fat body up!\" the one behind the fence hisses like a lit fuse ready to go off from delight.",
                                                                  "polish": "„Rozjebał ci ramie, rozjebał ci kolano, rozjebał ci tłuste cielsko!” – syczy niczym odpalony lont dzieciak za ogrodzeniem gotowy, by wybuchnąć radością.",
                                                                  "belarusian": "\"Разтрэс у цябе плячо, разтрэс у цябе калена, разтрэс у цябе тлустае цела!\" – свярбіць, як падпалены кнот дзіцёнак за агароджай, гатовы ўзарвацца ад радасці.",
                                                                  "links": [
                                                                    {
                                                                      "id": 74,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Kim, help me up!\"\"",
                                                                      "actor": "You",
                                                                      "to": "Kim Kitsuragi",
                                                                      "articyId": "0x0100008200004E44",
                                                                      "english": "\"Kim, help me up!\"",
                                                                      "polish": "„Kim, pomóż mi wstać!”",
                                                                      "belarusian": "\"Кім, дапамажы мне ўстаць!\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 155,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"No.\"\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200004E4B",
                                                                          "english": "\"No.\"",
                                                                          "polish": "„Nie”.",
                                                                          "belarusian": "\"Не\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 95,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Stop laughing!\"\"",
                                                                      "actor": "You",
                                                                      "to": "Kim Kitsuragi",
                                                                      "articyId": "0x0100008200004E3C",
                                                                      "english": "\"Stop laughing!\"",
                                                                      "polish": "„Przestań się śmiać!”",
                                                                      "belarusian": "\"Перастань смяяцца!\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 264,
                                                                          "redacted": false,
                                                                          "title": "Cunoesse: \"The creature behind the fence makes...\"",
                                                                          "actor": "Cunoesse",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200004E75",
                                                                          "english": "The creature behind the fence makes it a point to laugh even harder.",
                                                                          "polish": "Stworzenie za ogrodzeniem wybucha jeszcze głośniejszym śmiechem.",
                                                                          "belarusian": "Стварэнне за агароджай выбухае яшчэ больш гучным смехам.",
                                                                          "links": [
                                                                            {
                                                                              "id": 97,
                                                                              "redacted": false,
                                                                              "title": "Drama: \"It's a dry laugh. Mirthless. She's...\"",
                                                                              "actor": "Drama",
                                                                              "to": "You",
                                                                              "articyId": "0x0100008200004ED3",
                                                                              "english": "It's a dry laugh. Mirthless. She's not even actually enjoying this. She only wants to hurt you.",
                                                                              "polish": "To pusty śmiech. Bez emocji. Tak naprawdę nawet nie sprawia jej to radości. Chce cię po prostu zranić.",
                                                                              "belarusian": "Гэта пусты смех. Без эмоцый. На самой справе гэта нават не прыносіць ёй радасці. Яна проста хоча цябе параніць.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 266,
                                                                                  "redacted": false,
                                                                                  "title": "Cuno: \"\"Cuno made you his fuck-gimp!\" He b...\"",
                                                                                  "actor": "Cuno",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200004EDB",
                                                                                  "english": "\"Cuno made you his fuck-gimp!\" He bursts into a violent fit of laughter. Sounds like a flock of seagulls taking flight.",
                                                                                  "polish": "„Cuno zrobił z ciebie swoją pieprzoną wycieraczkę!” – wybucha gwałtownym śmiechem, który brzmi jak wrzask stada mew podrywających się do lotu.",
                                                                                  "belarusian": "\"Куно зрабіў з цябе сваю чортавую анучку!\" — выбухнуў ён гучным смехам, які гучаў, як крык стаі чаек, якія ўзнімаюцца ў палёт.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 242,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"The lieutenant isn't laughing. At a...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200004EE2",
                                                                                      "english": "The lieutenant isn't laughing. At all.",
                                                                                      "polish": "Porucznik się nie śmieje. Wcale.",
                                                                                      "belarusian": "Лейтэнант не смяецца. Зусім.",
                                                                                      "links": [
                                                                                        {
                                                                                          "id": 98,
                                                                                          "redacted": false,
                                                                                          "title": "Composure: \"Get a hold of yourself. At least th...\"",
                                                                                          "actor": "Composure",
                                                                                          "to": "You",
                                                                                          "articyId": "0x0100008200004EFA",
                                                                                          "english": "Get a hold of yourself. At least the previous horror is over. At least they're no longer...",
                                                                                          "polish": "Weź się w garść. Przynajmniej ten poprzedni koszmar się skończył. Przestali przynajmniej...",
                                                                                          "belarusian": "Сабярыся. Па меншай меры той папярэдні кашмар скончыўся. Яны прыпынілі хаця б...",
                                                                                          "links": []
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 397,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Yeah, I deserved this.\"\"",
                                                                      "actor": "You",
                                                                      "to": "Kim Kitsuragi",
                                                                      "articyId": "0x0100008200004E34",
                                                                      "english": "\"Yeah, I deserved this.\"",
                                                                      "polish": "„Tak, należało mi się”.",
                                                                      "belarusian": "\"Так, я заслужыў гэта\".",
                                                                      "links": [
                                                                        {
                                                                          "id": 324,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Yeah, you deserve this. Trying to...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200004F6D",
                                                                          "english": "\"Yeah, you deserve this. Trying to show your dick to Cuno. Cuno was scared.\"",
                                                                          "polish": "„Taa, zasłużyłeś sobie. Próbowałeś pokazać Cuno swojego fiuta. Cuno się bał”.",
                                                                          "belarusian": "\"Так, заслужыў гэта. Спрабаваў паказаць Куно свой член. Куно спалохаўся\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 99,
                                                                              "redacted": false,
                                                                              "title": "Drama: \"Oh god, do something quick, they're...\"",
                                                                              "actor": "Drama",
                                                                              "to": "You",
                                                                              "articyId": "0x0100008200004F74",
                                                                              "english": "Oh god, do something quick, they're gonna start *that* again!",
                                                                              "polish": "O boże, szybko, zrób coś, oni zaraz *znów* zaczną!",
                                                                              "belarusian": "О Божа, хутка, зрабі што-небудзь, яны зараз *зноў* пачнуць!",
                                                                              "links": []
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 183,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Someone call an ambulance, I think...\"",
                                                                      "actor": "You",
                                                                      "to": "Kim Kitsuragi",
                                                                      "articyId": "0x0100008200004E83",
                                                                      "english": "\"Someone call an ambulance, I think I really hurt myself!\"",
                                                                      "polish": "„Niech ktoś wezwie karetkę, chyba zrobiłem sobie dużą krzywdę!”",
                                                                      "belarusian": "\"Хай хтось выкліча хуткую дапамогу, здаецца, я нанёс сабе вялікую шкоду!\"",
                                                                      "links": [
                                                                        {
                                                                          "id": 398,
                                                                          "redacted": false,
                                                                          "title": "Kim Kitsuragi: \"\"Officer, you need to get up. This...\"",
                                                                          "actor": "Kim Kitsuragi",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200004E91",
                                                                          "english": "\"Officer, you need to get up. This is turning into a farce.\"",
                                                                          "polish": "„Oficerze, podnieś się. To się przeradza w farsę”.",
                                                                          "belarusian": "\"Афіцэр, уставайце. Гэта перарастае ў фарс\".",
                                                                          "links": []
                                                                        },
                                                                        {
                                                                          "id": 75,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"That's what you get if you fuck wi...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200004E9E",
                                                                          "english": "\"That's what you get if you fuck with the Cuno. You get fucked up.\"",
                                                                          "polish": "„I tak się kończy zadzieranie z Cuno. Rozjebaniem”.",
                                                                          "belarusian": "\"І вось так заканчваецца сварка з Куно. Разбітымі кавалкамі\".",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 395,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Yeah, laugh it up. Let's just get...\"",
                                                                      "actor": "You",
                                                                      "to": "Kim Kitsuragi",
                                                                      "articyId": "0x0100008200004D17",
                                                                      "english": "\"Yeah, laugh it up. Let's just get back to it.\" (Get up.)",
                                                                      "polish": "„Tak, pośmiej się. Wracajmy już do roboty”. (Wstań).",
                                                                      "belarusian": "\"Так, пасмейся. Вяртаемся да працы\". (Устань).",
                                                                      "links": [
                                                                        {
                                                                          "id": 379,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Cuno beat the shit out of popo!\" T...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200004CF3",
                                                                          "english": "\"Cuno beat the shit out of popo!\" The kid is laughing so hard, tears are running down his freckled cheeks. \"Beat your fucking knee off.\"",
                                                                          "polish": "„Cuno dał wycisk glinie!” – dzieciak śmieje się tak mocno, że po jego piegowatych policzkach spływają łzy. „Masz rozjebane kolano”.",
                                                                          "belarusian": "\"Куно даў жару міліцыянту!\" – дзіця смяецца так моцна, што слёзы цякуць па яго вяснушчатых шчоках. \"У цябе разбіта калена\".",
                                                                          "links": [
                                                                            {
                                                                              "id": 377,
                                                                              "redacted": false,
                                                                              "title": "Kim Kitsuragi: \"\"I told you not to tempt such force...\"",
                                                                              "actor": "Kim Kitsuragi",
                                                                              "to": "You",
                                                                              "articyId": "0x0100008200004C75",
                                                                              "english": "\"I told you not to tempt such forces.\" The annoyance in his voice is directed at you, not the gremlins.",
                                                                              "polish": "„Mówiłem ci, żebyś nie igrał z takimi siłami” – irytacja, którą słychać w jego głosie, jest skierowana przeciwko tobie, a nie gremlinom.",
                                                                              "belarusian": "\"Я казаў табе, каб ты не іграў з такімі сіламі\" — раздражненне, якое чутно ў яго голасе, накіравана да цябе, а не да грэмлінаў.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 380,
                                                                                  "redacted": false,
                                                                                  "title": "Suggestion: \"He gets it. You lost. Now walk away...\"",
                                                                                  "actor": "Suggestion",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200004F88",
                                                                                  "english": "He gets it. You lost. Now walk away with what remains of your dignity.",
                                                                                  "polish": "Rozumie cię. Przegrałeś. A teraz uratuj choć resztki godności i odejdź.",
                                                                                  "belarusian": "Я цябе разумею. Ты прайграў. А цяпер уратуй хоць рэшткі годнасці і адыдзі.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 218,
                                                                                      "redacted": false,
                                                                                      "title": "Kim Kitsuragi: \"\"Now how about we go and do somethi...\"",
                                                                                      "actor": "Kim Kitsuragi",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200004F80",
                                                                                      "english": "\"Now how about we go and do something worth the public's time?\"",
                                                                                      "polish": "„Może teraz zajmiemy się czymś wartym pieniędzy podatników?”",
                                                                                      "belarusian": "\"Можа, цяпер зоймемся чымсьці вартасным для грошай падаткаплацельшчыкаў?\"",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "id": 16,
                                                                              "redacted": false,
                                                                              "title": "Cunoesse: \"Cunoesse is staring at Cuno with pr...\"",
                                                                              "actor": "Cunoesse",
                                                                              "to": "You",
                                                                              "articyId": "0x0100008200004CED",
                                                                              "english": "Cunoesse is staring at Cuno with pride-filled eyes, almost forgetting your presence.",
                                                                              "polish": "Cunoesse gapi się na Cuno z dumą, niemal zapominając o twojej obecności.",
                                                                              "belarusian": "Куноессэ глядзіць на Куна з гонарам, амаль забываючы пра тваё існаванне.",
                                                                              "links": [
                                                                                {
                                                                                  "id": 150,
                                                                                  "redacted": false,
                                                                                  "title": "Composure: \"Everything about her is saying *Wow...\"",
                                                                                  "actor": "Composure",
                                                                                  "to": "You",
                                                                                  "articyId": "0x0100008200004CAD",
                                                                                  "english": "Everything about her is saying *Wow -- what a man*. Her admiration is fuelled by camaraderie.",
                                                                                  "polish": "Całą sobą zdaje się mówić: *o rany, co za wspaniały mężczyzna*. Jej podziw podsycany jest dodatkowo braterstwem ich dusz.",
                                                                                  "belarusian": "Усім сваім выглядам яна, здаецца, кажа: *о, Божа, які выдатны мужчына*. Яе захапленне яшчэ больш падтрымліваецца братэрствам іх душ.",
                                                                                  "links": [
                                                                                    {
                                                                                      "id": 353,
                                                                                      "redacted": false,
                                                                                      "title": "Volition: \"You lost. Now walk away with what r...\"",
                                                                                      "actor": "Volition",
                                                                                      "to": "You",
                                                                                      "articyId": "0x0100008200004F90",
                                                                                      "english": "You lost. Now walk away with what remains of your dignity.",
                                                                                      "polish": "Przegrałeś. A teraz uratuj choć resztki godności i odejdź.",
                                                                                      "belarusian": "Ты прайграў. А цяпер выратуй хоць рэшткі годнасці і адыдзі.",
                                                                                      "links": []
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    },
                                                                    {
                                                                      "id": 151,
                                                                      "redacted": false,
                                                                      "title": "You: \"\"Do you have any idea of the shit y...\"",
                                                                      "actor": "You",
                                                                      "to": "Kim Kitsuragi",
                                                                      "articyId": "0x0100008200004CC0",
                                                                      "english": "\"Do you have any idea of the shit you just got yourself into, kid?\" (Get up.)",
                                                                      "polish": "„Masz choć blade pojęcie, w jakie gówno się właśnie władowałeś, gnojku?” (Wstań).",
                                                                      "belarusian": "\"Мае́ш хоць цьмянае ўяўленне, у якую лайно ты толькі што ўлез, вырадку?\" (Устань).",
                                                                      "links": [
                                                                        {
                                                                          "id": 213,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Cuno's just gonna beat the shit ou...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x0100008200004CDB",
                                                                          "english": "\"Cuno's just gonna beat the shit out of you again.\" He is clearly still in awe of himself right now.",
                                                                          "polish": "„Cuno po prostu znowu spuści ci manto” – najwyraźniej wciąż jest zachwycony samym sobą.",
                                                                          "belarusian": "\"Куна проста зноў табе накладзе\" — відавочна, ён усё яшчэ захоплены самім сабой.",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            },
                                                            {
                                                              "id": 356,
                                                              "redacted": false,
                                                              "title": "Authority: \"The whole charade was about establi...\"",
                                                              "actor": "Authority",
                                                              "to": "You",
                                                              "articyId": "0x01000082000050F8",
                                                              "english": "The whole charade was about establishing dominance over you. It's safe to say he has succeeded.",
                                                              "polish": "Cała ta szarada miała ustalić jego dominację nad tobą. Można bezpiecznie stwierdzić, że przyniosła pożądany efekt.",
                                                              "belarusian": "Уся гэтая шарада была накіравана на ўсталяванне яго дамінацыі над табой. Можна ўпэўнена сцвярджаць, што яна прывяла да жаданага эфекту.",
                                                              "links": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 378,
                                                  "redacted": false,
                                                  "title": "You: \"Say nothing, try to hold it togethe...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004CA3",
                                                  "english": "Say nothing, try to hold it together.",
                                                  "polish": "Nic nie mów, spróbuj trzymać się w garści.",
                                                  "belarusian": "Нічога не кажы, паспрабуй трымацца ў руках.",
                                                  "links": [
                                                    {
                                                      "id": 216,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Pig's tryin' not to cry. Cuno can'...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004F43",
                                                      "english": "\"Pig's tryin' not to cry. Cuno can't believe this shit!\" It's like he's now realized he has super-powers. \"Can *no one* stop the Cuno?!\"",
                                                      "polish": "„Świnia się stara nie rozbeczeć. To się, kurwa, nie dzieje!” – sprawia wrażenie, jakby nagle zdał sobie sprawę, że ma supermoce. „*Nikt* nie jest w stanie powstrzymać Cuno?!”",
                                                      "belarusian": "\"Сьвіння стараецца не заплакаць. Гэта, халера, не адбываецца!\" — выглядае, быццам раптам зразумеў, што мае суперсілы. \"*Ніхто* не здольны спыніць Куна?!\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 464,
                                                  "redacted": false,
                                                  "title": "You: \"Try really, *really* hard to hold i...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004F3A",
                                                  "english": "Try really, *really* hard to hold it together.",
                                                  "polish": "Bardzo, *bardzo* mocno spróbuj trzymać się w garści.",
                                                  "belarusian": "Вельмі, *вельмі* моцна паспрабуй трымацца ў руках.",
                                                  "links": [
                                                    {
                                                      "id": 323,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Pig's biting down on his knuckles....\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004F49",
                                                      "english": "\"Pig's biting down on his knuckles. Cuno can't believe this shit!\" It's like he's now realized he has super-powers. \"Can *no one* stop the Cuno?!\"",
                                                      "polish": "„Świnia zagryza zaciśnięte pięści. To się, kurwa, nie dzieje!” – sprawia wrażenie, jakby nagle zdał sobie sprawę, że ma supermoce. „*Nikt* nie jest w stanie powstrzymać Cuno?!”",
                                                      "belarusian": "\"Свіна заціскае зціснутыя кулакі. Гэта, блін, не здараецца!\" — стварае ўражанне, быццам раптам усвядоміў, што мае суперсіл. \"*Ніхто* не здольны спыніць Куно?!\"",
                                                      "links": [
                                                        {
                                                          "id": 217,
                                                          "redacted": false,
                                                          "title": "Pain Threshold: \"Stay with me, the biting is having...\"",
                                                          "actor": "Pain Threshold",
                                                          "to": "You",
                                                          "articyId": "0x0100008200004F53",
                                                          "english": "Stay with me, the biting is having *some* kind of effect, the pain is receding...",
                                                          "polish": "Nie odpuszczaj – gryzienie *ma* jakiś efekt. Ból przemija...",
                                                          "belarusian": "Не адступай – кусанне *мае* нейкі эфект. Боль мінае...",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 227,
                                      "redacted": false,
                                      "title": "You: \"Don't punch him -- it's a bad idea....\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000049C6",
                                      "english": "Don't punch him -- it's a bad idea. (Back off.)",
                                      "polish": "Nie bij go – to zły pomysł. (Zrezygnuj).",
                                      "belarusian": "Не бі яго - гэта дрэнная ідэя. (Адмаўляйся).",
                                      "links": [
                                        {
                                          "id": 288,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Look, f*g...\" Cuno whispers, even...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200004FA7",
                                          "english": "\"Look, f*g...\" Cuno whispers, even softer than before, vanishingly silent...",
                                          "polish": "„Słuchaj, p***le...” – Cuno szepcze jeszcze ciszej niż wcześniej. Niemal go nie słychać...",
                                          "belarusian": "\"Слухай, п**дзець...\" – Куна шэпча яшчэ цішэй, чым раней. Яго амаль не чуваць...",
                                          "links": [
                                            {
                                              "id": 76,
                                              "redacted": false,
                                              "title": "Drama: \"For emphasis. A *ghost* is saying t...\"",
                                              "actor": "Drama",
                                              "to": "You",
                                              "articyId": "0x0100008200005046",
                                              "english": "For emphasis. A *ghost* is saying this. A shit-eating psychopathic ghost with an ace up his sleeve.",
                                              "polish": "To dla emfazy. Jakby mówił to *duch*. Bezczelny, psychopatyczny duch z asem w rękawie.",
                                              "belarusian": "Гэта для акцэнту. Як быццам казаў гэта *дух*. Нахабны, псіхапатычны дух з тузам у рукаве.",
                                              "links": [
                                                {
                                                  "id": 267,
                                                  "redacted": false,
                                                  "title": "Cuno: \"\"I know you wanted to hit me...\" He...\"",
                                                  "actor": "Cuno",
                                                  "to": "You",
                                                  "articyId": "0x0100008200004FC2",
                                                  "english": "\"I know you wanted to hit me...\" He lets it linger. \"You got that 'I'm gonna fuck that Cuno up' look that Cuno's dad gets. The murder look... the rage look...\"",
                                                  "polish": "„Wiem, że chciałeś mi dowalić...” – oznajmia i robi pauzę. „Patrzyłeś na Cuno tak jak jego ojciec – jakbyś chciał Cuno rozjebać. Mordercze spojrzenie... Wściekłe spojrzenie...”",
                                                  "belarusian": "\"Я ведаю, што хацеў мне насаліць...\" — абвяшчае і робіць паўзу. \"Глядзеў на Куно так, як ягоны бацька — як быццам хацеў Куно разламаць. Забойчы погляд... Ярасны погляд...\"",
                                                  "links": [
                                                    {
                                                      "id": 465,
                                                      "redacted": false,
                                                      "title": "Logic: \"Relax, he can't read your mind. He...\"",
                                                      "actor": "Logic",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004FFF",
                                                      "english": "Relax, he can't read your mind. He doesn't know you were thinking that.",
                                                      "polish": "Spokojnie. Nie umie czytać ci w myślach. Nie wie, że to myślałeś.",
                                                      "belarusian": "Спакойна. Ён не ўмее чытаць твае думкі. Не ведае, што ты гэта думаў.",
                                                      "links": [
                                                        {
                                                          "id": 354,
                                                          "redacted": false,
                                                          "title": "Composure: \"There's a dead body, remember? That...\"",
                                                          "actor": "Composure",
                                                          "to": "You",
                                                          "articyId": "0x0100008200005012",
                                                          "english": "There's a dead body, remember? That's what you were doing here. You're a cop on a case.",
                                                          "polish": "Jest tu trup, pamiętasz? To właśnie tutaj robiłeś. Jesteś policjantem na tropie.",
                                                          "belarusian": "Тут труп, памятаеш? Гэта менавіта тут ты рабіў. Ты паліцыянт на следзе.",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 43,
                                                          "redacted": false,
                                                          "title": "You: \"\"No!\"\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x0100008200004FDE",
                                                          "english": "\"No!\"",
                                                          "polish": "„Nie!”",
                                                          "belarusian": "\"Не!\"",
                                                          "links": [
                                                            {
                                                              "id": 419,
                                                              "redacted": false,
                                                              "title": "Cuno: \"\"I know what you thought: 'I'm gonn...\"",
                                                              "actor": "Cuno",
                                                              "to": "You",
                                                              "articyId": "0x0100008200005040",
                                                              "english": "\"I know what you thought: 'I'm gonna fuck that Cuno up, I'm gonna shut that shit down...' You know what? You should've, because now...\" He raises he's voice again.",
                                                              "polish": "„Wiem, co se myślałeś: »Rozjebię tego Cuno, tak mu przyłożę, że się gówniarz zamknie...«. I wiesz co? Trzeba było tak zrobić, bo teraz...” – oznajmia i rezygnuje z szeptu.",
                                                              "belarusian": "\"Я ведаю, што ты думаў: \"Наб'ю гэтага Куна, так яму дам, што гарлапан затыкнецца...\". І ведаеш што? Трэба было так зрабіць, бо цяпер...\" – заяўляе ён і адмаўляецца ад шэпту.",
                                                              "links": []
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 131,
                                                          "redacted": false,
                                                          "title": "You: \"\"Yes, but I didn't act on it. It wa...\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x0100008200004FCF",
                                                          "english": "\"Yes, but I didn't act on it. It was just a fantasy.\"",
                                                          "polish": "„Tak, ale tego nie zrobiłem. Pozostałem przy myśleniu”.",
                                                          "belarusian": "\"Так, але гэтага я не зрабіў. Я застаўся пры думках\".",
                                                          "links": []
                                                        },
                                                        {
                                                          "id": 268,
                                                          "redacted": false,
                                                          "title": "You: \"\"Yes, how do I get back to it? I wa...\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x0100008200004FC9",
                                                          "english": "\"Yes, how do I get back to it? I wanna go back to that thought!\"",
                                                          "polish": "„Tak, jak mogę do tego wrócić? Chcę wrócić do tej myśli!”",
                                                          "belarusian": "\"Як я магу да гэтага вярнуцца? Хачу вярнуцца да гэтай думкі!\"",
                                                          "links": [
                                                            {
                                                              "id": 328,
                                                              "redacted": false,
                                                              "title": "Cuno: \"\"It's good you said that -- here it...\"",
                                                              "actor": "Cuno",
                                                              "to": "You",
                                                              "articyId": "0x0100008200004FE5",
                                                              "english": "\"It's good you said that -- here it is! Here we go... Cuno likes this...\" He starts prancing around again, tongue lolling out of his mouth...",
                                                              "polish": "„Dobrze, że to powiedziałeś – o to chodzi! Właśnie tak... Cuno to lubi...” – znowu zaczyna krążyć wokół ciebie, pokazując ci język...",
                                                              "belarusian": "\"Добра, што ты гэта сказаў – вось менавіта пра гэта ідзе гаворка! Менавіта так... Кюно гэта падабаецца...\" – зноў пачынае хадзіць вакол цябе, паказваючы табе язык...",
                                                              "links": [
                                                                {
                                                                  "id": 442,
                                                                  "redacted": false,
                                                                  "title": "You: \"\"Yes. No. I've changed my mind agai...\"",
                                                                  "actor": "You",
                                                                  "to": "Kim Kitsuragi",
                                                                  "articyId": "0x0100008200004FF1",
                                                                  "english": "\"Yes. No. I've changed my mind again.\"",
                                                                  "polish": "„Tak. Nie. Znowu zmieniłem zdanie”.",
                                                                  "belarusian": "\"Так. Не. Я зноў памяняў меркаванне\".",
                                                                  "links": [
                                                                    {
                                                                      "id": 358,
                                                                      "redacted": false,
                                                                      "title": "Cuno: \"\"Oh no, you pussied out again. Shou...\"",
                                                                      "actor": "Cuno",
                                                                      "to": "You",
                                                                      "articyId": "0x0100008200005147",
                                                                      "english": "\"Oh no, you pussied out again. Shouldn't have done that, Cuno's gonna bitch you out now. Cuno's gonna *sub let* you...\" He raises his voice again.",
                                                                      "polish": "„O nie, znowu stchórzyłeś. Nie trzeba było tego robić, Cuno zrobi teraz z ciebie swoją sukę. Cuno cię *zeszmaci*...” – stwierdza i znowu podnosi głos.",
                                                                      "belarusian": "\"О не, зноў баязлівец. Не трэба было гэтага рабіць, Куна цяпер зробіць цябе сваёй сучкай. Куна цябе *зневажыць*...\" – заяўляе ён і зноў падымае голас.",
                                                                      "links": [
                                                                        {
                                                                          "id": 103,
                                                                          "redacted": false,
                                                                          "title": "Cuno: \"\"Pass you around like Candy, fat bo...\"",
                                                                          "actor": "Cuno",
                                                                          "to": "You",
                                                                          "articyId": "0x010000820000514F",
                                                                          "english": "\"Pass you around like Candy, fat boy! Pass your fat ass AROUND!\" He spreads his arms, taking dominion over the yard. \"KING CUNO!\"",
                                                                          "polish": "„Puszczę cię w obieg jak Cukiereczka, grubasie! Puszczę w OBIEG twoje tłuste dupsko!” – rozkłada ręce i przejmuje panowanie nad podwórkiem. „KRÓL CUNO!”",
                                                                          "belarusian": "\"Ўпушчу цябе ў абарачэнне, як Канфетку, тоўстун! Упушчу ў АБАРАЧЭННЕ тваю тлустую задніцу!\" – раскідае рукі і захоплівае кіраванне дзяцінцам. \"КАРАЛЬ КУНО!\"",
                                                                          "links": []
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        },
                                                        {
                                                          "id": 482,
                                                          "redacted": false,
                                                          "title": "You: \"\"Why don't we get back to the inter...\"",
                                                          "actor": "You",
                                                          "to": "Kim Kitsuragi",
                                                          "articyId": "0x0100008200005030",
                                                          "english": "\"Why don't we get back to the interview, Cuno.\"",
                                                          "polish": "„Wróćmy może do przesłuchania, Cuno”.",
                                                          "belarusian": "\"Можа, вернемся да допыту, Куно\".",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 310,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Look, f*g...\" Cuno whispers as you...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200004FB4",
                                          "english": "\"Look, f*g...\" Cuno whispers as you retreat, vanishingly silent...",
                                          "polish": "„Słuchaj, p***le...” – Cuno szepcze, gdy się wycofujesz. Niemal go nie słychać...",
                                          "belarusian": "\"Слухай, п***ле...\" – Куна шэпча, калі ты адступаеш. Амаль не чуваць яго...",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 306,
                                      "redacted": false,
                                      "title": "You: \"Just walk away. [Leave.]\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100008200004A36",
                                      "english": "Just walk away. [Leave.]",
                                      "polish": "Po prostu sobie pójdź. [Odejdź].",
                                      "belarusian": "Проста сыходзь. [Адыдзі].",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 14,
                                  "redacted": false,
                                  "title": "Logic: \"How did we get here? How did this h...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x0100008200004B7F",
                                  "english": "How did we get here? How did this happen? This makes no sense... There may still be a way out, just appeal to his *reason*!",
                                  "polish": "Co tu się w ogóle dzieje? Jak do tego doszło? To się kupy nie trzyma... Wciąż możesz się z tego wygrzebać – zaapeluj do jego *rozsądku*.",
                                  "belarusian": "Што тут увогуле адбываецца? Як да гэтага дайшло? Гэта ўсё не складаецца... Ты ўсё яшчэ можаш гэта выправіць – звярніся да яго *здаровага сэнсу*.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 236,
                              "redacted": false,
                              "title": "Hand/Eye Coordination: \"Nip it in the bud, before it gets c...\"",
                              "actor": "Hand/Eye Coordination",
                              "to": "You",
                              "articyId": "0x0100008200004B48",
                              "english": "Nip it in the bud, before it gets completely out of hand. Right on his cheek. Just a light tap... to scare him a little. It won't kill him.",
                              "polish": "Zduś to w zarodku, zanim kompletnie wymknie się spod kontroli. Zduś to na jego policzku. Tylko lekkie stuknięcie, żeby go wystraszyć. Nie zabije go to.",
                              "belarusian": "Прыгняці гэта ў зародку, пакуль яно цалкам не выйдзе з-пад кантролю. Прыгняці гэта на яго шчаку. Проста лёгкі ўдар, каб яго напалохаць. Гэта не заб'е яго.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 201,
      "redacted": false,
      "title": "Cuno: \"\"Cuno's Cuno, pig!\" The boy points...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x010000640000880E",
      "english": "\"Cuno's Cuno, pig!\" The boy points to his chest with both thumbs.",
      "polish": "„Cuno to Cuno, świnio!” – chłopak wskazuje oboma kciukami na swoją pierś.",
      "belarusian": "\"Куно гэта Куно, свіння!\" – хлопец паказвае абедзвюма вялікімі пальцамі на сваю грудзі.",
      "links": [
        {
          "id": 115,
          "redacted": false,
          "title": "Logic: \"It's always *Cuno*, never *I*. Clea...\"",
          "actor": "Logic",
          "to": "You",
          "articyId": "0x01000082000047CE",
          "english": "It's always *Cuno*, never *I*. Clearly the kid's using the third-person perspective as a shield.",
          "polish": "Zawsze mówi *Cuno*, nigdy *ja*. Dzieciak ewidentnie traktuje perspektywę trzeciej osoby jako swoistą tarczę.",
          "belarusian": "Заўсёды кажа *Куна*, ніколі *я*. Дзіця відавочна ўспрымае перспектыву трэцяй асобы як своеасаблівы шчыт.",
          "links": [
            {
              "id": 92,
              "redacted": false,
              "title": "Half Light: \"Cuno... Primal. Violent.\"",
              "actor": "Half Light",
              "to": "You",
              "articyId": "0x01000082000047D3",
              "english": "Cuno... Primal. Violent.",
              "polish": "Cuno... Pierwotny. Brutalny.",
              "belarusian": "Куна... Першабытны. Брутальны.",
              "links": [
                {
                  "id": 257,
                  "redacted": false,
                  "title": "You: \"\"Cuno? Sounds like something you'd...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000082000047BE",
                  "english": "\"Cuno? Sounds like something you'd call a rabid dog...\"",
                  "polish": "„Cuno? To brzmi jak jakieś imię dla wściekłego psa...”",
                  "belarusian": "\"Куно? Гэта гучыць як нейкае імя для раз'юшанай сабакі...\"",
                  "links": [
                    {
                      "id": 116,
                      "redacted": false,
                      "title": "Cuno: \"\"Yeah!\" His eyes light up. \"Think a...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000820000484D",
                      "english": "\"Yeah!\" His eyes light up. \"Think about it. Think about that rabid Cuno shit.\"",
                      "polish": "„Taa!” – odpowiada z błyskiem w oczach. „Pomyśl o tym. Pomyśl o wściekłym Cuno”.",
                      "belarusian": "\"Так!\" – адказвае з бляскам у вачах. \"Падумай пра гэта. Падумай пра раз'юшанага Куна\".",
                      "links": [
                        {
                          "id": 389,
                          "redacted": false,
                          "title": "Empathy: \"He seems glad someone understood wh...\"",
                          "actor": "Empathy",
                          "to": "You",
                          "articyId": "0x010000820000489B",
                          "english": "He seems glad someone understood what he was going for -- but right as he's getting distracted, you hear a malevolent hiss from behind the fence...",
                          "polish": "Wygląda na zadowolonego, że ktoś zrozumiał, o co mu chodziło. Ledwie się jednak rozproszył, kiedy zza płotu dobiega cię złośliwy syk...",
                          "belarusian": "Выглядае задаволеным, што нехта зразумеў, пра што ён меў на ўвазе. Толькі ён ледзьве расслабіўся, як з-за плота даносіцца з'едлівы шыпенне...",
                          "links": [
                            {
                              "id": 9,
                              "redacted": false,
                              "title": "Cunoesse: \"\"Watch out, Cuno, he's trying to fi...\"",
                              "actor": "Cunoesse",
                              "to": "You",
                              "articyId": "0x01000082000047F0",
                              "english": "\"Watch out, Cuno, he's trying to fiddle you. He's gonna put his HANDS on you!\" The *thing* behind the fence starts squealing, shrill and violent like a fire alarm.",
                              "polish": "„Uważaj, Cuno, on próbuje z tobą pogrywać. Położy na tobie swoje ŁAPY!” – *stwór* zza ogrodzenia zaczyna kwiczeć, piskliwie i zażarcie niczym alarm przeciwpożarowy.",
                              "belarusian": "\"Сачыся, Куно, ён спрабуе з табой гуляць. Пакладзе на цябе свае ЛАПЫ!\" – *стварэнне* за агароджай пачынае віскаць, пранізліва і люта, як пажарная сігналізацыя.",
                              "links": [
                                {
                                  "id": 65,
                                  "redacted": false,
                                  "title": "Cunoesse: \"\"Help! Pigs got Cuno! Help! RAPE!\"...\"",
                                  "actor": "Cunoesse",
                                  "to": "You",
                                  "articyId": "0x01000082000047FA",
                                  "english": "\"Help! Pigs got Cuno! Help! RAPE!\" The sound gets louder as the child shouts at the windows overlooking the yard.",
                                  "polish": "„Pomocy! Świnie mają Cuno! Pomocy! GWAŁCĄ!” – krzyki dzieciaka skierowane w stronę okien wychodzących na plac robią się coraz głośniejsze.",
                                  "belarusian": "\"Дапамажыце! Свінні схапілі Куна! Дапамажыце! ГВАЛЦЯТЬ!\" – крыкі дзіцяці, накіраваныя ў бок вокнаў, што выходзяць на плошчу, становяцца ўсё гучнейшымі.",
                                  "links": [
                                    {
                                      "id": 205,
                                      "redacted": false,
                                      "title": "Cuno: \"\"Help!\" The boy joins in. \"He's got...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x0100008200004801",
                                      "english": "\"Help!\" The boy joins in. \"He's got the Cuno!!! HELP!!!\"",
                                      "polish": "„Pomocy!” – dołącza chłopak. „On ma Cuno!!! POMOCY!!!”",
                                      "belarusian": "\"Дапамажыце!\" — далучаецца хлопец. \"Ён трымае Куно!!! ДАПАМАГАЙЦЕ!!!\"",
                                      "links": [
                                        {
                                          "id": 30,
                                          "redacted": false,
                                          "title": "Reaction Speed: \"Everyone can hear. You need to get...\"",
                                          "actor": "Reaction Speed",
                                          "to": "You",
                                          "articyId": "0x0100008200004919",
                                          "english": "Everyone can hear. You need to get the hell out of here before...",
                                          "polish": "Wszyscy to słyszą. Musisz się stąd wynosić, zanim...",
                                          "belarusian": "Усе гэта чуюць. Ты павінен адсюль сыходзіць, пакуль...",
                                          "links": [
                                            {
                                              "id": 93,
                                              "redacted": false,
                                              "title": "Volition: \"Calm down. Anyone watching can see...\"",
                                              "actor": "Volition",
                                              "to": "You",
                                              "articyId": "0x010000820000490C",
                                              "english": "Calm down. Anyone watching can see you're doing nothing. Just keep it professional.",
                                              "polish": "Uspokój się. Każdy, kto patrzy, widzi, że nic nie robisz. Zachowaj profesjonalizm i już.",
                                              "belarusian": "Супакойся. Кожны, хто глядзіць, бачыць, што ты нічога не робіш. Захоўвай прафесіяналізм і ўсё.",
                                              "links": [
                                                {
                                                  "id": 277,
                                                  "redacted": false,
                                                  "title": "Horrific Necktie: \"FUCK THAT. Confront him.\"",
                                                  "actor": "Horrific Necktie",
                                                  "to": "You",
                                                  "articyId": "0x0100000600018203",
                                                  "english": "FUCK THAT. Confront him.",
                                                  "polish": "JEBAĆ TO. Idź na konfrontację.",
                                                  "belarusian": "НАХУЙ ГЭТА. Ідзі на канфрантацыю.",
                                                  "links": []
                                                },
                                                {
                                                  "id": 372,
                                                  "redacted": false,
                                                  "title": "You: \"\"I'm not doing anything! See?\"\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004808",
                                                  "english": "\"I'm not doing anything! See?\"",
                                                  "polish": "„Ja nic nie robię! Widzisz?”",
                                                  "belarusian": "\"Я нічога не раблю! Бачыш?\"",
                                                  "links": [
                                                    {
                                                      "id": 302,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Everybody! PLEASE!!! He's digging...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x0100008200004932",
                                                      "english": "\"Everybody! PLEASE!!! He's digging his dick out!!!\"",
                                                      "polish": "„Ludzie! POMOCY!!! On wyciąga kutasa!!!”",
                                                      "belarusian": "\"Людзі! ДАПАМАЖЫЦЕ!!! Ён дастае чэлес!!!\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 28,
                                                  "redacted": false,
                                                  "title": "You: \"\"Just answer the questions.\"\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x010000820000480E",
                                                  "english": "\"Just answer the questions.\"",
                                                  "polish": "„Odpowiedz na pytania”.",
                                                  "belarusian": "\"Адказаць на пытанні\".",
                                                  "links": [
                                                    {
                                                      "id": 431,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Help! He's digging his dick out!!!\"\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x010000820000481A",
                                                      "english": "\"Help! He's digging his dick out!!!\"",
                                                      "polish": "„Pomocy! Wyciąga kutasa!!!”",
                                                      "belarusian": "\"Дапамажыце! Ён дастае свой чэлес!!!\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 341,
                                                  "redacted": false,
                                                  "title": "You: \"\"I'm just going to leave.\" (Conclud...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x0100008200004814",
                                                  "english": "\"I'm just going to leave.\" (Conclude the conversation.)",
                                                  "polish": "„Dobra, po prostu sobie pójdę”. (Zakończ rozmowę).",
                                                  "belarusian": "\"Добра, проста пайду\". (Скончы размову).",
                                                  "links": [
                                                    {
                                                      "id": 171,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Yeah, get out of here before the C...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x01000082000048D3",
                                                      "english": "\"Yeah, get out of here before the Cuno beats *the shit* out of you.\"",
                                                      "polish": "„Taa, wynoś się stąd, zanim Cuno spuści ci *łomot*”.",
                                                      "belarusian": "\"Так, сыходзь адсюль, пакуль Куна табе *янаструкціць*\".",
                                                      "links": [
                                                        {
                                                          "id": 10,
                                                          "redacted": false,
                                                          "title": "Cunoesse: \"\"Yeah, that's right... drag your fa...\"",
                                                          "actor": "Cunoesse",
                                                          "to": "You",
                                                          "articyId": "0x01000082000048DB",
                                                          "english": "\"Yeah, that's right... drag your fat ass out of here, fat boy. Before Cuno fucks you!\"",
                                                          "polish": "„Taa, właśnie... Zabieraj stąd tę spasioną dupę, grubasie. Zanim Cuno cię wydyma!”",
                                                          "belarusian": "\"Таа, восьмая... Забірай адсюль сваю адкормленую задніцу, тоўсты. Пакуль Куно цябе не аддубасіў!\"",
                                                          "links": [
                                                            {
                                                              "id": 118,
                                                              "redacted": false,
                                                              "title": "Volition: \"Don't listen. Just go.\"",
                                                              "actor": "Volition",
                                                              "to": "You",
                                                              "articyId": "0x01000082000048E9",
                                                              "english": "Don't listen. Just go.",
                                                              "polish": "Nie słuchaj. Po prostu odejdź.",
                                                              "belarusian": "Не слухай. Проста адыдзі.",
                                                              "links": [
                                                                {
                                                                  "id": 414,
                                                                  "redacted": false,
                                                                  "title": "You: \"Listen.\"",
                                                                  "actor": "You",
                                                                  "to": "Kim Kitsuragi",
                                                                  "articyId": "0x01000082000048F0",
                                                                  "english": "Listen.",
                                                                  "polish": "Słuchaj.",
                                                                  "belarusian": "Слухай.",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 319,
                                                                  "redacted": false,
                                                                  "title": "You: \"Just go. [Leave.]\"",
                                                                  "actor": "You",
                                                                  "to": "Kim Kitsuragi",
                                                                  "articyId": "0x01000082000048F6",
                                                                  "english": "Just go. [Leave.]",
                                                                  "polish": "Po prostu stąd idź. [Odejdź].",
                                                                  "belarusian": "Проста адыдзі адсюль. [Адыйдзі].",
                                                                  "links": []
                                                                },
                                                                {
                                                                  "id": 375,
                                                                  "redacted": false,
                                                                  "title": "Cuno: \"\"Baaang! Got fucked by the Cuno.\" Y...\"",
                                                                  "actor": "Cuno",
                                                                  "to": "You",
                                                                  "articyId": "0x01000082000048E3",
                                                                  "english": "\"Baaang! Got fucked by the Cuno.\" You hear him say as you walk away. \"We alright. You wanna get fucked again, come back.\"",
                                                                  "polish": "„Buuum! Wydymany przez Cuno!” – mówi, gdy odchodzisz. „Fajnie było. Jakbyś chciał znowu dać dupy, to wpadnij jeszcze”.",
                                                                  "belarusian": "\"Бум! Надурыў цябе, як Куна!\" – кажа ён, калі ты адыходзіш. \"Было вясёла. Калі захочаш зноўка лажануцца, то заходзь яшчэ\".",
                                                                  "links": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 29,
                  "redacted": false,
                  "title": "You: \"\"Interesting... you refer to yourse...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000820000483C",
                  "english": "\"Interesting... you refer to yourself in the third person to distance yourself from the situation?\"",
                  "polish": "„Ciekawe... Mówisz o sobie w trzeciej osobie, żeby zdystansować się od sytuacji?”",
                  "belarusian": "\"Цікава... Кажаш пра сябе ў трэцяй асобе, каб дыстанцыявацца ад сітуацыі?\"",
                  "links": [
                    {
                      "id": 254,
                      "redacted": false,
                      "title": "Cuno: \"\"Cuno doesn't do that *smart* shit....\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000640000886E",
                      "english": "\"Cuno doesn't do that *smart* shit.\" He seems offended. \"Don't throw that book shit at Cuno. Cuno knows you're lying.\"",
                      "polish": "„Cuno nie robi żadnych *uczonych* rzeczy” – sprawia wrażenie urażonego. „Nie wciskaj Cuno tych książkowych pierdół. Cuno wie, że kłamiesz”.",
                      "belarusian": "\"Куна не робіць ніякіх *вучоных* рэчаў\" — выглядае пакрыўджаным. \"Не ўціскай Куну гэтыя кніжныя глупствы. Куна ведае, што ты хлусіш\".",
                      "links": [
                        {
                          "id": 66,
                          "redacted": false,
                          "title": "Cuno: \"\"Trying to get Cuno hooked on the b...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x01000082000048BD",
                          "english": "\"Trying to get Cuno hooked on the book...\"",
                          "polish": "„Będzie tu szprycował Cuno książkami...”",
                          "belarusian": "\"Будзе тут нашпрыгваць Куна кнігамі...\"",
                          "links": [
                            {
                              "id": 455,
                              "redacted": false,
                              "title": "Empathy: \"The boy knows he has an addictive p...\"",
                              "actor": "Empathy",
                              "to": "You",
                              "articyId": "0x01000082000048AD",
                              "english": "The boy knows he has an addictive personality. Admirable insight for his age.",
                              "polish": "Chłopak wie, że ma pociągającą osobowość. Godny podziwu wgląd w siebie samego jak na kogoś w jego wieku.",
                              "belarusian": "Хлопец ведае, што ў яго прывабная асоба. Вартаснае захапленне ўласнай свядомасцю для каго-небудзь яго ўзросту.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 412,
                  "redacted": false,
                  "title": "You: \"\"So you refer to yourself in the th...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100006400008839",
                  "english": "\"So you refer to yourself in the third person?\"",
                  "polish": "„Czyli mówisz o sobie w trzeciej osobie?”",
                  "belarusian": "\"Гэта значыць, ты гаворыш пра сябе ў трэцяй асобе?\"",
                  "links": [
                    {
                      "id": 475,
                      "redacted": false,
                      "title": "Cuno: \"\"The fuck are you calling a *third...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x01000082000047E7",
                      "english": "\"The fuck are you calling a *third person*?! Cuno's the fucking FIRST person.\"",
                      "polish": "„Kogo nazywasz *trzecią osobą*, kurwa?! Cuno jest PIERWSZĄ osobą”.",
                      "belarusian": "\"Каго ты называеш *трэцяй асобай*, блін?! Куно — ПЕРШАЯ асоба\".",
                      "links": [
                        {
                          "id": 226,
                          "redacted": false,
                          "title": "Empathy: \"He looks slightly confused but prou...\"",
                          "actor": "Empathy",
                          "to": "You",
                          "articyId": "0x0100008200004832",
                          "english": "He looks slightly confused but proud he came up with that retort -- but right as he's getting distracted, you hear a malevolent hiss from behind the fence...",
                          "polish": "Wygląda na nieco zdezorientowanego, ale dumnego, że wpadł na tę ripostę. Ledwie się jednak rozproszył, kiedy zza płotu dobiega cię złośliwy syk...",
                          "belarusian": "Выглядае крыху збянтэжана, але ганарыцца тым, што прыйшоў з гэтай рэплікай. Аднак ён ледзьве адвярнуўся, калі з-за плоту да вас даносіцца злоснае шыпенне...",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 340,
                  "redacted": false,
                  "title": "You: \"\"Cuno? Is that some kind of gang na...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000082000047C7",
                  "english": "\"Cuno? Is that some kind of gang name?\"",
                  "polish": "„Cuno? To jakaś nazwa gangu?”",
                  "belarusian": "\"Куно? Гэта нейкая назва банды?\"",
                  "links": [
                    {
                      "id": 373,
                      "redacted": false,
                      "title": "Cuno: \"\"Yeah, Cuno's in a fucking gang. In...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200004845",
                      "english": "\"Yeah, Cuno's in a fucking gang. In a bang gang. Cuno bangs for Madre, bangs for the Mazda, bangs for Revachol...\"",
                      "polish": "„Taa, Cuno jest w pieprzonym gangu. W grzmoto-gangu. Cuno grzmoci dla Madre, grzmoci dla Mazdy, grzmoci dla Revacholu...”",
                      "belarusian": "\"Таа, Кюно ў паршывым бандыцкім гангстэры. У грымотным бандзе. Кюно грыміць для Мадры, грыміць для Мазды, грыміць для Рэвашолю...\"",
                      "links": [
                        {
                          "id": 117,
                          "redacted": false,
                          "title": "Empathy: \"He lays the names out there with pr...\"",
                          "actor": "Empathy",
                          "to": "You",
                          "articyId": "0x01000082000048B3",
                          "english": "He lays the names out there with pride and precision, like cards on a table. Right when he's getting distracted, there's a malevolent hiss behind the fence...",
                          "polish": "Wymienia imiona z dumą i precyzją, jakby kładł karty na stół. Zaczyna się już rozpraszać, kiedy zza płotu dobiega cię złośliwy syk...",
                          "belarusian": "Ён пералічвае імёны з гонарам і дакладнасцю, як быццам выкладае карты на стол. Ён пачынае адцягвацца, калі з-за плота да цябе далятае злоснае шыпенне...",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 411,
                  "redacted": false,
                  "title": "You: \"\"Got it -- I had another question.\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100006400008833",
                  "english": "\"Got it -- I had another question.\"",
                  "polish": "„Rozumiem. Mam jeszcze inne pytanie”.",
                  "belarusian": "\"Я comprendzю. У мяне ёсць яшчэ адно пытанне\".",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 441,
      "redacted": false,
      "title": "You: \"\"How do you know that? You can't se...\"",
      "actor": "You",
      "to": "Kim Kitsuragi",
      "articyId": "0x0100008200004FD5",
      "english": "\"How do you know that? You can't see inside my head.\" (Whisper) \"Can you read my mind, Cuno?\"",
      "polish": "„Skąd to wiesz? Nie umiesz mi zajrzeć do głowy”. (Wyszepcz). „Umiesz czytać mi w myślach, Cuno?”",
      "belarusian": "\"Адкуль ты гэта ведаеш? Ты ж не можаш заглянуць мне ў галаву\". (Шапоча). \"Ты ўмееш чытаць мае думкі, Куна?\"",
      "links": [
        {
          "id": 421,
          "redacted": false,
          "title": "Cuno: \"\"I can.\" His voice is so silent, it...\"",
          "actor": "Cuno",
          "to": "You",
          "articyId": "0x0100008200005095",
          "english": "\"I can.\" His voice is so silent, it seems the words are echoing in your head, not coming from his lips. \"Cuno can smell that violence shit. I know what you were thinking...\"",
          "polish": "„Potrafię” – jego głos jest tak cichy, że wypowiedziane przez niego słowo zdaje się odbijać echem we wnętrze twojej głowy bez opuszczania jego ust. „Cuno potrafi wyczuć przemoc. Wiem, co se myślałeś...”",
          "belarusian": "\"Я магу,\" — яго голас такі ціхі, што слова, як быццам, гучыць як водгулле ўнутры тваёй галавы, не пакідаючы яго вуснаў. \"Куно можа пачуў гвалт. Я ведаю, што ты думаў...\"",
          "links": [
            {
              "id": 186,
              "redacted": false,
              "title": "Cuno: \"\"'I'm gonna fuck that Cuno up. I'm...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000820000509C",
              "english": "\"'I'm gonna fuck that Cuno up. I'm gonna shut his shit down...' You know what? You should have hit the Cuno, because NOW...\" He raises his voice again.",
              "polish": "„»Rozjebię tego Cuno, tak mu przyłożę, że się gówniarz zamknie...«. I wiesz co? Trzeba było przyłożyć Cuno, bo TERAZ...” – oznajmia i rezygnuje z szeptu.",
              "belarusian": "\"Заб'ю гэтага Куно, так яму ўлежу, што хлапчук заткнецца...\". І ведаеш што? Трэба было ўлежыць Куно, бо ЦЯПЕР...\" — аб'яўляе і адмаўляецца ад шэпту.",
              "links": [
                {
                  "id": 289,
                  "redacted": false,
                  "title": "Cuno: \"\"You're NOTHING! You're a joke to C...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100008200005055",
                  "english": "\"You're NOTHING! You're a joke to Cuno. Cuno LAUGHS at you!\" He spreads his arms, taking dominion over the yard. \"KING CUNO!\"",
                  "polish": "„Jesteś NIKIM! Dla Cuno jesteś kiepskim żartem. Cuno się z ciebie ŚMIEJE!” – rozkłada ręce i przejmuje panowanie nad podwórkiem. „KRÓL CUNO!”",
                  "belarusian": "\"Ты НІХТО! Для Куно ты дрэнны жарт. Куно з цябе СЬМЯЕЦЦА!\" — распрастаўшы рукі, ён бярэ ўладу над дварышчам. \"КАРОЛЬ КУНО!\"",
                  "links": [
                    {
                      "id": 357,
                      "redacted": false,
                      "title": "Authority: \"Backing up was a bad idea, now he t...\"",
                      "actor": "Authority",
                      "to": "You",
                      "articyId": "0x0100008200005110",
                      "english": "Backing up was a bad idea, now he thinks he's established dominance over you.",
                      "polish": "Wycofanie się było złą decyzją – uważa teraz, że ustalił nad tobą dominację.",
                      "belarusian": "Вывад быў дрэнным рашэннем – цяпер ён лічыць, што ўсталяваў над табою дамінаванне.",
                      "links": [
                        {
                          "id": 269,
                          "redacted": false,
                          "title": "Cunoesse: \"\"Cuno turned you into his prison bi...\"",
                          "actor": "Cunoesse",
                          "to": "You",
                          "articyId": "0x010000820000505C",
                          "english": "\"Cuno turned you into his prison bitch! You're gonna be *in* this shit with Cuno...\"",
                          "polish": "„Cuno zrobił sobie z ciebie swoją więzienną sukę! Będziesz siedział *w* tym gównie razem z Cuno...”",
                          "belarusian": "\"Куно зрабіў з цябе сваю турэмную сучку! Ты будзеш сядзець *у* гэтым г..., разам з Куно...\"",
                          "links": [
                            {
                              "id": 77,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"No.\" The lieutenant almost rolls h...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100008200005069",
                              "english": "\"No.\" The lieutenant almost rolls his eyes. \"You're not. We can just leave...\"",
                              "polish": "„Nie” – odzywa się porucznik, niemal wywracając oczami. „Nie będziesz. Możemy po prostu stąd odejść...”",
                              "belarusian": "\"Не,\" — адказвае лейтэнант, амаль закочваючы вочы. \"Не будзеш. Мы можам проста адсюль сысці...\"",
                              "links": []
                            },
                            {
                              "id": 184,
                              "redacted": false,
                              "title": "Cunoesse: \"\"Bitch, you're gonna be in this shi...\"",
                              "actor": "Cunoesse",
                              "to": "You",
                              "articyId": "0x0100008200005070",
                              "english": "\"Bitch, you're gonna be in this shit with Cuno *forever*!\" The pipo-headed critter doesn't let him finish.",
                              "polish": "„Suko, będziesz siedzieć w tym gównie z Cuno *na zawsze*!” – wtrąca się stworzenie z pipo na głowie, które nie pozwala dokończyć mu zdania.",
                              "belarusian": "\"Сцукa, будзеш гніць у гэтым гаўне з Куна *назаўсёды*!\" — уключаецца стварэнне з піпай на галаве, не даючы яму дагаварыць.",
                              "links": [
                                {
                                  "id": 185,
                                  "redacted": false,
                                  "title": "Encyclopedia: \"A pipo is a type of hat by the way.\"",
                                  "actor": "Encyclopedia",
                                  "to": "You",
                                  "articyId": "0x0100008200005077",
                                  "english": "A pipo is a type of hat by the way.",
                                  "polish": "Nawiasem mówiąc, pipo to rodzaj czapki.",
                                  "belarusian": "Дарэчы, піпа - гэта від шапкі.",
                                  "links": [
                                    {
                                      "id": 188,
                                      "redacted": false,
                                      "title": "You: \"\"Nice pipo.\"\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000050AC",
                                      "english": "\"Nice pipo.\"",
                                      "polish": "„Fajne pipo”.",
                                      "belarusian": "\"Класныя людзі\".",
                                      "links": [
                                        {
                                          "id": 290,
                                          "redacted": false,
                                          "title": "Cunoesse: \"\"You don't talk to me about my fuck...\"",
                                          "actor": "Cunoesse",
                                          "to": "You",
                                          "articyId": "0x01000082000050B3",
                                          "english": "\"You don't talk to me about my fucking pipo! You don't know where I come from. You're just Cuno's bottom bitch.\"",
                                          "polish": "„Nie waż się gadać o moim pieprzonym pipo! Nie wiesz, skąd jestem. Jesteś tylko szmatą Cuna”.",
                                          "belarusian": "\"Не смей гаварыць пра маю чортаву паперць! Ты не ведаеш, адкуль я. Ты толькі Cunova швабра\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 51,
                                      "redacted": false,
                                      "title": "You: \"\"Whatever. I had some questions abo...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100008200005085",
                                      "english": "\"Whatever. I had some questions about the crime scene.\"",
                                      "polish": "„Dobra tam. Mam kilka pytań co do miejsca zbrodni”.",
                                      "belarusian": "\"Добра там. У мяне ёсць некалькі пытанняў адносна месца злачынства\".",
                                      "links": [
                                        {
                                          "id": 330,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Okay, Cuno is kind to his bitch. A...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x010000820000512D",
                                          "english": "\"Okay, Cuno is kind to his bitch. Ask your questions, but remember.\" He taps at his temporal lobe. \"This *changes* shit.\"",
                                          "polish": "„Dobra, Cuno jest wspaniałomyślny dla swojej suki. Pytaj, ale pamiętaj” – stuka palcem w swoją skroń. „To wszystko *zmienia*”.",
                                          "belarusian": "\"Добра, Куно велікадушны да сваёй сукі. Пытай, але памятай\", — грукае пальцам па сваёй скроні. \"Гэта ўсё *змяняе*\".",
                                          "links": [
                                            {
                                              "id": 219,
                                              "redacted": false,
                                              "title": "Cunoesse: \"\"*Click*, *click*, *click*, *click*...\"",
                                              "actor": "Cunoesse",
                                              "to": "You",
                                              "articyId": "0x0100008200005135",
                                              "english": "\"*Click*, *click*, *click*, *click*\" goes the little pipo-wearing asshole behind the fence.",
                                              "polish": "„*Klik*, *klik*, *klik*, *klik*” – terkocze mała łajza z pipo na głowie ukrywająca się za płotem.",
                                              "belarusian": "\"Клік, клік, клік, клік\" — таркат невялікай лайзы з трубкай на галаве, які хаваецца за плотам.",
                                              "links": [
                                                {
                                                  "id": 53,
                                                  "redacted": false,
                                                  "title": "Interfacing: \"Meaning, there's been a change in s...\"",
                                                  "actor": "Interfacing",
                                                  "to": "You",
                                                  "articyId": "0x010000820000513C",
                                                  "english": "Meaning, there's been a change in some kind of evil clockwork. There will be *consequences*.",
                                                  "polish": "Co oznacza, że w jakimś podłym mechanizmie zegarowym doszło do zmiany. I pociągnie to za sobą *konsekwencje*.",
                                                  "belarusian": "Што азначае, што ў нейкім паскудным механізме гадзіннікавай прылады адбылася змена. І гэта пацягне за сабой *наступствы*.",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 420,
                                      "redacted": false,
                                      "title": "You: \"[Leave.]\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x010000820000508B",
                                      "english": "[Leave.]",
                                      "polish": "[Odejdź].",
                                      "belarusian": "[Адыдзі].",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 52,
                      "redacted": false,
                      "title": "Authority: \"The whole charade was about establi...\"",
                      "actor": "Authority",
                      "to": "You",
                      "articyId": "0x010000820000510A",
                      "english": "The whole charade was about establishing dominance over you. You backing up means he's succeeded.",
                      "polish": "Cała ta szarada miała ustalić jego dominację nad tobą. Skoro się wycofujesz, to znaczy, że przyniosła pożądany efekt.",
                      "belarusian": "Увесь гэты фарс меў на мэце ўсталяваць ягоную дамінацыю над табой. Калі ты адступаеш, значыць, ён дасягнуў жаданага выніку.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 422,
      "redacted": false,
      "title": "Cuno: \"\"Have you come to make your offerin...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x010000820000519F",
      "english": "\"Have you come to make your offering to Cuno?\"",
      "polish": "„Przyszedłeś, żeby złożyć Cuno ofiarę?”",
      "belarusian": "\"Ты прыйшоў, каб прынесці Куно ахвяру?\"",
      "links": [
        {
          "id": 279,
          "redacted": false,
          "title": "You: \"\"Here's a drink, kid. It's alcohol....\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000310000BF0A",
          "english": "\"Here's a drink, kid. It's alcohol. This should make us friends.\" (Extend the bottle of liquor.)",
          "polish": "„Masz, napij się, chłopaku. To alkohol. Powinien pomóc nam się zaprzyjaźnić”. (Podaj mu butelkę trunku).",
          "belarusian": "\"Вось, выпі, хлопец. Гэта алкаголь. Павінен дапамагчы нам пасябраваць\". (Падае яму бутэльку з напоем).",
          "links": [
            {
              "id": 363,
              "redacted": false,
              "title": "Cuno: \"\"Stay the fuck away from Cuno! You...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000310000BDE5",
              "english": "\"Stay the fuck away from Cuno! You smell like bum shit!\" He backs away from you, wrinkling his nose. \"Cuno's not a bum. Cuno doesn't touch that shit.\"",
              "polish": "„Nawet się, kurwa, nie zbliżaj do Cuno! Śmierdzisz jak gówno żula!” – odsuwa się od ciebie, marszcząc nos. „Cuno nie jest żulem. Cuno nie tyka tego syfu”.",
              "belarusian": "\"Нават, блін, не набліжайся да Куна! Смярдзіш як лайно бамжа!\" – адсоўваецца ад цябе, зморшчваючы нос. \"Куна не бамж. Куна не датыкаецца да гэтай брыдоты\".",
              "links": [
                {
                  "id": 54,
                  "redacted": false,
                  "title": "You: \"\"Why?\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200005240",
                  "english": "\"Why?\"",
                  "polish": "„Dlaczego?”",
                  "belarusian": "\"Чаму?\"",
                  "links": [
                    {
                      "id": 445,
                      "redacted": false,
                      "title": "Cuno: \"\"What, do you think Cuno's fucking...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200005239",
                      "english": "\"What, do you think Cuno's fucking *eighty years old*? Tryin'a bring me bum juice... make the Cuno paranoid!\"",
                      "polish": "„Co ty myślisz, że Cuno ma *osiemdziesiąt pieprzonych lat*? Przynosisz żulerski sok... żeby Cuno dostał paranoi!”",
                      "belarusian": "\"Ты што, думаеш, што Куно мае *восемдзесят праклятых гадоў*? Прымаеш жабрацкі сок... каб Куно атрымаў параною!\"",
                      "links": [
                        {
                          "id": 220,
                          "redacted": false,
                          "title": "You: \"\"You don't like alcohol?\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100008200005248",
                          "english": "\"You don't like alcohol?\"",
                          "polish": "„Nie lubisz alkoholu?”",
                          "belarusian": "\"Не любіш алкаголь?\"",
                          "links": [
                            {
                              "id": 423,
                              "redacted": false,
                              "title": "Cuno: \"\"Just because you get high off that...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200005256",
                              "english": "\"Just because you get high off that shit doesn't mean Cuno has to fuck himself with that fermented,\" -- he points at the bottle -- \"piss and shit mix.\"",
                              "polish": "„To, że ty to chlasz, nie znaczy wcale, że Cuno będzie truć się tą sfermentowaną” – wskazuje palcem butelkę – „mieszaniną szczyn i gówna”.",
                              "belarusian": "\"То, што ты гэта паўкаштуеш, зусім не значыць, што Куно будзе атручвацца гэтай ферментаванай\" — паказвае пальцам на бутэльку — \"сумессю мачы і лайна\".",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 402,
                          "redacted": false,
                          "title": "You: \"\"Okay then.\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000820000524E",
                          "english": "\"Okay then.\"",
                          "polish": "„No dobrze”.",
                          "belarusian": "\"Ну добра\".",
                          "links": [
                            {
                              "id": 81,
                              "redacted": false,
                              "title": "Cuno: \"\"Tryin'a get a get a twelve year ol...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x010000820000525C",
                              "english": "\"Tryin'a get a get a twelve year old hooked on the shit-shake...\" He looks like he can't believe your depravity.",
                              "polish": "„Żeby tak próbować uzależnić dwunastolatka od tej gównianej mieszaniny...” – patrzy na ciebie, jakby nie mógł uwierzyć w to, jak bardzo jesteś zdeprawowany.",
                              "belarusian": "\"Каб вось так спрабаваць зрабіць дванаццацігадовага падлетка залежным ад гэтай мярзотнай сумесі...\" – глядзіць на цябе, як быццам не можа паверыць у тое, як глыбока ты сапсаваны.",
                              "links": [
                                {
                                  "id": 189,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Hmh...\" the lieutenant mumbles opt...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x010000820000526A",
                                  "english": "\"Hmh...\" the lieutenant mumbles optimistically. \"Alcohol use *has* been declining in the under 16 bracket this past decade...\"",
                                  "polish": "„Mhm...” – porucznik mamrocze optymistycznie. „Spożycie alkoholu w grupie wiekowej poniżej 16 roku życia od dekady *spada*...”",
                                  "belarusian": "\"Мгм...\" — лейтэнант аптымістычна мармычыць. \"Спажыванне алкаголю ў групе ва ўзросце да 16 гадоў з дзесяцігоддзя *зніжаецца*...\"",
                                  "links": [
                                    {
                                      "id": 403,
                                      "redacted": false,
                                      "title": "Empathy: \"This pleases him.\"",
                                      "actor": "Empathy",
                                      "to": "You",
                                      "articyId": "0x0100008200005274",
                                      "english": "This pleases him.",
                                      "polish": "Cieszy go to.",
                                      "belarusian": "Гэта яго радуе.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 246,
          "redacted": false,
          "title": "You: \"\"Check out this bizarre drug I foun...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000082000052F0",
          "english": "\"Check out this bizarre drug I found.\" (Show him the pyrholidon.)",
          "polish": "„Zobacz, jakie dziwaczne prochy znalazłem”. (Pokaż mu pyrholidon).",
          "belarusian": "\"Глядзі, якія дзіўныя парашкі я знайшоў\". (Пакажы яму пірралідон).",
          "links": [
            {
              "id": 247,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"No, you don't.\" He stops you. \"No...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x01000082000052FD",
              "english": "\"No, you don't.\" He stops you. \"No one is *checking out* anything. Put that away.\"",
              "polish": "„Nie rób tego” – powstrzymuje cię. „Nikt nie będzie niczego *próbował*. Schowaj to”.",
              "belarusian": "\"Не рабі гэтага\", — стрымлівае цябе. \"Ніхто не будзе нічога *спрабаваць*. Схавай гэта\".",
              "links": [
                {
                  "id": 221,
                  "redacted": false,
                  "title": "Cuno: \"\"Bitches slapping each other, fight...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x010000820000533E",
                  "english": "\"Bitches slapping each other, fighting for Cuno's attention. Cuno likes this pole dancing shit -- but it's not good enough.\" He crosses his hands.",
                  "polish": "„Suki piorą się po gębach, walczą o uwagę Cuno. Cuno lubi taki taniec na rurze – ale to za mało” – krzyżuje ręce na piersi.",
                  "belarusian": "\"Сукі коцяцца ад злосці, змагаюцца за ўвагу Кюна. Кюна падабаецца такі танец на шосте — але гэтага недастаткова\", — скрыжоўвае рукі на грудзях.",
                  "links": []
                }
              ]
            },
            {
              "id": 484,
              "redacted": false,
              "title": "Cuno: \"\"Not this *dreamer* shit again...\"...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200005305",
              "english": "\"Not this *dreamer* shit again...\" Cuno slaps his face. \"Why do Cuno's bitches always try and bring Cuno that lame sha-la-la-la-bang shit? Cuno's not a fucking witch doctor!\"",
              "polish": "„Tylko nie ten *senny* syf...” – stwierdza Cuno, uderzając dłonią w swoje czoło. „Dlaczego suki Cuno zawsze próbują wcisnąć Cuno ten beznadziejny sza-la-la-la syf? Cuno nie jest pieprzonym szamanem!”",
              "belarusian": "\"Толькі не гэтая *сонная* лухта...\" — кажа Кунo, ударыўшы далонню па сваім ілбу. \"Чаму людзі заўсёды спрабуюць уцягнуць Кунo у гэтую безнадзейную ша-ла-ла-ла лухту? Кунo не ёсьць праклятым шаманам!\"",
              "links": [
                {
                  "id": 467,
                  "redacted": false,
                  "title": "Cunoesse: \"\"It was only once...\" The little ra...\"",
                  "actor": "Cunoesse",
                  "to": "You",
                  "articyId": "0x0100008200005312",
                  "english": "\"It was only once...\" The little rat isn't having it. \"And you fucking asked me to nick it, *Kuuno*!\"",
                  "polish": "„To było tylko raz...” – protestuje mała szczurzyca za ogrodzeniem. „I to ty chciałeś, żebym to dla ciebie zwinęła, *Kuuno*!”",
                  "belarusian": "\"Гэта было толькі адзін раз...\" – пратэстуе малая шчанюча за агароджай. \"І гэта ты хацеў, каб я для цябе гэта скрала, *Ку́уно*!\"",
                  "links": [
                    {
                      "id": 405,
                      "redacted": false,
                      "title": "Cuno: \"\"No, I didn't...\" The adolescent is...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000820000530C",
                      "english": "\"No, I didn't...\" The adolescent is momentarily disoriented. \"It's fucking *Cuno*. Say it right, bitch, say it like it's said.\"",
                      "polish": "„Nieprawda...” – nastolatek jest przez chwilę zdezorientowany. „Nazywam się *Cuno*. Wymawiaj to jak należy, suko”.",
                      "belarusian": "\"Няпраўда...\" — падлетак на момант збянтэжаны. \"Мяне завуць *Куно*. Вымавляй гэта як трэба, сука\".",
                      "links": [
                        {
                          "id": 313,
                          "redacted": false,
                          "title": "Encyclopedia: \"Kuuno. That's an Oranjese name.\"",
                          "actor": "Encyclopedia",
                          "to": "You",
                          "articyId": "0x010000820000531A",
                          "english": "Kuuno. That's an Oranjese name.",
                          "polish": "Kuuno. To oranjeskie imię.",
                          "belarusian": "Куно. Гэта аранжаванае імя.",
                          "links": [
                            {
                              "id": 276,
                              "redacted": false,
                              "title": "Cuno: \"\"Anyway.\" He mentally props himself...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200005320",
                              "english": "\"Anyway.\" He mentally props himself back up. \"Cuno doesn't do that radioactive shit. Makes Cuno's dick fall off. Cuno's got a huge dick.\"",
                              "polish": "„W każdym razie...” – Cuno podbudowuje się mentalnie. „Cuno nie ćpa tego radioaktywnego syfu. Mięknie mu od niego kutas. Cuno ma ogromnego kutasa”.",
                              "belarusian": "\"У любым выпадку...\" – Куна падбадзёрвае сябе ментальна. \"Куна не коле гэтага радыеактыўнага лайна. Ад яго ў Куна мякчэ член. Куна мае вялізнага члена\".",
                              "links": []
                            },
                            {
                              "id": 82,
                              "redacted": false,
                              "title": "Conceptualization: \"A pretty *lame* oranjese name. Nowh...\"",
                              "actor": "Conceptualization",
                              "to": "You",
                              "articyId": "0x010000820000532E",
                              "english": "A pretty *lame* oranjese name. Nowhere near *Cuno*... The thought crosses your mind and then it's gone. Perhaps something for later?",
                              "polish": "Dość *lamerskie* oranjeskie imię. Nie umywa się do „Cuno” – myślisz przez moment, lecz po chwili ta konstatacja umyka. Może wróć do niej później?",
                              "belarusian": "Даволі *ламерскае* аранжскае імя. Не параўнаецца з \"Куна\" – думаеш на імгненне, але праз момант гэта канстатацыя выслізвае. Можа, вярніся да яе пазней?",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 364,
          "redacted": false,
          "title": "You: \"\"Perhaps I could interest you in so...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000310000BF04",
          "english": "\"Perhaps I could interest you in some speed?\" (Show him the stuff.)",
          "polish": "„Może zainteresuje cię odrobina speedu?” (Rzuć mu towar).",
          "belarusian": "\"Можа, цябе зацікавіць крыху спіду?\" (Кінь яму тавар).",
          "links": [
            {
              "id": 473,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Put that away. Right now.\" He stop...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C000025F5",
              "english": "\"Put that away. Right now.\" He stops you.",
              "polish": "„Odłóż to. Natychmiast” – powstrzymuje cię porucznik.",
              "belarusian": "\"Адкладзіце гэта. Неадкладна\", – стрымлівае вас лейтэнант.",
              "links": [
                {
                  "id": 138,
                  "redacted": false,
                  "title": "Suggestion: \"The lieutenant's opinion of you has...\"",
                  "actor": "Suggestion",
                  "to": "You",
                  "articyId": "0x010000820000527C",
                  "english": "The lieutenant's opinion of you has *definitely* lowered.",
                  "polish": "Opinia porucznika o tobie *zdecydowanie* się pogorszyła.",
                  "belarusian": "Мерка лейтэнанта пра цябе *адназначна* пагоршылася.",
                  "links": [
                    {
                      "id": 163,
                      "redacted": false,
                      "title": "Cuno: \"\"What a fucking pooper...\" Cuno poi...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200005345",
                      "english": "\"What a fucking pooper...\" Cuno points at his heart. \"Bitch doesn't have the pump for it. Old bitch, pump's bust. Cuno has the pump for it. Cuno has a giant pump.\"",
                      "polish": "„Jaki, kurwa, nudziarz...” – mówi Cuno, po czym wskazuje na swoje serce: „Suka nie ma do tego pompki. Stara suka, pompka wypracowana. Cuno ma do tego pompkę, jak się patrzy. Potężną pompkę”.",
                      "belarusian": "\"Які, блін, зануда...\" – кажа Куно, потым паказвае на сваё сэрца: \"Сука не мае для гэтага \"пампоўкі\". Старая сука, \"пампоўка\" зношаная. У Куно ёсць для гэтага \"пампоўка\", як трэба. Магутная \"пампоўка\"\".",
                      "links": [
                        {
                          "id": 191,
                          "redacted": false,
                          "title": "Electrochemistry: \"Don't ruin it for Cuno. Can't you s...\"",
                          "actor": "Electrochemistry",
                          "to": "You",
                          "articyId": "0x0100008200005356",
                          "english": "Don't ruin it for Cuno. Can't you see Cuno's pump can still take it? Can still pump the good.",
                          "polish": "Nie psuj tego chłopakowi. Nie widzisz, że pompka Cuno spokojnie jeszcze da radę? Przepompuje masę dobra.",
                          "belarusian": "Не псутсі гэта хлопцу. Не бачыш, што помпка Куна спакойна яшчэ справіцца? Перакачае масу дабра.",
                          "links": [
                            {
                              "id": 359,
                              "redacted": false,
                              "title": "Rhetoric: \"What the *fuck* are you talking abo...\"",
                              "actor": "Rhetoric",
                              "to": "You",
                              "articyId": "0x0100008200005365",
                              "english": "What the *fuck* are you talking about? Those are barely words. Anyway... this didn't work.",
                              "polish": "Co ty, *kurwa*, bełkoczesz? To ledwo przypomina słowa. Tak czy inaczej... To nie zadziałało.",
                              "belarusian": "Што ты, *бля*, блытана балбочаш? Гэта наўрад ці нагадвае словы. У любым выпадку... Гэта не спрацавала.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 278,
              "redacted": false,
              "title": "Cuno: \"\"Really? Shit... let Cuno sample it...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000310000BE02",
              "english": "\"Really? Shit... let Cuno sample it then, pig.\" He almost starts grabbing for it, but then rebounds and runs his hand through his hair.",
              "polish": "„Poważnie? Szlag... Jak tak, to daj Cuno trochę na wypróbowanie, świnio” – prawie wyciąga rękę po narkotyki, ale powstrzymuje się i zamiast tego przeczesuje nią swoje włosy.",
              "belarusian": "\"Сур'ёзна? Чорт... Калі так, то дай Куна крыху на выпрабаванне, свіння\" — амаль выцягвае руку па наркотыкі, але стрымліваецца і замест гэтага парадкуе ёй свае валасы.",
              "links": [
                {
                  "id": 222,
                  "redacted": false,
                  "title": "Cuno: \"\"Fucker! Cuno ain't buying that ent...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x010000310000BE08",
                  "english": "\"Fucker! Cuno ain't buying that entrapment shit. Takin' kilo from the pigs... what, you think Cuno's green shit?\"",
                  "polish": "„Zjeb! Cuno się nie da usidlić. Miałby wziąć towar od świń? Masz Cuno za jakiegoś zielonego szczawia?”",
                  "belarusian": "\"Зьеб! Кюно нельга прыручыць. Няўжо б узяў тавар ад свіняў? Лічыш Кюно за нейкага зялёнага пратвана?\"",
                  "links": [
                    {
                      "id": 316,
                      "redacted": false,
                      "title": "Cunoesse: \"\"You think Cuno's shit is green?\" t...\"",
                      "actor": "Cunoesse",
                      "to": "You",
                      "articyId": "0x010000310000BE13",
                      "english": "\"You think Cuno's shit is green?\" the little whatever-it-is behind the fence shrieks.",
                      "polish": "„Masz Cuna za zielonego szczawia?” – skrzeczy coś zza płotu.",
                      "belarusian": "\"Ці ёсць у цябе Зюня на зялёны шчаўе?\" — скрыпіць нешта за плотам.",
                      "links": [
                        {
                          "id": 336,
                          "redacted": false,
                          "title": "Cuno: \"\"You need to rethink your tribute t...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x010000310000BE1D",
                          "english": "\"You need to rethink your tribute to Cuno. Cuno's not taking the cage just because you fucked yourself in the face!\"",
                          "polish": "„Musisz przemyśleć swój trybut dla Cuno. Cuno nie wskoczy do klatki tylko dlatego, że dałeś dupy!”",
                          "belarusian": "\"Ты мусіш пераасэнсаваць сваю даніну для Куна. Куна не скочыць у клетку толькі таму, што ты дапусціў памылку!\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 448,
          "redacted": false,
          "title": "You: \"\"Got you a little set of wheels, Cu...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000310000BEF2",
          "english": "\"Got you a little set of wheels, Cuno.\" (Throw him the keys to the abandoned truck.)",
          "polish": "„Mam dla ciebie cztery kółka, Cuno”. (Rzuć mu klucze do porzuconej ciężarówki).",
          "belarusian": "\"У мяне ёсць для цябе чатыры колы, Куно\". (Кінь яму ключы ад кінутай грузавой машыны).",
          "links": [
            {
              "id": 338,
              "redacted": false,
              "title": "Kim Kitsuragi: \"With a quick motion the lieutenant...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C000025D0",
              "english": "With a quick motion the lieutenant stops your hand before your palm opens. \"Are you crazy?\"",
              "polish": "Porucznik błyskawicznie powstrzymuje twoją rękę, zanim udaj ci się otworzyć dłoń. „Czyś ty zwariował?”",
              "belarusian": "Лейтэнант маланкава спыняе тваю руку, перш чым у цябе атрымліваецца адкрыць далонь. \"Ці ты звар'яцеў?\"",
              "links": [
                {
                  "id": 200,
                  "redacted": false,
                  "title": "Cuno: \"\"Class-A fucker...\" Cuno shakes his...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100004C000025D7",
                  "english": "\"Class-A fucker...\" Cuno shakes his head. \"Blind fucks are always ruining it for everybody.\"",
                  "polish": "„Zjeb pierwsza klasa...” – Cuno kręci głową. „Ślepe zjeby zawsze psują wszystkim zabawę”.",
                  "belarusian": "\"Здзіб першага класа...\" – Кюно круціць галавой. \"Сляпыя здзібы заўсёды псуюць усім забаўку\".",
                  "links": [
                    {
                      "id": 428,
                      "redacted": false,
                      "title": "Authority: \"Kim is never going to be okay with...\"",
                      "actor": "Authority",
                      "to": "You",
                      "articyId": "0x0100004C000025DE",
                      "english": "Kim is never going to be okay with you handing something like this off to a minor. This plan is either off the table or you need to do it when he's not around.",
                      "polish": "Kim nigdy nie pogodzi się z dawaniem czegoś takiego nieletniemu. Albo musisz zrezygnować z tego planu, albo musisz go wykonać, kiedy nie będzie go w pobliżu.",
                      "belarusian": "Кім ніколі не пагодзіцца з тым, каб даваць нешта такое непаўналетняму. Альбо ты мусіш адмовіцца ад гэтага плана, альбо мусіш яго выканаць, калі яго не будзе побач.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 335,
              "redacted": false,
              "title": "Cuno: \"\"You fucking with Cuno?\" The boy is...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000310000BDEB",
              "english": "\"You fucking with Cuno?\" The boy is looking at the A6 logo on the key chain like he can't believe his eyes.",
              "polish": "„Pogrywasz se z Cuno?” – chłopak wpatruje się z niedowierzaniem w logo A6 na breloku z kluczami.",
              "belarusian": "\"Гуляеш з Куна?\" — хлопец з недаверам углядаецца ў лагатып A6 на брелку з ключамі.",
              "links": [
                {
                  "id": 23,
                  "redacted": false,
                  "title": "You: \"\"I don't know what got into me... G...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000310000BE9B",
                  "english": "\"I don't know what got into me... Giving keys to a 20-ton motor-lorry to a child -- give 'em back!\"",
                  "polish": "„Nie wiem, co we mnie wstąpiło. Żeby dać klucze do dwudziestotonowej ciężarówki dziecku... Oddaj je!”",
                  "belarusian": "\"Не ведаю, што ўва мне ўвайшло. Каб даць ключы ад дваццацітоннага грузавіка дзіцяці... Вярні іх!\"",
                  "links": [
                    {
                      "id": 87,
                      "redacted": false,
                      "title": "Cuno: \"\"Too late, pig! Thanks. I... fuckin...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000310000BEB1",
                      "english": "\"Too late, pig! Thanks. I... fucking thanks!\" For a moment he seems at a loss for words.",
                      "polish": "„Za późno, świnio! Dzięki. Wielkie... kurwa, dzięki!” – przez chwilę brakuje mu słów.",
                      "belarusian": "\"Занадта позна, свіння! Дзякуй. Вялікі... халера, дзякуй!\" – на хвіліну яму не хапае слоў.",
                      "links": [
                        {
                          "id": 24,
                          "redacted": false,
                          "title": "Cunoesse: \"\"Don't trust the f****t oinker, Cun...\"",
                          "actor": "Cunoesse",
                          "to": "You",
                          "articyId": "0x010000310000BEC5",
                          "english": "\"Don't trust the f****t oinker, Cuno!\"",
                          "polish": "„Nie ufaj temu wieprzowemu p***łowi, Cuno!”",
                          "belarusian": "\"Не давярай гэтаму свінакому п***лу, Куна!\"",
                          "links": [
                            {
                              "id": 22,
                              "redacted": false,
                              "title": "Cuno: \"\"Ease off, C!\" He turns to you. \"Th...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x010000310000BDDF",
                              "english": "\"Ease off, C!\" He turns to you. \"Thanks, pig -- we're cool now. You punching yourself in the face worked out real good for everyone.\"",
                              "polish": "„Wyluzuj, C.!” – odpowiada jej, po czym zwraca się do ciebie. „Dzięki, świnio – między nami znowu gra. To, że se dałeś po mordzie, wyszło wszystkim na dobre”.",
                              "belarusian": "\"Расслабся, С.!\" – адказвае ёй, пасля чаго звяртаецца да цябе. \"Дзякуй, свіння – паміж намі зноў усё пойдзе. То, што атаўся па мордзе, пайшло ўсім на карысць\".",
                              "links": [
                                {
                                  "id": 106,
                                  "redacted": false,
                                  "title": "Interfacing: \"He *really* likes this. This motor...\"",
                                  "actor": "Interfacing",
                                  "to": "You",
                                  "articyId": "0x01000082000052E6",
                                  "english": "He *really* likes this. This motor lorry shit makes Cuno happy. You could say you interfaced with his good side.",
                                  "polish": "*Naprawdę* się cieszy. Ta sprawa z ciężarówką przyniosła mu radość. Możesz powiedzieć, że zetknąłeś się z dobrą stroną Cuno.",
                                  "belarusian": "*Сапраўды* радуецца. Гэтая справа з грузавіком прынесла яму радасць. Можаш сказаць, што сутыкнуўся з добрым бокам Куна.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 195,
                  "redacted": false,
                  "title": "You: \"\"Believe it. I am the miracle worke...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000310000BEA7",
                  "english": "\"Believe it. I am the miracle worker. The bedazzle-man. Around me, dreams come true.\"",
                  "polish": "„Uwierz. Jestem cudotwórcą. Człowiekiem olśnieniem. Przy mnie marzenia się spełniają”.",
                  "belarusian": "\"Павер. Я цудатворца. Чалавек, які адкрывае света. Пры мне здзяйсняюцца мары\".",
                  "links": [
                    {
                      "id": 294,
                      "redacted": false,
                      "title": "Cuno: \"The wide grin above his clenched ja...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x01000082000052DE",
                      "english": "The wide grin above his clenched jaw agrees. His heavy breathing, his dilated pupils, it all speaks of one thing -- this was a really good idea!",
                      "polish": "Szeroki uśmiech przyklejony do zaciśniętych szczęk, ciężki oddech, rozszerzone źrenice... Wszystko to wskazuje na to, że to był naprawdę dobry pomysł!",
                      "belarusian": "Шырокая ўсмешка ўсмактавана ў сціснутых сківіцах, цяжкае дыханне, пашыраныя зрэнкі... Усё гэта сведчыць аб тым, што гэта была сапраўды добрая ідэя!",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 337,
                  "redacted": false,
                  "title": "You: \"\"Please be careful with it. And don...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100004C0000154F",
                  "english": "\"Please be careful with it. And don't actually drive it anywhere, okay?\"",
                  "polish": "„Proszę, obchodź się z nią ostrożnie. I nigdzie nią nie jeźdź, dobrze?”",
                  "belarusian": "\"Калі ласка, абыходзьцеся з ёй асцярожна. І нідзе на ёй не ездзі, добра?\"",
                  "links": [
                    {
                      "id": 472,
                      "redacted": false,
                      "title": "Cuno: \"The wide grin above his clenched ja...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000310000BEB9",
                      "english": "The wide grin above his clenched jaw, the heavy breathing, the dilated pupils... It all speaks of one thing -- this was a really good idea!",
                      "polish": "Szeroki uśmiech przyklejony do zaciśniętych szczęk, ciężki oddech, rozszerzone źrenice... Wszystko to wskazuje na to, że to był naprawdę dobry pomysł!",
                      "belarusian": "Шырокая ўсмешка, прыляпаная да сціснутых сківіц, цяжкае дыханне, пашыраныя зрэнкі... Усё гэта сведчыць аб тым, што гэта была сапраўды добрая ідэя!",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 253,
          "redacted": false,
          "title": "You: \"\"Let's rip some tar, Cuno.\" (Hold o...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004C000025FD",
          "english": "\"Let's rip some tar, Cuno.\" (Hold out the pack of cigarettes.)",
          "polish": "„Dajmy w płuco, Cuno”. (Wyciągnij paczkę papierosów).",
          "belarusian": "\"Давай у лёгкае, Куна\". (Дастань пачку цыгарэт).",
          "links": [
            {
              "id": 370,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Put it away.\" The lieutenant cross...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C0000260C",
              "english": "\"Put it away.\" The lieutenant crosses his arms. \"The information here isn't worth it.\"",
              "polish": "„Odłóż to” – porucznik krzyżuje ręce na piersi. „Informacje nie są tego warte”.",
              "belarusian": "\"Адкладзіце гэта\", — лейтэнант скрыжоўвае рукі на грудзях. \"Інфармацыя таго не вартая\".",
              "links": [
                {
                  "id": 169,
                  "redacted": false,
                  "title": "Cuno: \"\"Back off, fuck-eyes. Cuno is a man...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100006B00008985",
                  "english": "\"Back off, fuck-eyes. Cuno is a man.\" He puffs up his chest. \"Cuno can smoke if he wants.\"",
                  "polish": "„Daruj se, zjebooki. Cuno jest mężczyzną” – wypina pierś. „Cuno może palić, co chce”.",
                  "belarusian": "\"Даруйце, кніжныя чарці. Куна ёсць мужчына\" – выпінае грудзі. \"Куна можа паліць, што хоча\".",
                  "links": [
                    {
                      "id": 282,
                      "redacted": false,
                      "title": "Esprit de Corps: \"The lieutenant doesn't like this. I...\"",
                      "actor": "Esprit de Corps",
                      "to": "You",
                      "articyId": "0x0100006B00008A83",
                      "english": "The lieutenant doesn't like this. It may be less destructive to your working relationship to just come back alone later.",
                      "polish": "Porucznikowi się to nie podoba. Mniej destruktywnie dla waszej relacji i współpracy byłoby, gdybyś wrócił później, sam.",
                      "belarusian": "Лейтэнанту гэта не падабаецца. Менш разбуральна для вашых адносін і супрацоўніцтва было б, калі б вы вярнуліся пазней, самі.",
                      "links": [
                        {
                          "id": 91,
                          "redacted": false,
                          "title": "You: \"\"See, Kim? Cuno is a big boy.\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100006B0000897B",
                          "english": "\"See, Kim? Cuno is a big boy.\"",
                          "polish": "„Widzisz, Kim? Cuno jest dużym chłopcem”.",
                          "belarusian": "\"Бачыш, Кім? Чуна — вялікі хлопчык\".",
                          "links": [
                            {
                              "id": 429,
                              "redacted": false,
                              "title": "Cuno: \"\"*MAN!*\" The screech from the red-h...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100006B0000899B",
                              "english": "\"*MAN!*\" The screech from the red-haired goblin is nearly deafening.",
                              "polish": "„*MĘŻCZYZNĄ*!” – wrzask rudowłosego goblina jest niemal ogłuszający.",
                              "belarusian": "\"*МУЖЧЫНА!*\" – крык рыжавалосага гобліна амаль аглушальны.",
                              "links": [
                                {
                                  "id": 281,
                                  "redacted": false,
                                  "title": "You: \"\"Okay, *man*. Cuno is a man and men...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100006B000089A2",
                                  "english": "\"Okay, *man*. Cuno is a man and men smoke. You want this?\" (Shake the pack of cigarettes at the boy.)",
                                  "polish": "„Dobrze, *mężczyzną*. Cuno jest mężczyzną, a mężczyźni palą. Chcesz to?” (Potrząśnij paczką papierosów w stronę chłopaka).",
                                  "belarusian": "\"Добра, *мужчынай*. Куно — мужчына, а мужчыны кураць. Хочаш гэта?\" (Патрэсі пачак цыгарэт у бок хлопца).",
                                  "links": []
                                },
                                {
                                  "id": 255,
                                  "redacted": false,
                                  "title": "You: \"\"I'm not indulging that.\"\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100006B000089A9",
                                  "english": "\"I'm not indulging that.\"",
                                  "polish": "„Nie będę ci się podlizywał”.",
                                  "belarusian": "\"Я не буду табе падлізвацца\".",
                                  "links": [
                                    {
                                      "id": 105,
                                      "redacted": false,
                                      "title": "Kim Kitsuragi: \"\"You don't need to. He doesn't know...\"",
                                      "actor": "Kim Kitsuragi",
                                      "to": "You",
                                      "articyId": "0x010000820000528F",
                                      "english": "\"You don't need to. He doesn't know anything.\"",
                                      "polish": "„Nie musisz. On niczego nie wie”.",
                                      "belarusian": "\"Ты не павінен. Ён нічога не ведае\".",
                                      "links": [
                                        {
                                          "id": 293,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Oh, Cuno knows. Cuno knows shit,\"...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x010000820000529F",
                                          "english": "\"Oh, Cuno knows. Cuno knows shit,\" he squints at you. \"Expensive shit. Mysterious shit. *Killer* shit.\"",
                                          "polish": "„O, Cuno wie. Cuno dużo wie” – oznajmia, mrużąc oczy. „O drogich rzeczach. Tajemniczych rzeczach. *Zabójczych* rzeczach”.",
                                          "belarusian": "\"О, Куно ведае. Куно шмат ведае\", — аб\"яўляе ён, прыжмурваючы вочы. \"Аб дарагіх рэчах. Таямнічых рэчах. *Смяротных* рэчах\".",
                                          "links": [
                                            {
                                              "id": 331,
                                              "redacted": false,
                                              "title": "Drama: \"He does not know *killer* related s...\"",
                                              "actor": "Drama",
                                              "to": "You",
                                              "articyId": "0x01000082000052A6",
                                              "english": "He does not know *killer* related shit, sire. It's a falseness. He *may* know mysterious shit, however... it's hard to tell.",
                                              "polish": "Nie wie nic o twoich *zabójczych* rzeczach, szanowny panie. To czczy fałsz. *Może* jednak znać inne tajemnicze sekrety... trudno orzec.",
                                              "belarusian": "Ён нічога не ведае аб вашых *забойных* рэчах, паважаны пане. Гэта чыстая хлусня. *Магчыма*, аднак, яму вядомыя іншыя загадкавыя сакрэты... цяжка сказаць.",
                                              "links": [
                                                {
                                                  "id": 424,
                                                  "redacted": false,
                                                  "title": "You: \"\"See? He could know something. So h...\"",
                                                  "actor": "You",
                                                  "to": "Kim Kitsuragi",
                                                  "articyId": "0x01000082000052B4",
                                                  "english": "\"See? He could know something. So how about it, Cuno?\" (Shake the pack of cigarettes at the boy.)",
                                                  "polish": "„Widzisz? Może coś wiedzieć. To co ty na to, Cuno?” (Potrząśnij paczką papierosów w stronę chłopaka).",
                                                  "belarusian": "\"Бачыш? Магчыма, ён што-небудзь ведае. А што ты на гэта, Куна?\" (Патрэсці пачкам цыгарэт перад хлопчыкам).",
                                                  "links": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 339,
                          "redacted": false,
                          "title": "You: \"\"We may need his help. Who knows wh...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100006B00008980",
                          "english": "\"We may need his help. Who knows what he knows?\"",
                          "polish": "„Możemy potrzebować jego pomocy. Kto wie, jakie ma informacje?”",
                          "belarusian": "\"Мы можам патрэбіць яго дапамогі. Хто ведае, якую ён мае інфармацыю?\"",
                          "links": [
                            {
                              "id": 203,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"\"No -- what we *need* is to get bac...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100006B000089BE",
                              "english": "\"No -- what we *need* is to get back to work. He doesn't know anything.\"",
                              "polish": "„Nie. *Musimy* wracać do pracy. On nic nie wie”.",
                              "belarusian": "\"Не. *Мы павінны* вярнуцца да працы. Ён нічога не ведае\".",
                              "links": [
                                {
                                  "id": 256,
                                  "redacted": false,
                                  "title": "You: \"\"This *is* work. So how about it, C...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100006B000089CB",
                                  "english": "\"This *is* work. So how about it, Cuno? This can be yours.\" (Shake the pack of cigarettes at the boy.)",
                                  "polish": "„To *jest* praca. To co ty na to, Cuno? To może być twoje”. (Potrząśnij paczką papierosów w stronę chłopaka).",
                                  "belarusian": "\"Гэта *работа*. Што ты на гэта скажаш, Куна? Гэта можа быць тваё\". (Патрэсці пачкам цыгарэт у бок хлопца).",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 143,
                          "redacted": false,
                          "title": "You: \"\"You're right, I shouldn't give smo...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x0100006B00008995",
                          "english": "\"You're right, I shouldn't give smokes to a kid.\"",
                          "polish": "„Masz rację. Nie powinienem był dawać papierosów dziecku”.",
                          "belarusian": "\"Ты маеш рацыю. Я не павінен быў даваць цыгарэты дзіцяці\".",
                          "links": [
                            {
                              "id": 202,
                              "redacted": false,
                              "title": "Cuno: \"\"Fuck you too, piggo! Fuck you and...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100006B000089B1",
                              "english": "\"Fuck you too, piggo! Fuck you and your four eyed friend!\" He shakes his head, disappointed. \"Thought you wanted to make this right with Cuno...\"",
                              "polish": "„Też się pieprz, prośku! Pieprzyć ciebie i twojego czterookiego kumpla!” – kręci głową zawiedziony. „Myślałem, że chcesz se ułożyć sprawy z Cuno...”",
                              "belarusian": "\"Тоже пайшоў ты, прашок! Хай пячэцца ты і твой чатырохвокі сябрук!\" — круціць галавой расчараваны. \"Я думаў, што ты хочаш улагодзіць справы з Куно...\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 371,
              "redacted": false,
              "title": "Cuno: \"\"Okay, porkson...\" He snatches it f...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100004C00002626",
              "english": "\"Okay, porkson...\" He snatches it from your hand. \"Tar keeps Cuno sharp, helps Cuno think. Cuno likes that brain-boost shit.\"",
              "polish": "„Dobra, wieprzaku...” – stwierdza, zgarniając papierosy z twojej ręki. „Smoła robi Cuno dobrze na myślenie. Cuno lubi takie mózgowe dopalenie”.",
              "belarusian": "\"Добра, свіння...\" — адзначае, забіраючы цыгарэты з тваёй рукі. \"Смала робіць Куна добра на думанне. Куна падабаецца такі мазгавы дапал.\"",
              "links": [
                {
                  "id": 280,
                  "redacted": false,
                  "title": "Cuno: \"\"We're cool now. But don't be pulli...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x0100004C0000262D",
                  "english": "\"We're cool now. But don't be pulling this shit on Cuno, or Cuno's gonna have to beat the shit out of you, *again*.\"",
                  "polish": "„Między nami wszystko gra. Ale nie próbuj tego więcej z Cuno, bo Cuno będzie musiał spuścić ci manto – *znowu*”.",
                  "belarusian": "\"Між намі ўсё добра. Але не спрабуй гэтага больш з Куно, бо Куно давядзецца ўчыніць табе збіццё – *зноў*\".",
                  "links": [
                    {
                      "id": 404,
                      "redacted": false,
                      "title": "Conceptualization: \"Historical revisionism has taken pl...\"",
                      "actor": "Conceptualization",
                      "to": "You",
                      "articyId": "0x01000082000052D3",
                      "english": "Historical revisionism has taken place.",
                      "polish": "Doszło do historycznego rewizjonizmu.",
                      "belarusian": "Адбылося гістарычнае перагляданне.",
                      "links": []
                    }
                  ]
                }
              ]
            },
            {
              "id": 113,
              "redacted": false,
              "title": "Cuno: \"\"Okay, porkson...\" He snatches it f...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100006B000087E6",
              "english": "\"Okay, porkson...\" He snatches it from your hand. \"Tar keeps Cuno sharp, helps Cuno think. Cuno likes that brain-boost shit.\"",
              "polish": "„Dobra, wieprzaku...” – stwierdza, zgarniając papierosy z twojej ręki. „Smoła robi Cuno dobrze na myślenie. Cuno lubi takie mózgowe dopalenie”.",
              "belarusian": "\"Добра, кабанец...\" — кажа, адбіраючы цыгарэты з тваёй рукі. \"Смала робіць Куно добра для мыслення. Куно любіць такую мазгавую падпітку\".",
              "links": []
            }
          ]
        },
        {
          "id": 83,
          "redacted": false,
          "title": "You: \"\"This is probably too lame for you,...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200009199",
          "english": "\"This is probably too lame for you, Cuno, but maybe you know someone...\" (Hold out the *Hjelmdallerman* book.)",
          "polish": "„To pewnie dla ciebie zbyt frajerskie, Cuno, ale może znasz kogoś...” (Wyciągnij rękę z książką o *Hjelmdallermanie*).",
          "belarusian": "\"Гэта, напэўна, для цябе занадта дохла, Куна, але, можа, ведаеш каго...\" (Падай руку з кнігай пра *Г'ельмдаллерамена*).",
          "links": [
            {
              "id": 382,
              "redacted": false,
              "title": "Cuno: \"\"Uh... Cuno doesn't fucking read!\"...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x01000082000091AD",
              "english": "\"Uh... Cuno doesn't fucking read!\" He quickly glances at the fence. \"Fucking book shit, fucks with your mind...\"",
              "polish": "„Yy... Cuno nie czyta, kurwa!” – wykrzykuje, po czym rzuca okiem na ogrodzenie: „Pieprzone książki, mieszają człowiekowi we łbie...”",
              "belarusian": "\"Й... Сюно не чытае, к чорту!\" – крычыць ён, затым кідае позірк на агароджу: \"Праклятыя кнігі, мроіць чалавеку ў галаве...\"",
              "links": [
                {
                  "id": 248,
                  "redacted": false,
                  "title": "Cuno: \"\"Cuno knows this four-eyed fuck, to...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x01000082000091B5",
                  "english": "\"Cuno knows this four-eyed fuck, totally hooked on the book, can't get enough of this shit. Fucking sad really... Cuno could make mad money off him, exploit his disease.\"",
                  "polish": "„Cuno zna jednego czterookiego zjeba, na maksa uzależniony od książek, ciągle mu ich mało. Kurewsko to smutne... Cuno by mógł nieźle na nim zarobić – wykorzystać, że jest na to chory”.",
                  "belarusian": "\"Куно ведае аднаго чатырохвокага выродка, максімальна залежнага ад кніг, яму іх заўсёды мала. Чортава сумна гэта... Куно мог бы нядрэнна зарабіць на ім — выкарыстаць, што ён на гэта хворы\".",
                  "links": [
                    {
                      "id": 315,
                      "redacted": false,
                      "title": "Cunoesse: \"\"Who are you talking about, Cuno?\"\"",
                      "actor": "Cunoesse",
                      "to": "You",
                      "articyId": "0x01000082000091BC",
                      "english": "\"Who are you talking about, Cuno?\"",
                      "polish": "„O kim ty gadasz, Cuno?”",
                      "belarusian": "\"Пра каго ты гаворыш, Цюно?\"",
                      "links": [
                        {
                          "id": 485,
                          "redacted": false,
                          "title": "Cuno: \"\"A guy Cuno knows!\" He shouts at th...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x01000082000091C3",
                          "english": "\"A guy Cuno knows!\" He shouts at the fence. \"Martin. From out of town. From Graad or some shit.\"",
                          "polish": "„O kolesiu, co Cuno go zna!” – krzyczy w kierunku ogrodzenia. „Martin. Z miasta. Z Graadu czy jakoś tak”.",
                          "belarusian": "\"О колесію, што Чуно яго знае!\" – крычыць у бок агароджы. \"Марцін. З горада. З Граду ці нешта такое\".",
                          "links": [
                            {
                              "id": 84,
                              "redacted": false,
                              "title": "Drama: \"This boy of twelve does not know an...\"",
                              "actor": "Drama",
                              "to": "You",
                              "articyId": "0x01000082000091CA",
                              "english": "This boy of twelve does not know anyone from Graad, sire. We suspect the boy himself might be this mystery 'Martin'.",
                              "polish": "Ten chłopiec lat dwunastu nie zna nikogo z Graadu, szanowny panie. Podejrzewamy, że sam on może być tym tajemniczym „Martinem”.",
                              "belarusian": "Гэты дванаццацігадовы хлопчык не ведае нікога з Грааду, шаноўны пане. Мы падазраем, што ён сам можа быць гэтым таямнічым \"Марцінам\".",
                              "links": [
                                {
                                  "id": 383,
                                  "redacted": false,
                                  "title": "You: \"\"You don't know anyone from Graad....\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x01000082000091D8",
                                  "english": "\"You don't know anyone from Graad. You want it for yourself, don't you?\"",
                                  "polish": "„Nie znasz nikogo z Graadu. Chcesz tę książkę dla siebie, co?”",
                                  "belarusian": "\"Ты не ведаеш нікога з Граду. Хочаш гэту кнігу для сябе, так?\"",
                                  "links": [
                                    {
                                      "id": 471,
                                      "redacted": false,
                                      "title": "Cuno: \"\"The fuck do you know what Cuno wan...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x010000820000920C",
                                      "english": "\"The fuck do you know what Cuno wants or knows, huh?\" The kid lashes out at you. \"Shove that book-hook in your fat ass and find something worthy to bring to the Cuno!\"",
                                      "polish": "„A skąd ty, kurwa, możesz wiedzieć, co Cuno chce albo wie, co?” – wybucha chłopak. „Wsadź se tą książkę do tego swojego tłustego dupska i znajdź Cuno coś porządnego!”",
                                      "belarusian": "\"А адкуль ты, блін, можаш ведаць, што Куна хоча альбо ведае, што?\" – выбухвае хлопец. \"Запіхай гэту кнігу ў сваю тоўстую задніцу і знайдзі Куна нешта прыстойнае!\"",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 384,
                                  "redacted": false,
                                  "title": "You: \"\"So you want the book?\"\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x01000082000091DE",
                                  "english": "\"So you want the book?\"",
                                  "polish": "„Czyli chcesz tę książkę?”",
                                  "belarusian": "\"Дык ты хочаш гэтую кнігу?\"",
                                  "links": [
                                    {
                                      "id": 21,
                                      "redacted": false,
                                      "title": "Cuno: \"\"Fine... Cuno's gonna take it off y...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x01000082000091EB",
                                      "english": "\"Fine... Cuno's gonna take it off your fat ass. At least he's gonna make some paper off this shit...\" He eagerly pockets the book. \"Now, what do you want?\"",
                                      "polish": "„Dobra... Cuno weźmie to od ciebie, spaślaku. Przynajmniej będzie z niej trochę papieru...” – odpiera i szybko chowa książkę do kieszeni. „A teraz gadaj, czego chcesz”.",
                                      "belarusian": "\"Добра... Куно возьме гэта ў цябе, туўстун. Прынамсі, з яе будзе крыху паперы...\" – адказвае і хутка хавае кнігу ў кішэню. \"А цяпер кажы, чаго хочаш\".",
                                      "links": []
                                    },
                                    {
                                      "id": 362,
                                      "redacted": false,
                                      "title": "Cuno: \"\"Fine... Cuno's gonna take it off y...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x01000082000091FE",
                                      "english": "\"Fine... Cuno's gonna take it off your fat ass. At least he's gonna make some paper off this shit...\" He eagerly pockets the book. \"Now, what do you want?\"",
                                      "polish": "„Dobra... Cuno weźmie to od ciebie, spaślaku. Przynajmniej będzie z niej trochę papieru...” – odpiera i szybko chowa książkę do kieszeni. „A teraz gadaj, czego chcesz”.",
                                      "belarusian": "\"Добра... Куно гэта ў цябе возьме, таўстуне. Прынамсі, з яе хоць будзе нейкі папера...\" — адбіваецца і хутка хавае кнігу ў кішэню. \"А цяпер кажы, што табе трэба\".",
                                      "links": []
                                    }
                                  ]
                                },
                                {
                                  "id": 85,
                                  "redacted": false,
                                  "title": "You: \"\"Actually I wanna keep the book.\"\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100008200009221",
                                  "english": "\"Actually I wanna keep the book.\"",
                                  "polish": "„Właściwie to wolę zachować tę książkę dla siebie”.",
                                  "belarusian": "\"Сапраўды, я аддаю перавагу пакінуць гэтую кнігу для сябе\".",
                                  "links": [
                                    {
                                      "id": 59,
                                      "redacted": false,
                                      "title": "Cuno: \"\"Shove that shit in your fat ass an...\"",
                                      "actor": "Cuno",
                                      "to": "You",
                                      "articyId": "0x010000820000921B",
                                      "english": "\"Shove that shit in your fat ass and stop wasting Cuno's time if you ain't got anything to offer to the Cuno.\"",
                                      "polish": "„Wsadź se to gówno do tego swojego tłustego dupska i przestań marnować czas Cuno, jak nie masz dla niego nic porządnego”.",
                                      "belarusian": "\"Усунь гэтае гаўно ў сваю тлустую сраку і перастань марнаваць час Куна, калі ты не маеш для яго нічога годнага\".",
                                      "links": [
                                        {
                                          "id": 194,
                                          "redacted": false,
                                          "title": "Empathy: \"He's disappointed by your change of...\"",
                                          "actor": "Empathy",
                                          "to": "You",
                                          "articyId": "0x010000820000922A",
                                          "english": "He's disappointed by your change of heart.",
                                          "polish": "Jest rozczarowany twoją zmianą zdania.",
                                          "belarusian": "Ён расчараваны тваім змяненнем меркавання.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 427,
          "redacted": false,
          "title": "You: \"\"I don't have anything... What can...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100004C0000257D",
          "english": "\"I don't have anything... What can I offer you, Cuno?\"",
          "polish": "„Nic nie mam... Co mogę ci zaproponować, Cuno?”",
          "belarusian": "\"У мяне нічога няма... Што я магу табе прапанаваць, Кюно?\"",
          "links": [
            {
              "id": 168,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"Please don't waste time on nonsens...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C00002591",
              "english": "\"Please don't waste time on nonsense.\"",
              "polish": "„Proszę, nie marnuj czasu na bzdury”.",
              "belarusian": "\"Калі ласка, не марнуй час на глупствы\".",
              "links": [
                {
                  "id": 252,
                  "redacted": false,
                  "title": "Esprit de Corps: \"The lieutenant does not approve of...\"",
                  "actor": "Esprit de Corps",
                  "to": "You",
                  "articyId": "0x0100004C0000258A",
                  "english": "The lieutenant does not approve of this. At all.",
                  "polish": "Porucznik tego nie popiera. W najmniejszym stopniu.",
                  "belarusian": "Лейтэнант гэта не падтрымлівае. У найменшай ступені.",
                  "links": [
                    {
                      "id": 291,
                      "redacted": false,
                      "title": "Cuno: \"\"Don't listen to the blind fuck, pi...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200005173",
                      "english": "\"Don't listen to the blind fuck, piggo, you're doing the right thing here, trying to get Cuno to like you again.\" He pauses to think.",
                      "polish": "„Nie słuchaj ślepego zjeba, prośku – robisz to, co powinieneś, próbujesz sprawić, żeby Cuno znowu cię lubił” – pogrąża się w zamyśleniu.",
                      "belarusian": "\"Не слухай сляпога з...а, прасцю – ты робіш тое, што павінен, спрабуеш зрабіць, каб Куна зноў спадабаўся табе\" – унікае ў роздумы.",
                      "links": [
                        {
                          "id": 199,
                          "redacted": false,
                          "title": "Cuno: \"\"You can pay tribute to Cuno with d...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100004C0000259E",
                          "english": "\"You can pay tribute to Cuno with drugs. Or cigarettes... or some wheels. Cuno could use some wheels. Motorized carriage shit.\"",
                          "polish": "„Możesz złożyć Cuno trybut w postaci narkotyków. Albo papierosów... albo jakiegoś wózka. Cuno przydałaby się bryka. Jakiś zmotoryzowany powóz”.",
                          "belarusian": "\"Можаш аддаць Куну даніну ў выглядзе наркотыкаў. Альбо цыгарэт... альбо колькі-небудзь вазка. Куну спатрэбіцца тачка. Які-небудзь змотарызаваны экіпаж\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 111,
              "redacted": false,
              "title": "Cuno: \"\"You can pay tribute to Cuno with d...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100004C000025A5",
              "english": "\"You can pay tribute to Cuno with drugs or cigarettes...\" He pauses. \"Gets Cuno to like you again... Some giant-ass wheels would be nice too.\"",
              "polish": "„Możesz złożyć Cuno trybut w postaci narkotyków albo papierosów...” – odpowiada i na chwilę milknie. „Dzięki temu Cuno znowu cię polubi... Wypasiona bryka też by się nadała”.",
              "belarusian": "\"Можаш аддаць Куну даніну ў выглядзе наркотыкаў або цыгарэт...\" – адказвае ён і на хвіліну замаўкае. \"Дзякуючы гэтаму Куна зноў цябе палюбіць... Крутая тачка таксама падышла б\".",
              "links": []
            }
          ]
        },
        {
          "id": 312,
          "redacted": false,
          "title": "You: \"\"Whatever then.\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000082000051F3",
          "english": "\"Whatever then.\"",
          "polish": "„W takim razie nieważne”.",
          "belarusian": "\"Тады ўжо не важна.\"",
          "alternates": {
            "Alternate1": {
              "english": "\"Whatever then.\" [Leave.]",
              "polish": "„W takim razie nieważne”. [Odejdź].",
              "belarusian": "\"У такім разе не важна\". [Адыйсці]."
            }
          },
          "links": [
            {
              "id": 409,
              "redacted": false,
              "title": "Kim Kitsuragi: \"\"What are you doing?\" The lieutenan...\"",
              "actor": "Kim Kitsuragi",
              "to": "You",
              "articyId": "0x0100004C000014F6",
              "english": "\"What are you doing?\" The lieutenant's dark eyes peer into yours over his spectacles.",
              "polish": "„Co ty robisz?” – pyta porucznik, przeszywając cię swoimi ciemnymi oczami sponad oprawek okularów.",
              "belarusian": "\"Што ты робіш?\" — пытаецца лейтэнант, пранізліва глядзячы на ​​цябе сваімі цёмнымі вачыма звыш аправы акуляраў.",
              "links": [
                {
                  "id": 300,
                  "redacted": false,
                  "title": "You: \"\"I need to make truce with Cuno, of...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100004C000014FC",
                  "english": "\"I need to make truce with Cuno, offer him something.\"",
                  "polish": "„Muszę zawrzeć pokój z Cuno. Coś mu zaproponować”.",
                  "belarusian": "\"Мне трэба замірыцца з Куна. Прапаную яму нешта\".",
                  "links": [
                    {
                      "id": 301,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"\"No, you really, really don't. That...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100004C00001502",
                      "english": "\"No, you really, really don't. That is a twelve year old boy. His opinion of you doesn't matter.\"",
                      "polish": "„Nie, naprawdę nie musisz. To dwunastoletni chłopiec. Jego zdanie na twój temat nie ma znaczenia”.",
                      "belarusian": "\"Не, сапраўды не павінен. Гэта дванаццацігадовы хлопчык. Яго меркаванне пра цябе не мае значэння\".",
                      "links": [
                        {
                          "id": 225,
                          "redacted": false,
                          "title": "Cuno: \"\"You don't fucking matter, book-gim...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100004C00002529",
                          "english": "\"You don't fucking matter, book-gimp!\"",
                          "polish": "„Sam nie masz pierdolonego znaczenia, książkowy pojebie!”",
                          "belarusian": "\"Сам не маеш ні халеры значэння, кніжны дурню!\"",
                          "links": [
                            {
                              "id": 250,
                              "redacted": false,
                              "title": "You: \"\"I'm still going to mark it down as...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100004C00001514",
                              "english": "\"I'm still going to mark it down as something I need to do...\"",
                              "polish": "„I tak oznaczę to jako coś, co muszę zrobić...”",
                              "belarusian": "\"І так адзначу гэта як тое, што павінен зрабіць...\"",
                              "links": [
                                {
                                  "id": 197,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"But... but... *why*?\" He looks tru...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100004C0000151C",
                                  "english": "\"But... but... *why*?\" He looks truly puzzled. \"You're turning this into a huge thing.\"",
                                  "polish": "„Ale... ale... *Dlaczego*?” – pyta szczerze zdziwiony. „Traktujesz to zbyt poważnie”.",
                                  "belarusian": "\"Але... але... *Чаму*?\" – пытаецца шчыра здзіўлены. \"Ты адносьсіся да гэтага занадта сур'ёзна\".",
                                  "links": [
                                    {
                                      "id": 449,
                                      "redacted": false,
                                      "title": "You: \"\"In punching, someone always ends u...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100004C00001522",
                                      "english": "\"In punching, someone always ends up being someone's bitch. Don't you know anything about male power structures, Kim?\"",
                                      "polish": "„W bójce zawsze ktoś kończy jako czyjaś suka. Nie wiesz, jak działają układy między facetami, Kim?”",
                                      "belarusian": "\"У бойцы заўсёды хтосьці канчае як чыясьці сучка. Ты не ведаеш, як працуюць адносіны паміж мужчынамі, Кім?\"",
                                      "links": [
                                        {
                                          "id": 450,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"You're totally unraveling, officer.\"\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100004C00001534",
                                          "english": "\"You're totally unraveling, officer.\"",
                                          "polish": "„Zaczynasz się sypać, oficerze”.",
                                          "belarusian": "\"Вы пачынаеце развальвацца, афіцэр\".",
                                          "links": [
                                            {
                                              "id": 385,
                                              "redacted": false,
                                              "title": "You: \"\"Don't worry, lieutenant -- I got t...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100004C0000255D",
                                              "english": "\"Don't worry, lieutenant -- I got this. Now, let's go.\" [Leave.]",
                                              "polish": "„Spokojnie, poruczniku. Zajmę się tym. A teraz ruszajmy”. [Odejdź].",
                                              "belarusian": "\"Спакойна, лейтэнант. Я гэтым зоймуся. А цяпер рушым\". [Адыдзі].",
                                              "links": []
                                            },
                                            {
                                              "id": 198,
                                              "redacted": false,
                                              "title": "You: \"\"All will be well as soon as I get...\"",
                                              "actor": "You",
                                              "to": "Kim Kitsuragi",
                                              "articyId": "0x0100004C0000256D",
                                              "english": "\"All will be well as soon as I get this 'being Cuno's bitch' situation off my back.\" (Don't wait for the lieutenant to answer.) \"Let's get to work, Kim!\" [Leave.]",
                                              "polish": "„Wszystko będzie dobrze, jak tylko załatwię tę sytuację z »byciem suką Cuno«”. (Nie czekaj na odpowiedź porucznika). „Bierzmy się do pracy, Kim!” [Odejdź].",
                                              "belarusian": "\"Усё будзе добра, як толькі я разабраўся з гэтай сітуацыяй з \"быццём сукай Куно\".\" (Не чакай адказу ад лейтэнанта). \"Бяромся да працы, Кім!\" [Адысці].",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 426,
                                      "redacted": false,
                                      "title": "You: \"\"It's just very hard for me to let...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100004C00002540",
                                      "english": "\"It's just very hard for me to let things go. I know it doesn't matter, but I need to make this right.\"",
                                      "polish": "„Po prostu bardzo trudno mi odpuszczać. Wiem, że to bez znaczenia, ale muszę to naprawić”.",
                                      "belarusian": "\"Проста вельмі цяжка мне адпускаць. Ведаю, што гэта немае значэння, але мушу гэта выправіць\".",
                                      "links": [
                                        {
                                          "id": 410,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Uh... okay...\" The lieutenant look...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100004C00002548",
                                          "english": "\"Uh... okay...\" The lieutenant looks worried. \"If you absolutely *need* to.\" He shakes his head. \"But right now let's move out.\"",
                                          "polish": "„Ee... No dobrze...” – odpowiada zmartwiony porucznik. „Jeśli absolutnie *musisz*” – kręci głową. „Ale w tej chwili pójdźmy już stąd”.",
                                          "belarusian": "\"Ээ... Добра...\" — адказвае запалоханы лейтэнант. \"Калі абсалютна *трэба*\" — ківае галавой. \"Але зараз пайшлі ўжо адсюль\".",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 251,
                                      "redacted": false,
                                      "title": "You: \"Say nothing. [Leave.]\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100004C00001528",
                                      "english": "Say nothing. [Leave.]",
                                      "polish": "Nic nie mów. [Odejdź].",
                                      "belarusian": "Нічога не кажы. [Адыдзі].",
                                      "links": [
                                        {
                                          "id": 5,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Uh... okay...\" The lieutenant look...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x0100004C00002554",
                                          "english": "\"Uh... okay...\" The lieutenant looks worried. \"I *might* understand if you told me, but, sure... let's not waste any more time here.\" He turns to leave.",
                                          "polish": "„Ee... Jasne...” – odpowiada zmartwiony porucznik. „*Pewnie* bym zrozumiał, gdybyś mi powiedział, ale jasne... Nie marnujmy tu już więcej czasu” – odwraca się, aby odejść.",
                                          "belarusian": "\"Ээ... Вядома...\" – адказвае занепакоены лейтэнант. \"*Напэўна* я б зразумеў, калі б ты мне сказаў, але вядома... Давайце не губляць тут больш часу\" – адпавядае ён, каб адысці.",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 60,
                              "redacted": false,
                              "title": "You: \"\"You're right, Kim, you're right, o...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100004C0000150E",
                              "english": "\"You're right, Kim, you're right, of course.\" [Leave.]",
                              "polish": "„Masz rację, Kim, racja, oczywiście”. [Odejdź].",
                              "belarusian": "\"Ты маеш рацыю, Кім, рацыя, вядома\". [Адыйдзі].",
                              "links": [
                                {
                                  "id": 27,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant's eyes inspect your...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x0100004C00002532",
                                  "english": "The lieutenant's eyes inspect your face for a while, then his posture relaxes. \"Okay, let's go.\"",
                                  "polish": "Porucznik przez chwilę przygląda się uważnie twojej twarzy, po czym się rozluźnia. „W porządku, chodźmy już”.",
                                  "belarusian": "Лейтэнант на момант уважліва прыглядаецца да твайго твару, а затым расслабляецца. \"Добра, хадзем ужо\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 192,
                  "redacted": false,
                  "title": "You: \"\"Nothing, lieutenant. I don't want...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000082000079FB",
                  "english": "\"Nothing, lieutenant. I don't want to get into this.\" [Leave.]",
                  "polish": "„Nic, poruczniku. Nie chcę się w to pakować”. [Odejdź].",
                  "belarusian": "\"Нічога, лейтэнант. Я не хачу ў гэта ўплутвацца\". [Адысці].",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 196,
      "redacted": false,
      "title": "Cunoesse: \"\"Punch yourself in the face again!\"...\"",
      "actor": "Cunoesse",
      "to": "You",
      "articyId": "0x010000310000BEEC",
      "english": "\"Punch yourself in the face again!\" The other one won't even let you talk to Cuno.",
      "polish": "„Zdziel się jeszcze raz w ryj!” – woła drugi dzieciak, nie pozwalając ci nawet porozmawiać z Cuno.",
      "belarusian": "\"Задзяржы яшчэ раз у морду!\" — крычыць другі дзіцёнак, не дазваляючы табе нават паразмаўляць з Куно.",
      "links": [
        {
          "id": 299,
          "redacted": false,
          "title": "Cunoesse: \"\"KILL YOURSELF!!! Cuno, make him ki...\"",
          "actor": "Cunoesse",
          "to": "You",
          "articyId": "0x0100004C000014C1",
          "english": "\"KILL YOURSELF!!! Cuno, make him kill himself!\"",
          "polish": "„ZABIJ SIĘ!!! Cuno, zmuś go, żeby się zabił!”",
          "belarusian": "\"ЗАБІЙ СЯ!!! Куно, прымусь яго, каб ён забіў сябе!\"",
          "links": [
            {
              "id": 292,
              "redacted": false,
              "title": "You: \"\"Look, you're on my crime scene. I...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x01000082000051DB",
              "english": "\"Look, you're on my crime scene. I can't have uncooperative civilians here.\"",
              "polish": "„Słuchaj no, jesteś na moim miejscu zbrodni. Nie mogę mieć tutaj nieskorych do współpracy cywilów”.",
              "belarusian": "\"Слухай, ты на маім месцы злачынства. Я не магу мець тут цывільных, якія ня хочуць супрацоўнічаць\".",
              "links": [
                {
                  "id": 466,
                  "redacted": false,
                  "title": "Cuno: \"\"Whoah-whoah!\" The boy hovers in yo...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x01000082000051E2",
                  "english": "\"Whoah-whoah!\" The boy hovers in your face. \"What's this psycho shit? You gonna pretend like nothing happened?\"",
                  "polish": "„Łooo! Łooo!” – chłopak napiera na ciebie. „Co to za szurnięta gadka? Będziesz udawał, że nic się nie stało?”",
                  "belarusian": "\"Ооо! Ооо!\" — хлопец настойвае на цябе. \"Што за варʼяцкія размовы? Будзеш удаваць, што нічога не здарылася?\"",
                  "links": [
                    {
                      "id": 139,
                      "redacted": false,
                      "title": "Cunoesse: \"\"He's tryin'a forget it Cuno. Don't...\"",
                      "actor": "Cunoesse",
                      "to": "You",
                      "articyId": "0x0100004C000024EC",
                      "english": "\"He's tryin'a forget it Cuno. Don't let him forget it just like that.\"",
                      "polish": "„On próbuje o tym zapomnieć, Cuno. Nie pozwól, żeby tak po prostu zapomniał”.",
                      "belarusian": "\"Ён спрабуе пра гэта забыцца, Куно. Не дазваляй яму проста так забыцца\".",
                      "links": [
                        {
                          "id": 249,
                          "redacted": false,
                          "title": "Cuno: \"\"Reminisce with Cuno: first you try...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100004C000014D0",
                          "english": "\"Reminisce with Cuno: first you try to fiddle this -- then you punch yourself in the face? What was up with that?\"",
                          "polish": "„Przypomnij se z Cuno: najpierw próbujesz pogrywać, a później dajesz sobie sam po mordzie? Co to miało być?”",
                          "belarusian": "\"Памятай: спачатку спрабуеш круціцца, а потым сам сабе па твары даеш? Што гэта было?\"",
                          "links": [
                            {
                              "id": 408,
                              "redacted": false,
                              "title": "Cunoesse: \"\"Yeah, Cuno!\" The sycophantic pipo-...\"",
                              "actor": "Cunoesse",
                              "to": "You",
                              "articyId": "0x0100004C000014EE",
                              "english": "\"Yeah, Cuno!\" The sycophantic pipo-wearing pup behind the fence agrees. \"What *was* that?\"",
                              "polish": "„Taa, Cuno!” – zgadza się pochlebczy dzieciak w pipo ukryty za płotem. „Co to *było*?”",
                              "belarusian": "\"Так, Куна!\" – пагаджаецца падхалімскі дзяця ў шапцы, схаваны за плотам. \"Што гэта *было*?\"",
                              "links": [
                                {
                                  "id": 110,
                                  "redacted": false,
                                  "title": "Cuno: \"\"How are you gonna make Cuno forget...\"",
                                  "actor": "Cuno",
                                  "to": "You",
                                  "articyId": "0x0100004C000024D9",
                                  "english": "\"How are you gonna make Cuno forget that shit, huh?\"",
                                  "polish": "„Jak zamierzasz zrobić, że Cuno o tym zapomni, co?”",
                                  "belarusian": "\"Як ты збіраешся зрабіць, каб Куно пра гэта забыўся, што?\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 425,
              "redacted": false,
              "title": "You: \"\"Look...\" (Play along.) \"I want to...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000310000BE95",
              "english": "\"Look...\" (Play along.) \"I want to make this right with Cuno. Make amends.\"",
              "polish": "„Posłuchaj...” (Zagraj w jego grę). „Chcę się przeprosić z Cuno. Zadośćuczynić mu”.",
              "belarusian": "\"Паслухай...\" (Згуляй у яго гульню). \"Я хачу папрасіць прабачэння ў Куна. Загладзіць сваю віну перад ім\".",
              "links": [
                {
                  "id": 86,
                  "redacted": false,
                  "title": "Cuno: \"\"Ame-fucking-what, pig?\"\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x010000310000BE7F",
                  "english": "\"Ame-fucking-what, pig?\"",
                  "polish": "„Zadość–kurwa-co, świnio?”",
                  "belarusian": "\"Задавальненне–чорт–што, свіння?\"",
                  "links": [
                    {
                      "id": 317,
                      "redacted": false,
                      "title": "You: \"\"Amends, Cuno. I was wrong to try t...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000310000BECB",
                      "english": "\"Amends, Cuno. I was wrong to try to hit you. I'm sorry.\"",
                      "polish": "„Zadośćuczynić, Cuno. Nie powinienem był cię bić. Przepraszam”.",
                      "belarusian": "\"Куна, прабач мне. Я не павінен быў біць цябе. Прабач\".",
                      "links": [
                        {
                          "id": 406,
                          "redacted": false,
                          "title": "Cuno: \"\"Yeah? How are you going to make it...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x010000310000BF1B",
                          "english": "\"Yeah? How are you going to make it up to Cuno, pigshit?\"",
                          "polish": "„Taa? I jak zamierzasz to wynagrodzić Cuno, świński pierdzie?”",
                          "belarusian": "\"О так? І як ты збіраешся гэта кампенсаваць Куна, свіння пухлая?\"",
                          "links": [
                            {
                              "id": 443,
                              "redacted": false,
                              "title": "Rhetoric: \"A material offering is implied. He...\"",
                              "actor": "Rhetoric",
                              "to": "You",
                              "articyId": "0x0100008200005203",
                              "english": "A material offering is implied. He wants *stuff*. Only stuff can make it okay again.",
                              "polish": "Chodzi o jakąś materialną rekompensatę. Oczekuje *rzeczy*. Tylko one mogą naprawić sytuację.",
                              "belarusian": "Гаворка ідзе пра нейкую матэрыяльную кампенсацыю. Ён чакае *рэчаў*. Толькі яны могуць выправіць сітуацыю.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 447,
                      "redacted": false,
                      "title": "You: \"\"You're a cool dude. Let's just bur...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000310000BEBF",
                      "english": "\"You're a cool dude. Let's just bury the hatchet, okay?\"",
                      "polish": "„Jesteś czadowym gościem. Zakopmy topór wojenny, co?”",
                      "belarusian": "\"Ты класны хлопец. Давай закопаем ваенны тапар, добра?\"",
                      "links": [
                        {
                          "id": 444,
                          "redacted": false,
                          "title": "Cuno: \"\"Cool what? What the fuck is wrong...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100008200005213",
                          "english": "\"Cool what? What the fuck is wrong with you?\"",
                          "polish": "„Że co fajny? Jakiś pojebany jesteś, czy co?”",
                          "belarusian": "\"Што, класны? Ты, напэўна, дурань, ці што?\"",
                          "links": [
                            {
                              "id": 401,
                              "redacted": false,
                              "title": "Cunoesse: \"\"I think you broke his brain when y...\"",
                              "actor": "Cunoesse",
                              "to": "You",
                              "articyId": "0x010000820000521A",
                              "english": "\"I think you broke his brain when you fucked him up, Cuno.\"",
                              "polish": "„Chyba pomieszało mu się we łbie, jak go rozjebałeś, Cuno”.",
                              "belarusian": "\"Напэўна, у яго нешта пераблыталася ў галаве, калі ты яго разнёс, Куна\".",
                              "links": [
                                {
                                  "id": 61,
                                  "redacted": false,
                                  "title": "Cuno: \"\"You better come up with a way to m...\"",
                                  "actor": "Cuno",
                                  "to": "You",
                                  "articyId": "0x0100004C000024F3",
                                  "english": "\"You better come up with a way to make Cuno forget you tried to fucking hit him, piggo.\"",
                                  "polish": "„Lepiej znajdź jakiś sposób na to, aby Cuno zapomniał, że próbowałeś mu, kurwa, dowalić, prośku”.",
                                  "belarusian": "\"Лепш знайдзі нейкі спосаб, каб Куна забыў, што ты спрабаваў яго, блін, заваліць, хлопец\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 164,
                      "redacted": false,
                      "title": "You: \"\"It may not look like it now, but y...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000310000BE23",
                      "english": "\"It may not look like it now, but you may have vital information.\"",
                      "polish": "„Może i na to nie wygląda, ale możesz mieć cenne informacje”.",
                      "belarusian": "\"Можа, на гэта і не выглядае, але ты можаш мець каштоўную інфармацыю.\"",
                      "links": [
                        {
                          "id": 224,
                          "redacted": false,
                          "title": "Cuno: \"\"Oh, so that's what this is about....\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x010000310000BF36",
                          "english": "\"Oh, so that's what this is about. You need a snitch-bitch. You need Cuno --\" he pauses for clarity \" -- to be your sweaty little snitch bitch.\"",
                          "polish": "„O, czyli to o to chodzi. Potrzebujesz pieprzonego kapusia. Potrzebujesz Cuno” – robi pauzę, aby to, co mówi, w pełni wybrzmiało – „żeby był twoim pierdolonym kapusiem”.",
                          "belarusian": "\"О, значыць вось у чым справа. Табе патрэбен пракляты даносчык. Табе патрэбны Куно\", — зрабіў паўзу, каб тое, што ён сказаў, поўнасцю прагучала, — \"каб быць тваім сраным даносчыкам\".",
                          "links": [
                            {
                              "id": 245,
                              "redacted": false,
                              "title": "Cuno: \"\"You lost your shit in the booth, t...\"",
                              "actor": "Cuno",
                              "to": "You",
                              "articyId": "0x0100008200005223",
                              "english": "\"You lost your shit in the booth, tried to beat a confession out of Cuno... and pissed yourself?\"",
                              "polish": "„Zesrałeś się w tym swoim konfesjonale, jak próbowałeś wycisnąć z Cuno siłą informacje... i się zeszczałeś?”",
                              "belarusian": "\"Ты абасраўся ў гэтай сваёй спавядальні, калі спрабаваў сілаю выціснуць з Куна інфармацыю... і абяжаўся?\"",
                              "links": [
                                {
                                  "id": 104,
                                  "redacted": false,
                                  "title": "Cunoesse: \"\"That's right, Cuno. You're right.\"...\"",
                                  "actor": "Cunoesse",
                                  "to": "You",
                                  "articyId": "0x010000820000522B",
                                  "english": "\"That's right, Cuno. You're right.\" The sycophantic pipo-wearing pup behind the fence agrees.",
                                  "polish": "„Właśnie tak, Cuno. Masz rację” – zgadza się pochlebczy dzieciak w pipo ukryty za płotem.",
                                  "belarusian": "\"Вось так, Куна. Ты маеш рацыю\", — згаджаецца падхалімлівае дзіця ў кепцы, схаванае за плотам.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 407,
              "redacted": false,
              "title": "You: \"\"Yeah, I don't have the time for th...\"",
              "actor": "You",
              "to": "Kim Kitsuragi",
              "articyId": "0x010000310000BF3C",
              "english": "\"Yeah, I don't have the time for this.\" [Leave.]",
              "polish": "„Tak, szkoda mi na to czasu”. [Odejdź].",
              "belarusian": "\"Так, шкада мне на гэта часу\". [Адыдзі].",
              "links": [
                {
                  "id": 446,
                  "redacted": false,
                  "title": "Cuno: \"\"That's right. Just fuck off.\"\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x010000310000BDF1",
                  "english": "\"That's right. Just fuck off.\"",
                  "polish": "„Właśnie tak. Odpierdol się”.",
                  "belarusian": "\"Імeннa так. Адчапіся\".",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 270,
      "redacted": false,
      "title": "Cuno: \"\"Look, C, it's the fucking war-pig!...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x0100008200005198",
      "english": "\"Look, C, it's the fucking war-pig! Try not to knock yourself out, f****t!\"",
      "polish": "„Patrz, C. – to pieprzona świnia bojowa! Uważaj, żebyś się nie znokautował, p***le!”",
      "belarusian": "\"Глядзі, С. — гэта праклятая баявая свіння! Асцярожна, каб не вырубіць сябе, п***ле!\"",
      "links": [
        {
          "id": 244,
          "redacted": false,
          "title": "You: \"\"I've come to ask questions -- I st...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200005192",
          "english": "\"I've come to ask questions -- I still have a case to solve.\"",
          "polish": "„Przyszedłem ci zadać kilka pytań. Wciąż mam sprawę do rozwiązania”.",
          "belarusian": "\"Я прыйшоў, каб задаць табе некалькі пытанняў. У мяне ўсё яшчэ ёсць справа для вырашэння\".",
          "links": [
            {
              "id": 365,
              "redacted": false,
              "title": "Cunoesse: \"\"You belittled yourself before the...\"",
              "actor": "Cunoesse",
              "to": "You",
              "articyId": "0x0100004C000024B5",
              "english": "\"You belittled yourself before the Cuno.\" Her voice is calm, she doesn't dignify you with a look. \"Now you must seek his forgiveness.\"",
              "polish": "„Poniżyłeś się przed Cunem” – jej głos jest spokojny. Nie zaszczyca cię swoim spojrzeniem. „Teraz musisz prosić o jego przebaczenie”.",
              "belarusian": "\"Ты прынізіў сябе перад Кунем\", — яе голас спакойны. Яна не гонарвае цябе сваім позіркам. \"Цяпер табе трэба прасіць прабачэння ў яго\".",
              "links": []
            }
          ]
        },
        {
          "id": 271,
          "redacted": false,
          "title": "You: \"[Leave.]\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000082000051A8",
          "english": "[Leave.]",
          "polish": "[Odejdź].",
          "belarusian": "[Адыдзі].",
          "links": []
        }
      ]
    }
  ]
}