{
  "id": "0x0100006400009574",
  "title": "YARD / CUNO SCENE",
  "description": "* Ask Cuno about the yard.",
  "dialogueTree": [
    {
      "id": 57,
      "redacted": false,
      "title": "Cuno: \"\"Right, pig, this is where Cuno pla...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x010000310000B81D",
      "english": "\"Right, pig, this is where Cuno plays with his little wooden choo-choo. Fuck do you want with it?\"",
      "polish": "„Zgadza się, świnio – Cuno bawi się tu swoją małą, drewnianą ciuchcią. Po chuj się tym interesujesz?”",
      "belarusian": "\"Правільна, свіння — Куно гуляе тут са сваёй маленькай драўлянай цягнічкай. Дык што табе гэта цікава?\"",
      "links": [
        {
          "id": 165,
          "redacted": false,
          "title": "You: \"\"The dead man's clothes were in the...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100008200007512",
          "english": "\"The dead man's clothes were in the trash container.\" (Point to the container.) \"How did they get there?\"",
          "polish": "„W pojemniku na śmieci było ubranie zabitego”. (Wskaż pojemnik). „Jak one tam trafiły?”",
          "belarusian": "\"У сметніцы была адзенне забітага\". (Пакажыце кантэйнер). \"Як яны там апынуліся?\"",
          "links": [
            {
              "id": 157,
              "redacted": false,
              "title": "Cuno: \"\"Yeah, Cuno doesn't know shit about...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x01000082000074AB",
              "english": "\"Yeah, Cuno doesn't know shit about that. That shit is *beneath* Cuno.\"",
              "polish": "„Cuno nie ma o tym zielonego pojęcia. Takie rzeczy są *poniżej* jego godności”.",
              "belarusian": "\"Куно не мае пра гэта ніякага ўяўлення. Такія рэчы *ніжэй* яго годнасці\".",
              "links": [
                {
                  "id": 42,
                  "redacted": false,
                  "title": "You: \"\"I need to know. It could be a lead...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200007598",
                  "english": "\"I need to know. It could be a lead in the investigation. Someone may have tampered with the murder scene.\"",
                  "polish": "„Muszę wiedzieć. To może być trop w dochodzeniu. Ktoś mógł zacierać ślady na miejscu zbrodni”.",
                  "belarusian": "\"Мне трэба ведаць. Гэта можа быць след у раследаванні. Хтосьці мог замятаць сляды на месцы злачынства\".",
                  "links": [
                    {
                      "id": 52,
                      "redacted": false,
                      "title": "Cuno: \"\"Listen! Listen!\" He stops you. \"Cu...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000820000758C",
                      "english": "\"Listen! Listen!\" He stops you. \"Cuno doesn't care about this small-time shit. Just listen -- Cuno saw what you did there. Dumpster diving. Sad shit.\"",
                      "polish": "„Słuchaj! Słuchaj!” – przerywa ci. „Cuno ma gdzieś tą pierdołę. Ale słuchaj – Cuno widział, co tam zrobiłeś. Nurkowanie w śmietniku. Żałosna rzecz”.",
                      "belarusian": "\"Слухай! Слухай!\" — перарывае цябе. \"Куно пляваць на гэтую лухту. Але слухай — Куно бачыў, што ты там зрабіў. Пагружэнне ў сметніцу. Жаласная справа\".",
                      "links": [
                        {
                          "id": 115,
                          "redacted": false,
                          "title": "Cuno: \"\"Cuno could hook you up with some s...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x01000082000074C1",
                          "english": "\"Cuno could hook you up with some sweet rags. Shit like Cuno's wearing.\" He points to his pants. \"Your size, good price, 500 reál.\"",
                          "polish": "„Cuno może ci załatwić niezłe szmaty. Ciuchy takie jak ma na sobie Cuno” – zachwala, wskazując swoje spodnie. „Twój rozmiar, dobra cena – 500 reáli”.",
                          "belarusian": "\"Куно можа табе зладзіць крутыя шмоткі. Такія ж адзежы, як на Куно\", – хваліцца, паказваючы на свае штаны. \"Твой памер, добрая цана – 500 рэалаў\".",
                          "links": [
                            {
                              "id": 176,
                              "redacted": false,
                              "title": "Composure: \"Despite the early spring chill, the...\"",
                              "actor": "Composure",
                              "to": "You",
                              "articyId": "0x010000820000756C",
                              "english": "Despite the early spring chill, the boy is wearing short track pants that leave his legs exposed below the knee. They look dynamic.",
                              "polish": "Mimo wczesnowiosennego chłodu chłopak ma na sobie krótkie dresowe spodenki odsłaniające mu nogi od kolan w dół. Wyglądają bardzo sportowo.",
                              "belarusian": "Нягледзячы на ранневясенні холад, хлопец носіць кароткія спартыўныя шорты, якія агаляюць яму ногі ад каленаў уніз. Яны выглядаюць вельмі спартыўна.",
                              "links": [
                                {
                                  "id": 13,
                                  "redacted": false,
                                  "title": "Perception (Sight): \"You'd have to be blind not to notic...\"",
                                  "actor": "Perception (Sight)",
                                  "to": "You",
                                  "articyId": "0x010000820000751E",
                                  "english": "You'd have to be blind not to notice the giant white letters \"F-A-L-N\" running down his trouser leg.",
                                  "polish": "Musiałbyś być ślepy, żeby nie zauważyć wielkiego napisu „F-A-L-N” na nogawce jego spodni.",
                                  "belarusian": "Ты мусіў бы быць сляпым, каб не заўважыць вялікага надпісу \"Ф-А-Л-Н\" на калашыне яго штаноў.",
                                  "links": [
                                    {
                                      "id": 82,
                                      "redacted": false,
                                      "title": "You: \"\"Wait -- I asked you what happened...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000074CC",
                                      "english": "\"Wait -- I asked you what happened to *his* clothes. You must have seen them lying around?\"",
                                      "polish": "„Chwila. Pytałem cię, co stało się z *jego* spodniami. Musiałeś widzieć, jak się gdzieś tutaj walają?”",
                                      "belarusian": "\"Хвіліначку. Я пытаўся цябе, што здарылася з *ягонымі* штанамі. Ты мусіў бачыць, як яны дзесьці тут валяюцца?\"",
                                      "links": [
                                        {
                                          "id": 158,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Look, Cuno ain't seen shit lying a...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x01000082000074D2",
                                          "english": "\"Look, Cuno ain't seen shit lying around, 'cept for that f****t up there.\" He points to the cadaver. \"Now you want performance gear or not, grandpa?\"",
                                          "polish": "„Słuchaj, Cuno nie widział, żeby coś się tutaj walało – poza tym dyndającym p***łem” – wskazuje zwłoki. „To jak? Jesteś zainteresowany sportowym ciuchem, czy nie, dziadku?”",
                                          "belarusian": "\"Слухай, Куно не бачыў, каб тут нешта валялася — апроч гэтай якая вісіць пячонкі,\" — паказвае на труп. \"Дык што, ці ты зацікаўлены ў спартовым адзенні, ці не, дзядок?\"",
                                          "alternates": {
                                            "Alternate1": {
                                              "english": "\"Look, Cuno ain't seen shit lying around, 'cept for that f****t you took away. Now you want performance gear or not, grandpa?\"",
                                              "polish": "„Słuchaj, Cuno nie widział, żeby coś się tutaj walało – poza tym p***łem, co go sprzątnąłeś. To jak? Jesteś zainteresowany sportowym ciuchem, czy nie, dziadku?”",
                                              "belarusian": "«Слухай, Куна не бачыў, каб тут нешта валялася – акрамя таго п***ла, якога ты прыбраў. Дык як? Ці ты зацікаўлены ў спартыўным адзенні, ці не, дзядуля?»"
                                            },
                                            "Alternate2": {
                                              "english": "\"Look, Cuno ain't seen shit lying around, 'cept for that f****t there.\" He points to the cadaver. \"Now you want performance gear or not, grandpa?\"",
                                              "polish": "„Słuchaj, Cuno nie widział, żeby coś się tutaj walało – poza tym p***łem” – wskazuje zwłoki. „To jak? Jesteś zainteresowany sportowym ciuchem, czy nie, dziadku?”",
                                              "belarusian": "«Слухай, Куна не бачыў, каб тут нешта валялася — акрамя таго п***ла» — указвае на труп. «Дык як? Ці цікавіць цябе спартыўнае адзенне, ці не, дзед?»"
                                            }
                                          },
                                          "links": [
                                            {
                                              "id": 60,
                                              "redacted": false,
                                              "title": "Kim Kitsuragi: \"The lieutenant remains silent, but...\"",
                                              "actor": "Kim Kitsuragi",
                                              "to": "You",
                                              "articyId": "0x010000820000752F",
                                              "english": "The lieutenant remains silent, but his expression couldn't say *I told you so* any louder.",
                                              "polish": "Porucznik wciąż milczy, ale wyraz jego twarzy mówi *a nie mówiłem* jasno i wyraźnie.",
                                              "belarusian": "Лейтэнант усё яшчэ маўчыць, але выраз ягонага твару ясна і выразна гаворыць *а я ж казаў*.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 168,
                                      "redacted": false,
                                      "title": "You: \"\"Alright, entertain me -- what's so...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x0100008200007592",
                                      "english": "\"Alright, entertain me -- what's so great about these pants?\"",
                                      "polish": "„No dobrze, powiedz mi. Co jest takiego świetnego w tych spodniach?”",
                                      "belarusian": "\"Ну добра, скажы мне. Што такога цудоўнага ў гэтых штанах?\"",
                                      "links": [
                                        {
                                          "id": 166,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Pig, these are FALN *Modulars*! Li...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100008200007578",
                                          "english": "\"Pig, these are FALN *Modulars*! Liquid fit, performance crotch, urban survival shit! Made in Mirova... by scientists. *Pants* scientists.\"",
                                          "polish": "„Świnio, to są *modulary* FALN! Płynne dopasowanie, wyczynowe krocze, miejskie przetrwanie, kurwa! Zrobione w Mirowej... przez naukowców. *Spodniowych* naukowców”.",
                                          "belarusian": "\"Свіця, гэта ж *модулярныя* FALN! Плавнае прыстасаванне, выдатная пахвіна, гарадскія выжывальныя навыкі, халера! Зроблены ў Міровай... навукоўцамі. *Штанышныя* навукоўцы\".",
                                          "links": [
                                            {
                                              "id": 34,
                                              "redacted": false,
                                              "title": "Cuno: \"\"Believe it, you *need* this shit.....\"",
                                              "actor": "Cuno",
                                              "to": "You",
                                              "articyId": "0x010000820000759E",
                                              "english": "\"Believe it, you *need* this shit...\" He unzips his jacket to give you a quick peek at the plastic-wrapped pants. They are graphite-black and look brand new.",
                                              "polish": "„Uwierz mi, *potrzebujesz* tych gaci...” – zapewnia, rozpinając swoją kurtkę, aby pokazać ci zapakowane w folię spodnie. Są grafitowo-czarne i wyglądają na nowe.",
                                              "belarusian": "\"Павер, *табе патрэбныя* гэтыя штаны...\" — запэўнівае ён, расшпільваючы куртку, каб паказаць табе штаны, упакаваныя ў фолію. Яны графітава-чорныя і выглядаюць як новыя.",
                                              "links": [
                                                {
                                                  "id": 4,
                                                  "redacted": false,
                                                  "title": "Savoir Faire: \"These could drastically improve you...\"",
                                                  "actor": "Savoir Faire",
                                                  "to": "You",
                                                  "articyId": "0x01000082000075A4",
                                                  "english": "These could drastically improve your chances of survival in the urban wilderness.",
                                                  "polish": "Mogą znacząco poprawić twoje szanse przetrwania w miejskiej dziczy.",
                                                  "belarusian": "Яны могуць значна палепшыць вашы шанцы выжывання ў гарадскіх джунглях.",
                                                  "links": [
                                                    {
                                                      "id": 3,
                                                      "redacted": false,
                                                      "title": "Physical Instrument: \"Coach Physical Instrument endorses...\"",
                                                      "actor": "Physical Instrument",
                                                      "to": "You",
                                                      "articyId": "0x010000820000749D",
                                                      "english": "Coach Physical Instrument endorses these pants. They are tartan-ready.",
                                                      "polish": "Trener ciało jako narzędzie pochwala ten dobór spodni. Można w nich ruszać na tartan.",
                                                      "belarusian": "Трэнер Фізічны Інструмент ухваляе гэты выбар штаноў. У іх можна рухацца на тартан.",
                                                      "links": [
                                                        {
                                                          "id": 197,
                                                          "redacted": false,
                                                          "title": "Conceptualization: \"They will also make you into an idi...\"",
                                                          "actor": "Conceptualization",
                                                          "to": "You",
                                                          "articyId": "0x01000082000074A5",
                                                          "english": "They will also make you into an idiot.",
                                                          "polish": "Uczynią też z ciebie idiotę.",
                                                          "belarusian": "Яны таксама зробяць з цябе ідыёта.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 103,
                                      "redacted": false,
                                      "title": "You: \"\"I might be interested in the pants...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000074EC",
                                      "english": "\"I might be interested in the pants. Let's talk about this later.\"",
                                      "polish": "„Możliwe, że będę zainteresowany tymi spodniami. Pogadajmy o tym później”.",
                                      "belarusian": "\"Магчыма, я буду зацікаўлены гэтымі нагавіцамі. Пагаворым пра гэта пазней\".",
                                      "links": [
                                        {
                                          "id": 2,
                                          "redacted": false,
                                          "title": "Cuno: \"The boy shakes his head. \"You need...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100002F00012D46",
                                          "english": "The boy shakes his head. \"You need these pants. But you ain't gonna get these pants, pig!\"",
                                          "polish": "Chłopak kręci głową. „Potrzebujesz tych spodni. Ale ich nie dostaniesz, świnią!”",
                                          "belarusian": "Хлопец круціць галавой. \"Табе патрэбныя гэтыя штаны. Але ты іх не атрымаеш, свіння!\"",
                                          "links": [
                                            {
                                              "id": 163,
                                              "redacted": false,
                                              "title": "Cunoesse: \"\"That's what the f****t gets for tr...\"",
                                              "actor": "Cunoesse",
                                              "to": "You",
                                              "articyId": "0x0100002F00012D4D",
                                              "english": "\"That's what the f****t gets for trying to split us up, Cuno! NO FUCKING PANTS!\"",
                                              "polish": "„I to dostają p***ły za to, że próbują nas rozdzielić, Cuno! SZLABAN NA PIEPRZONE SPODNIE!”",
                                              "belarusian": "\"І яны атрымліваюць п****лі за тое, што спрабуюць нас раздзяліць, Куна! ЗАБАРОНА НА ЧОРТАНЫ ШТАНЫ!\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 11,
                                          "redacted": false,
                                          "title": "Cuno: \"\"All right, piggo!\" His face lights...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x01000082000074FD",
                                          "english": "\"All right, piggo!\" His face lights up. \"Shit's rolling.\"",
                                          "polish": "„Dobra, prośku!” – jego twarz się rozjaśnia. „Interes się kręci”.",
                                          "belarusian": "\"Добра, дружок!\" – яго твар асвятляецца. \"Бізнес круціцца\".",
                                          "links": [
                                            {
                                              "id": 51,
                                              "redacted": false,
                                              "title": "Cunoesse: \"\"Don't do business with the pig, Cu...\"",
                                              "actor": "Cunoesse",
                                              "to": "You",
                                              "articyId": "0x01000082000074E6",
                                              "english": "\"Don't do business with the pig, Cuno! He's gonna steal all your money, Cuno!\"",
                                              "polish": "„Nie rób interesów ze świnią, Cuno! On ci zwinie całą kasę, Cuno!”",
                                              "belarusian": "\"Не рабі справ з парасюком, Куно! Ён цябе абяццяе ўсю касу, Куно!\"",
                                              "links": [
                                                {
                                                  "id": 199,
                                                  "redacted": false,
                                                  "title": "Cuno: \"\"We need the money, C! Cuno knows w...\"",
                                                  "actor": "Cuno",
                                                  "to": "You",
                                                  "articyId": "0x0100008200007503",
                                                  "english": "\"We need the money, C! Cuno knows what he's doing.\" He turns to you. \"Right when this body-shit is discussed Cuno will sell 'em to you.\"",
                                                  "polish": "„Potrzebujemy kasy, C.! Cuno wie, co robi”. Zwraca się do ciebie: „Cuno sprzeda ci je, jak tylko skończy się ta gadka o truposzu”.",
                                                  "belarusian": "\"Нам патрэбны грошы, К.! Куно ведае, што робіць\". Звяртаецца да цябе: \"Куно прадасць табе іх, як толькі скончыцца гэта размова пра трупа\".",
                                                  "links": [
                                                    {
                                                      "id": 120,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"You respected the Cuno. Ten times...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x010000820000753F",
                                                      "english": "\"You respected the Cuno. Ten times discount to Cuno's personal pig.\" He gives you a wink and snaps his fingers. \"Now let's get this weird shit done. Trash container shit, or something...\"",
                                                      "polish": "„Okazałeś Cuno szacunek. Osobista świnia Cuno dostanie dziesięciokrotną zniżkę” – puszcza ci oko i pstryka palcami. „Dobra, załatwmy te twoje pierdoły. To o tym kontenerze na śmieci czy coś...”",
                                                      "belarusian": "\"Ты аказаў Куна павагу. Асабістая свіння Куна атрымае дзесяціразовую зніжку,\" – падміргвае табе і пстрыкае пальцамі. \"Добра, давай разбяромся з тваімі 'рэчамі'. Гэта пра той кантэйнер для смецця ці нешта такое...\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 12,
                                                  "redacted": false,
                                                  "title": "Cuno: \"\"As you can see...\" Cuno nods towar...\"",
                                                  "actor": "Cuno",
                                                  "to": "You",
                                                  "articyId": "0x010000820000750C",
                                                  "english": "\"As you can see...\" Cuno nods towards the fence. \"Cuno and C don't trust you. Can't do business without trust.\"",
                                                  "polish": "„Jak widzisz...” – Cuno kiwa głową w kierunku ogrodzenia. „Cuno i C. ci nie ufają. A bez zaufania się nie da robić interesów”.",
                                                  "belarusian": "\"Як бачыш...\" – Куна ківае галавой у бок агароджы. \"Куна і С. табе не давяраюць. А без даверу нельга весці справы\".",
                                                  "links": [
                                                    {
                                                      "id": 126,
                                                      "redacted": false,
                                                      "title": "Empathy: \"There's more to his distrust than b...\"",
                                                      "actor": "Empathy",
                                                      "to": "You",
                                                      "articyId": "0x0100008200007518",
                                                      "english": "There's more to his distrust than being a *pig*. He feels threatened by something obscure in you. What that is, however, remains a puzzle for now.",
                                                      "polish": "Jego nieufność nie jest spowodowana tylko tym, że jesteś *świnią*. Czuje się zagrożony czymś *niejasnym*, co w tobie drzemie. Nie wiadomo jednak na razie, co to jest.",
                                                      "belarusian": "Яго недавер не выкліканы толькі тым, што ты *свіння*. Ён адчувае пагрозу з боку чагосьці *неакрэсленага*, што дрыгоча ў табе. Аднак пакуль невядома, што гэта.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 81,
                                      "redacted": false,
                                      "title": "You: \"\"No. Cuno, you don't know anything...\"",
                                      "actor": "You",
                                      "to": "Kim Kitsuragi",
                                      "articyId": "0x01000082000074B1",
                                      "english": "\"No. Cuno, you don't know anything about the tampering I'm investigating, and I already have pants.\"",
                                      "polish": "„Nie, Cuno, nie wiesz nic o zacieraniu śladów, które mam na myśli. A spodnie już mam”.",
                                      "belarusian": "\"Не, Куна, ты не ведаеш нічога пра сціранне следаў, якія я маю на ўвазе. А штаны ў мяне ўжо ёсць\".",
                                      "links": [
                                        {
                                          "id": 85,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Whatever. Cuno was trying to help...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x01000082000074B7",
                                          "english": "\"Whatever. Cuno was trying to help you. But you're too fat for FALN anyway, pig.\"",
                                          "polish": "„Jak chcesz. Cuno próbował ci tylko pomóc. Ale ty i tak jesteś za gruby na FALN, świnio”.",
                                          "belarusian": "\"Як хочаш. Куно толькі спрабаваў табе дапамагчы. Але ты ўсё роўна занадта тоўсты для FALN, свіння\".",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 127,
                  "redacted": false,
                  "title": "You: \"\"Right. About something else, then....\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x01000082000075AE",
                  "english": "\"Right. About something else, then...\"",
                  "polish": "„No dobrze. W takim razie inny temat...”",
                  "belarusian": "\"Ну добра. Тады іншая тэма...\"",
                  "links": [
                    {
                      "id": 119,
                      "redacted": false,
                      "title": "Cuno: \"\"Shoot that shit at Cuno, dumpster...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200007535",
                      "english": "\"Shoot that shit at Cuno, dumpster diver.\"",
                      "polish": "„Dajesz, śmiecionurku”.",
                      "belarusian": "\"Давай, смеццянур\".",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 174,
          "redacted": false,
          "title": "You: \"\"There was also a mug in the trash....\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x01000082000074F2",
          "english": "\"There was also a mug in the trash.\" (Show him the mug.)",
          "polish": "„W śmietniku był też kubek”. (Pokaż mu go).",
          "belarusian": "\"У сметніцы таксама была кубак\". (Пакажыце яму гэта).",
          "links": [
            {
              "id": 27,
              "redacted": false,
              "title": "Cuno: \"\"The fuck? A *mug* in the trash? Is...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200007564",
              "english": "\"The fuck? A *mug* in the trash? Is this about the fucking clothes again?\"",
              "polish": "„Co, kurwa? *Kubek* w śmieciach? Ty znowu gadasz o tych jebanych ubraniach?”",
              "belarusian": "\"Што, блін? *Кубак* у смецці? Ты зноў размаўляеш пра гэтыя чортавыя адзенні?\"",
              "links": [
                {
                  "id": 159,
                  "redacted": false,
                  "title": "You: \"\"Yes. Does this racist mug have any...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200007558",
                  "english": "\"Yes. Does this racist mug have anything to do with it?\"",
                  "polish": "„Tak. Czy ten rasistowski kubek ma z tym cokolwiek wspólnego?”",
                  "belarusian": "\"Так. Ці мае гэты расісцкі кубак да гэтага нейкае дачыненне?\"",
                  "links": [
                    {
                      "id": 135,
                      "redacted": false,
                      "title": "Cuno: \"\"Yeah, Cuno sees where this is goin...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000820000794B",
                      "english": "\"Yeah, Cuno sees where this is going. Cuno's got that fast-brain,\" he whispers excitedly. \"You saying you pigs are after the mug fucker -- coz he's the clothes fucker...\"",
                      "polish": "„Taa, Cuno widzi, do czego to zmierza. Cuno ma szybką mózgownicę” – szepcze podekscytowany. „Wy, świnie, szukacie chuja od kubka, bo to jest też chuj od ubrań...”",
                      "belarusian": "\"Таа, Куна бачыць, да чаго гэта ідзе. У Куна хуткі мозг\" — шэпча ўзбуджаны. \"Вы, свінні, шукаеце хрэн ад кубка, бо гэта таксама хрэн ад адзення...\"",
                      "links": [
                        {
                          "id": 98,
                          "redacted": false,
                          "title": "Cunoesse: \"\"Can't hear you, Cuno! Speak louder...\"",
                          "actor": "Cunoesse",
                          "to": "You",
                          "articyId": "0x0100008200007954",
                          "english": "\"Can't hear you, Cuno! Speak louder, Cuno!\"",
                          "polish": "„Nie słyszę się, Cuno! Mów głośniej, Cuno!”",
                          "belarusian": "\"Я не чую сябе, Куно! Кажы гучней, Куно!\"",
                          "links": [
                            {
                              "id": 123,
                              "redacted": false,
                              "title": "You: \"\"That's exactly what I'm saying, Cu...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x0100008200007961",
                              "english": "\"That's exactly what I'm saying, Cuno. Someone has tampered with the crime scene, cleaned some of it up.\"",
                              "polish": "„Dokładnie o tym mówię, Cuno. Ktoś zacierał ślady na miejscu zbrodni. Usunął część z nich”.",
                              "belarusian": "\"Дакладна пра гэта я кажу, Куно. Нехта замятаў сляды на месцы злачынства. Частку з іх выдалілі\".",
                              "links": [
                                {
                                  "id": 136,
                                  "redacted": false,
                                  "title": "Cuno: \"\"Shit, that's tense...\" He thinks f...\"",
                                  "actor": "Cuno",
                                  "to": "You",
                                  "articyId": "0x0100008200007992",
                                  "english": "\"Shit, that's tense...\" He thinks for a moment. \"Someone's going to the beatdown-basement, huh? Mug-guy gonna get tied to the radiator.\" He nods in approval.",
                                  "polish": "„O szlag, ale napięcie...” – milczy chwilę w zamyśleniu. „Ktoś odwiedzi piwnicę wpierdolu, co? Koleś od kubka skończy przykuty do kaloryfera” – kiwa głową z aprobatą.",
                                  "belarusian": "\"О, шляг, але напружанне...\" — маўчыць на момант у задуменні. \"Хтосьці наведае падвал для зьбітых, што? Колькі хто ад кубка скончыць прыкаваным да батарэі\" — ківае галавой з ухвалай.",
                                  "links": [
                                    {
                                      "id": 141,
                                      "redacted": false,
                                      "title": "Physical Instrument: \"The kid may have something there. H...\"",
                                      "actor": "Physical Instrument",
                                      "to": "You",
                                      "articyId": "0x01000082000079C0",
                                      "english": "The kid may have something there. He's already come up with an interrogation technique too.",
                                      "polish": "Dzieciak wcale nie jest taki głupi. Wymyślił nawet z marszu technikę przesłuchania.",
                                      "belarusian": "Дзіця не такое ўжо і дурное. Нават адразу прыдумаў тэхніку допыту.",
                                      "links": [
                                        {
                                          "id": 9,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Cuno doesn't know who lives there....\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x0100000600017B83",
                                          "english": "\"Cuno doesn't know who lives there. And if he did, he wouldn't squeal. But if you find out, maybe you can...\"",
                                          "polish": "„Cuno nie wie, kto tam mieszka. A nawet jakby wiedział, to nie puści pary z gęby. Ale jak się dowiesz, to może...”",
                                          "belarusian": "\"Куно не ведае, хто там жыве. А нават калі б ведаў, то не прамовіць ані слова. Але калі даведаешся, то можа...\"",
                                          "links": [
                                            {
                                              "id": 56,
                                              "redacted": false,
                                              "title": "Logic: \"...tell the Cuno who it was? He's c...\"",
                                              "actor": "Logic",
                                              "to": "You",
                                              "articyId": "0x01000082000079A9",
                                              "english": "...tell the Cuno who it was? He's curious. He likes putting 2 and 2 together here.",
                                              "polish": "...mu powiesz? Jest ciekawy. Podoba mu się to składanie spraw w logiczną całość.",
                                              "belarusian": "...скажаш яму? Ён цікавы. Яму падабаецца складаць рэчы ў лагічнае цэлае.",
                                              "links": [
                                                {
                                                  "id": 19,
                                                  "redacted": false,
                                                  "title": "Cunoesse: \"\"Stop turning into a pig, Cuno! The...\"",
                                                  "actor": "Cunoesse",
                                                  "to": "You",
                                                  "articyId": "0x01000082000079A1",
                                                  "english": "\"Stop turning into a pig, Cuno! They're trying to get you hooked on the snitching!\" She lets out a hiss, even meaner than before. \"Get away from my Cuno, f****ts!\"",
                                                  "polish": "„Przestań robić z siebie świnię, Cuno! Próbują zrobić z ciebie kapusia!” – syczy jeszcze wredniej niż dotąd. „Odpierdolić się od mojego Cuna, p***ły!”",
                                                  "belarusian": "\"Перастань рабіць з сябе свінню, Куна! Яны спрабуюць зрабіць з цябе даносчыка!\" – шыпіць яшчэ больш подла, чым раней. \"Адчапіцеся ад майго Куна, п***лы!\"",
                                                  "links": [
                                                    {
                                                      "id": 20,
                                                      "redacted": false,
                                                      "title": "Cuno: \"\"Yeah!\" Cuno jumps back. \"Get your...\"",
                                                      "actor": "Cuno",
                                                      "to": "You",
                                                      "articyId": "0x01000082000079B1",
                                                      "english": "\"Yeah!\" Cuno jumps back. \"Get your bacon shit away! Cuno doesn't like to be seen with the popo. Get your shit done and out of Cuno's face!\"",
                                                      "polish": "„Taa!” – Cuno odskakuje. „Zabieraj tą swoją jebaną wieprzowinę! Cuno nie lubi, jak go ludzie widzą z glinami. Rób swoje i spierdalaj Cuno z oczu!”",
                                                      "belarusian": "\"Таа!\" — Кюно адскоквае. \"Забірай сваю сраную свінятыну! Кюно не любіць, калі яго бачаць з мянтамі. Рабі сваё і звалюй з вачэй Кюно!\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 84,
                                          "redacted": false,
                                          "title": "Cuno: \"\"Cuno doesn't know who put that shi...\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x010000820000799A",
                                          "english": "\"Cuno doesn't know who put that shit in there. And if he did, he wouldn't squeal. But if you find out, maybe you can...\"",
                                          "polish": "„Cuno nie wie, kto wstawił tam to gówno. A nawet jakby wiedział, to nie puści pary z gęby. Ale jak się dowiesz, to może...”",
                                          "belarusian": "\"Куно не ведае, хто там паставіў гэтае лайно. А нават калі б ведаў, то нічога не выдаў бы. Але калі даведаешся, то, можа...\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 18,
                              "redacted": false,
                              "title": "You: \"\"Not just that. I also think the hy...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000820000796D",
                              "english": "\"Not just that. I also think the hypothethical *mug fucker* lives in that apartment there.\" (Point to Gary's apartment.)",
                              "polish": "„Nie tylko. Myślę też, że ten hipotetyczny *chuj od kubka* żyje w tym mieszkaniu, o tam”. (Wskaż na mieszkanie Gary'ego).",
                              "belarusian": "\"Не толькі. Я таксама думаю, што гэты гіпатэтычны *хуй ад кубка* жыве ў гэтай кватэры, там\". (Пакажы на кватэру Гары).",
                              "links": [
                                {
                                  "id": 191,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"The lieutenant turns to see where y...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x010000820000797D",
                                  "english": "The lieutenant turns to see where you are pointing. He looks interested.",
                                  "polish": "Porucznik odwraca się, aby sprawdzić, co wskazujesz. Wygląda na zainteresowanego.",
                                  "belarusian": "Лейтэнант паварочваецца, каб праверыць, на што вы паказваеце. Ён выглядае зацікаўленым.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 41,
                  "redacted": false,
                  "title": "You: \"\"Yes. Does this adequate depiction...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200007552",
                  "english": "\"Yes. Does this adequate depiction of a South-Samaran man have anything to do with it?\"",
                  "polish": "„Tak. Czy ten trafny wizerunek południowosamarskiego mężczyzny ma z tym cokolwiek wspólnego?”",
                  "belarusian": "\"Так. Ці мае гэты дзейсны вобраз паўднёвасамарскага мужчыны да гэтага нейкае дачыненне?\"",
                  "links": []
                },
                {
                  "id": 147,
                  "redacted": false,
                  "title": "You: \"\"Yes, does this quaint, better-not-...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000820000755E",
                  "english": "\"Yes, does this quaint, better-not-taken-out-of-its-historical-context mug have anything to do with it?\"",
                  "polish": "„Tak. Czy uroczy, ale silnie zależny od historycznego kontekstu kubek ma z tym cokolwiek wspólnego?”",
                  "belarusian": "\"Так. Ці мілы, але моцна залежны ад гістарычнага кантэксту кубак мае з гэтым нейкае дачыненне?\"",
                  "links": []
                },
                {
                  "id": 175,
                  "redacted": false,
                  "title": "You: \"\"Actually, talking about this makes...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200007529",
                  "english": "\"Actually, talking about this makes me uncomfortable. Let's back up a notch.\"",
                  "polish": "„Właściwie to rozmowa na ten temat nie jest dla mnie komfortowa. Cofnijmy się nieco”.",
                  "belarusian": "\"Насамрэч, размова на гэтую тэму не з'яўляецца для мяне камфортнай. Давайце крыху вернемся назад\".",
                  "links": [
                    {
                      "id": 61,
                      "redacted": false,
                      "title": "Cuno: \"\"Yeah, back out of this shit with C...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100008200007580",
                      "english": "\"Yeah, back out of this shit with Cuno.\"",
                      "polish": "„Taa, nie gadaj z Cuno o tym syfie”.",
                      "belarusian": "\"Так, не размаўляй з Куна аб гэтым брудзе\".",
                      "links": [
                        {
                          "id": 167,
                          "redacted": false,
                          "title": "Cunoesse: \"\"Back out and take your fat ass wit...\"",
                          "actor": "Cunoesse",
                          "to": "You",
                          "articyId": "0x0100008200007586",
                          "english": "\"Back out and take your fat ass with you.\"",
                          "polish": "„Najlepiej nie gadaj wcale i zabierz stąd swoje tłuste dupsko”.",
                          "belarusian": "\"Лепш нічога не кажы і забірай адсюль сваю тлустую задніцу\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 148,
          "redacted": false,
          "title": "You: \"\"The ladder, ever climb it?\" (Point...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000820000764E",
          "english": "\"The ladder, ever climb it?\" (Point to the ladder on the tree.)",
          "polish": "„Wspinałeś się kiedyś po tej drabince?” (Wskaż drabinkę na drzewie).",
          "belarusian": "\"Ты калі-небудзь уздымаўся па гэтай лесвіцы?\" (Пакажы на лесвіцу на дрэве).",
          "links": [
            {
              "id": 63,
              "redacted": false,
              "title": "Cuno: \"\"Look at that fucking shit?\" he scr...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200007657",
              "english": "\"Look at that fucking shit?\" he screeches. \"You tryin'a get Cuno killed?\"",
              "polish": "„Czy ty widziałeś to gówno?” – skrzeczy. „Życzysz Cuno śmierci?”",
              "belarusian": "\"Ты бачыў гэтае гаўно?\" — крычыць ён. \"Хочаш смерці Куна?\"",
              "links": [
                {
                  "id": 72,
                  "redacted": false,
                  "title": "You: \"\"So you would say that the ladder i...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100008200007666",
                  "english": "\"So you would say that the ladder is... unclimbable?\"",
                  "polish": "„Czyli twoim zdaniem... nie da się na nią wspiąć?”",
                  "belarusian": "\"То бок, на тваю думку... на яе немагчыма ўзлезці?\"",
                  "links": [
                    {
                      "id": 128,
                      "redacted": false,
                      "title": "Cuno: \"\"Fuck does Cuno know? Cuno's not a...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000820000766D",
                      "english": "\"Fuck does Cuno know? Cuno's not a fucking acrobat!\"",
                      "polish": "„A skąd ma to Cuno wiedzieć, kurwa? Cuno nie jest jebanym akrobatą!”",
                      "belarusian": "\"А адкуль гэта знаць Куно, чорт вазьмі? Куно не нейкі там хранічны акрабат!\"",
                      "links": [
                        {
                          "id": 190,
                          "redacted": false,
                          "title": "Savoir Faire: \"Cuno knows the ladder is unclimbabl...\"",
                          "actor": "Savoir Faire",
                          "to": "You",
                          "articyId": "0x010000820000767B",
                          "english": "Cuno knows the ladder is unclimbable.",
                          "polish": "Cuno wie, że na drabinkę nie da się wspiąć.",
                          "belarusian": "Куна ведае, што на лесвіцу нельга ўскараскацца.",
                          "links": [
                            {
                              "id": 104,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"The lieutenant takes a quick note i...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x0100008200007696",
                              "english": "The lieutenant takes a quick note in his notebook.",
                              "polish": "Porucznik zapisuje coś w swoim notatniku.",
                              "belarusian": "Лейтэнант запісвае нешта ў сваім нататніку.",
                              "links": []
                            },
                            {
                              "id": 121,
                              "redacted": false,
                              "title": "Cunoesse: \"\"It's a trap, Cuno! Don't climb it,...\"",
                              "actor": "Cunoesse",
                              "to": "You",
                              "articyId": "0x0100008200007674",
                              "english": "\"It's a trap, Cuno! Don't climb it, Cuno!\"",
                              "polish": "„To pułapka, Cuno! Nie właź na nią, Cuno!”",
                              "belarusian": "\"Гэта пастка, Куна! Не залазь на яе, Куна!\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 153,
          "redacted": false,
          "title": "You: \"\"That ladder yours?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000976B",
          "english": "\"That ladder yours?\"",
          "polish": "„To twoja drabinka?”",
          "belarusian": "\"Гэта твая лесвіца?\"",
          "links": [
            {
              "id": 22,
              "redacted": false,
              "title": "Cuno: \"\"No, it's not fucking Cuno's, it's...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100006400009753",
              "english": "\"No, it's not fucking Cuno's, it's ancient -- look at it.\"",
              "polish": "„Nie, kurwa, nie jest. Jest zabytkowa – wystarczy spojrzeć”.",
              "belarusian": "\"Не, халера, не з'яўляецца. Яна з'яўляецца гістарычнай – дастаткова паглядзець\".",
              "links": [
                {
                  "id": 58,
                  "redacted": false,
                  "title": "Cunoesse: \"An evil squeak comes from behind th...\"",
                  "actor": "Cunoesse",
                  "to": "You",
                  "articyId": "0x010000640000975F",
                  "english": "An evil squeak comes from behind the fence. \"He thinks you're fucking four, Cuno! He says you climb the ladder up to your *magic tree house*!\"",
                  "polish": "Zza ogrodzenia dochodzi złośliwy skrzek. „Myśli, że masz cztery lata, Cuno! Że wdrapujesz się po drabinie do swojego *magicznego domku na drzewie*!”",
                  "belarusian": "З-за плота даносіцца злосны крык. \"Думае, што табе чатыры гады, Куна! Што ты ўзлазiш па лесвіцы ў свой *чарадзейны домік на дрэве*!\"",
                  "links": [
                    {
                      "id": 160,
                      "redacted": false,
                      "title": "Cuno: \"\"Get the fuck out of here, pig! Cun...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x01000082000076A5",
                      "english": "\"Get the fuck out of here, pig! Cuno doesn't have a magic tree house!\"",
                      "polish": "„Spierdalaj, świnio! Cuno nie ma magicznego domku na drzewie!”",
                      "belarusian": "\"Засуняй, свіння! Куна не мае чароўнай хаты на дрэве!\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 142,
          "redacted": false,
          "title": "You: \"\"What's in the greenhouse over ther...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x0100006400009765",
          "english": "\"What's in the greenhouse over there?\"",
          "polish": "„Co jest w tej szklarni, o tam?”",
          "belarusian": "\"Што ў гэтай цяпліцы, там?\"",
          "links": [
            {
              "id": 189,
              "redacted": false,
              "title": "Cuno: \"\"Dunno.\" He shrugs. \"Kipt-ass garde...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100006400009771",
              "english": "\"Dunno.\" He shrugs. \"Kipt-ass gardener used to work there.\"",
              "polish": "„Nie wiem” – wzrusza ramionami. „Pracowała tam kiptowa ogrodniczka”.",
              "belarusian": "\"Не ведаю\", — паціскае плячамі. \"Там працавала нейкая садоўніца\".",
              "links": [
                {
                  "id": 37,
                  "redacted": false,
                  "title": "Encyclopedia: \"*Kipt* is a pejorative term used to...\"",
                  "actor": "Encyclopedia",
                  "to": "You",
                  "articyId": "0x0100008200009A01",
                  "english": "*Kipt* is a pejorative term used to describe people of South Semenese or Areopagite descent. It used to be a common first name among the Areopagites of Iilmaraa -- not so much anymore.",
                  "polish": "*Kipt* to pejoratywny termin używany wobec osób pochodzenia południowosemeńskiego lub areopagickiego. Kiedyś było to powszechne wśród Areopagitów z Iilmary imię. Obecnie już nie jest.",
                  "belarusian": "*Кіпт* — гэта пейяратыўны тэрмін, які ўжываецца ў дачыненні да асоб паўднёвасеміцкага ці аэрапагічнага паходжання. Раней гэта было распаўсюджаным імем сярод аэрапагітаў з Ільмары. Цяпер гэта ўжо не так.",
                  "links": [
                    {
                      "id": 83,
                      "redacted": false,
                      "title": "You: \"\"Hold on, the gardener *used* to wo...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000082000076C2",
                      "english": "\"Hold on, the gardener *used* to work there?\"",
                      "polish": "„Chwila. Ogrodniczka *kiedyś* tam pracowała?”",
                      "belarusian": "\"Хвіліна. Садоўніца *калісьці* там працавала?\"",
                      "links": [
                        {
                          "id": 6,
                          "redacted": false,
                          "title": "Cuno: \"\"Yeah, that's what Cuno said. She c...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x01000082000076D5",
                          "english": "\"Yeah, that's what Cuno said. She couldn't handle the heat, so she took off. Cuno can take it.\" He fills his lungs with the rancid air. His eyes get a little watery. \"Shit's *nothing* to Cuno.\"",
                          "polish": "„Taa, Cuno tak właśnie powiedział. Nie wytrzymała napięcia i se poszła. Cuno zniesie wszystko” – robi głęboki wdech cuchnącego powietrza. Oczy zachodzą mu łzami. „Takie *coś* to dla Cuno nic”.",
                          "belarusian": "\"Таа, Куна так і сказала. Яна не вытрымала напружання і пайшла сабе. Куна перажыве ўсё\" — робіць глыбокі ўдых смярдзючага паветра. Вочы напаўняюцца слязьмі. \"Такое *нешта* для Куны — нічога\".",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 89,
                      "redacted": false,
                      "title": "You: \"\"Wait, what did you mean by *kipt*?\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000082000076C8",
                      "english": "\"Wait, what did you mean by *kipt*?\"",
                      "polish": "„Chwila, jak to *kiptowa*?”",
                      "belarusian": "\"Пачакай, як гэта *кіптава*?\"",
                      "links": [
                        {
                          "id": 73,
                          "redacted": false,
                          "title": "Cuno: \"\"Look it up in the library. Cuno's...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100008200007703",
                          "english": "\"Look it up in the library. Cuno's not a fucking dictionary...\" He shakes his head. \"Fuckin' small-brain. Cuno means the gardener, alright?\"",
                          "polish": "„Sprawdź se w bibliotece. Cuno nie jest jebanym słownikiem...” – kręci głową. „Jebany kretyn. Cuno mówi o ogrodniczce, jasne?”",
                          "belarusian": "\"Правер у бібліятэцы. Куна не ёбаны слоўнік...\" – крышыць галовай. \"Ёбаны крэтын. Куна гаворыць пра садоўніцу, ясна?\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "You: \"\"The gardener? She's actually not a...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000082000076FA",
                      "english": "\"The gardener? She's actually not a gardener. Turns out she's a union fixer.\"",
                      "polish": "„Ogrodniczka? Tak naprawdę nią nie jest. To związkowa prawniczka”.",
                      "belarusian": "\"Садоўніца? Насамрэч яна такой не з'яўляецца. Гэта юрыстка саюза\".",
                      "links": [
                        {
                          "id": 64,
                          "redacted": false,
                          "title": "Cuno: \"\"The fuck does this have to do with...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x01000082000077E3",
                          "english": "\"The fuck does this have to do with the Cuno? Cuno doesn't give a shit who she is.\"",
                          "polish": "„Co to ma, kurwa, wspólnego z Cuno? Cuno ma wyjebane na to, kim ona jest”.",
                          "belarusian": "\"Што гэта, бля, мае агульнага з Куна? Куна напляваць на тое, хто яна\".",
                          "links": [
                            {
                              "id": 170,
                              "redacted": false,
                              "title": "Electrochemistry: \"You were expecting relaying this in...\"",
                              "actor": "Electrochemistry",
                              "to": "You",
                              "articyId": "0x01000082000077EA",
                              "english": "You were expecting relaying this information to him to be more rewarding, right? Telling him you found out she isn't a gardener. You know what you should do, if you want to get rewarded? Drugs. Drugs are more rewarding than work.",
                              "polish": "Spodziewałeś się, że przekazanie mu tych informacji będzie bardziej satysfakcjonujące, co? Zdradzenie, że to nie ogrodniczka. Wiesz, co powinieneś zrobić, jeśli chcesz satysfakcji? Zażyć prochy. Prochy dają jej więcej niż praca.",
                              "belarusian": "Ты чакаў, што перадача яму гэтай інфармацыі будзе больш задавальняючай, так? Раскрыццё, што гэта не садоўніца. Ведаеш, што ты павінен зрабіць, калі хочаш задавальнення? Прыняць наркотыкі. Наркотыкі даюць ёй больш, чым праца.",
                              "links": [
                                {
                                  "id": 49,
                                  "redacted": false,
                                  "title": "Electrochemistry: \"Or alcohol, if you don't want to do...\"",
                                  "actor": "Electrochemistry",
                                  "to": "You",
                                  "articyId": "0x0100008100005E2A",
                                  "english": "Or alcohol, if you don't want to do drugs. Alcohol is just as rewarding, but it isn't a drug. This has been going on for quite a while, hasn't it? You've been thinking about drugs and alcohol for a long time now. Juicy drugs, tasty alcohol...",
                                  "polish": "Albo alkohol, jak nie masz ochoty na prochy. On też daje satysfakcję, a nie jest narkotykiem. Trochę to się już ciągnie, co? Już od dawna myślisz o narkotykach i alkoholu. Wspaniałe dragi, przepyszne trunki...",
                                  "belarusian": "Або алкаголь, калі не хочаш наркотыкаў. Ён таксама прыносіць задавальненне, але не з'яўляецца наркотыкам. Троху гэта ўсё цягнецца, праўда? Ужо даўно думаеш пра наркотыкі і алкаголь. Выдатныя наркотыкі, смачныя напоі...",
                                  "links": [
                                    {
                                      "id": 59,
                                      "redacted": false,
                                      "title": "Electrochemistry: \"Seems kinda boring now, going back...\"",
                                      "actor": "Electrochemistry",
                                      "to": "You",
                                      "articyId": "0x0100008100005E30",
                                      "english": "Seems kinda boring now, going back to... What was this about? Some yard? Yards aren't interesting. Only drugs are interesting. Drugs and alcohol. You feel sad now, but what can you do. Life has to go on. With a heavy sigh, you say...",
                                      "polish": "Jakieś takie to nudne, wracanie do tematu... Co to tam było? Jakieś podwórze? Podwórza są nudne. Tylko dragi są ciekawe. I alkohol też. Robi ci się smutno, ale co poradzisz? Życie musi płynąć dalej. Z ciężkim sercem mówisz...",
                                      "belarusian": "Нейкае такое нуднае, вяртанне да тэмы... Што там было? Нейкі двор? Дворы нудныя. Толькі наркотыкі цікавыя. І алкаголь таксама. Становіцца сумна, але што зробіш? Жыццё павінна працягвацца. З цяжкім сэрцам кажаш...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 169,
                      "redacted": false,
                      "title": "You: \"\"You mean the young woman by Whirli...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000082000076F4",
                      "english": "\"You mean the young woman by Whirling-in-Rags? That gardener?\"",
                      "polish": "„Mówisz o tej młodej kobiecie przy Whirling-in-Rags? Tej ogrodniczce?”",
                      "belarusian": "\"Гаворыш пра тую маладую жанчыну пры Whirling-in-Rags? Тую садоўніцу?\"",
                      "links": [
                        {
                          "id": 91,
                          "redacted": false,
                          "title": "Cuno: \"\"Look, Cuno doesn't explain shit --...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100008200007793",
                          "english": "\"Look, Cuno doesn't explain shit -- Cuno just *says* shit.\" He looks you in the eye and nods, as if agreeing with himself.",
                          "polish": "„Słuchaj, Cuno nie wyjaśnia – Cuno mówi, co mu się podoba” – patrzy ci w oczy i kiwa głową, jakby zgadzał się sam ze sobą.",
                          "belarusian": "\"Слухай, Куно не тлумачыць — Куно кажа, што яму падабаецца\", — глядзіць табе ў вочы і ківае галавою, як быццам згаджаецца сам з сабой.",
                          "links": [
                            {
                              "id": 29,
                              "redacted": false,
                              "title": "Rhetoric: \"Yeah, her.\"",
                              "actor": "Rhetoric",
                              "to": "You",
                              "articyId": "0x0100008200007799",
                              "english": "Yeah, her.",
                              "polish": "Tak. Mówi o niej.",
                              "belarusian": "Так. Гаворыць пра яе.",
                              "links": [
                                {
                                  "id": 177,
                                  "redacted": false,
                                  "title": "Logic: \"What was she doing in the greenhous...\"",
                                  "actor": "Logic",
                                  "to": "You",
                                  "articyId": "0x0100008200007766",
                                  "english": "What was she doing in the greenhouse in March anyway? What kind of *gardening* is done in March?",
                                  "polish": "Co ona w ogóle robiła w szklarni w marcu? Jakie *prace ogrodnicze* przeprowadza się w marcu?",
                                  "belarusian": "Што яна наогул рабіла ў цяпліцы ў сакавіку? Якія *садовыя работы* праводзяцца ў сакавіку?",
                                  "links": [
                                    {
                                      "id": 106,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"Fish is sometimes used to fertilize...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x010000820000776C",
                                      "english": "Fish is sometimes used to fertilize the soil a few weeks before planting something. Maybe she was preparing  the garden beds?",
                                      "polish": "Ryb używa się czasem do użyźnienia gleby na kilka tygodni przed nasadzaniem. Może przygotowywała grządki?",
                                      "belarusian": "Рыбу часам выкарыстоўваюць для ўгнаення глебы за некалькі тыдняў да пасадкі. Магчыма, яна рыхтавала грады?",
                                      "links": [
                                        {
                                          "id": 139,
                                          "redacted": false,
                                          "title": "You: \"I should ask her about that. (Accep...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x01000082000077B3",
                                          "english": "I should ask her about that. (Accept the task.)",
                                          "polish": "Powinienem ją o to spytać. (Przyjmij zadanie).",
                                          "belarusian": "Я павінен яе пра гэта спытаць. (Прымай заданне).",
                                          "links": [
                                            {
                                              "id": 162,
                                              "redacted": false,
                                              "title": "Logic: \"Yes, it seems suspicious. You don't...\"",
                                              "actor": "Logic",
                                              "to": "You",
                                              "articyId": "0x01000082000077D8",
                                              "english": "Yes, it seems suspicious. You don't like things being like that... suspicious.",
                                              "polish": "Tak. To się wydaje podejrzane. Nie lubisz, kiedy rzeczy są podejrzane.",
                                              "belarusian": "Так. Гэта здаецца падазроным. Ты не любіш, калі рэчы падазроныя.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 95,
                                          "redacted": false,
                                          "title": "You: \"Not important right now. (Refuse ta...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x01000082000077B9",
                                          "english": "Not important right now. (Refuse task.)",
                                          "polish": "To nie jest w tej chwili ważne. (Odrzuć zadanie).",
                                          "belarusian": "Гэта зараз не важна. (Адхіліць заданне).",
                                          "links": [
                                            {
                                              "id": 129,
                                              "redacted": false,
                                              "title": "Cuno: \"\"The fuck are you staring at with y...\"",
                                              "actor": "Cuno",
                                              "to": "You",
                                              "articyId": "0x01000082000077CF",
                                              "english": "\"The fuck are you staring at with your mouth open? Ask Cuno a question or get the fuck out of here.\"",
                                              "polish": "„Na co się tak gapisz z otwartą gębą? Zadaj Cuno pytanie albo wypierdalaj stąd”.",
                                              "belarusian": "\"На што ты так глазіш з адкрытым ротам? Задавай пытанне Куна альбо выметайся адсюль\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 161,
                                          "redacted": false,
                                          "title": "You: \"Yes, it was probably fish. I'm not...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x01000082000077C2",
                                          "english": "Yes, it was probably fish. I'm not gonna waste more time asking about it. (Refuse task.)",
                                          "polish": "Tak, pewnie rozrzucała tam rybę. Nie będę tracił czasu na takie pytania. (Odrzuć zadanie).",
                                          "belarusian": "Так, напэўна, раскідвала там рыбу. Я не буду марнаваць час на такія пытанні. (Адхіліць заданне).",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 193,
          "redacted": false,
          "title": "You: \"\"I was wondering about that trash c...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000974D",
          "english": "\"I was wondering about that trash container.\"",
          "polish": "„Tak się zastanawiam nad tym pojemnikiem na śmieci”.",
          "belarusian": "\"Вось думаю пра гэты кантэйнер для смецця\".",
          "links": [
            {
              "id": 188,
              "redacted": false,
              "title": "Cuno: \"\"Don't be wondering about Cuno's sh...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100006400009741",
              "english": "\"Don't be wondering about Cuno's shit, pig!\"",
              "polish": "„Nie interesuj się sprawami Cuno, świnio!”",
              "belarusian": "\"Не цікавіся справамі Кюно, свіння!\"",
              "links": [
                {
                  "id": 173,
                  "redacted": false,
                  "title": "You: \"\"I got a very strong *hunch* there'...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100006400009868",
                  "english": "\"I got a very strong *hunch* there's something of importance in it. Something I must find.\"",
                  "polish": "„Mam bardzo silne *przeczucie*, że jest w nim coś ważnego. Coś, co muszę znaleźć”.",
                  "belarusian": "\"У мяне вельмі моцнае *прадчуванне*, што ў ім ёсць нешта важнае. Нешта, што я павінен знайсці\".",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"I got a very strong *hunch* there's something of importance in it. Something I am yet to find.\"",
                      "polish": "„Mam bardzo silne *przeczucie*, że jest w nim coś ważnego. Coś, co muszę jeszcze znaleźć”.",
                      "belarusian": "«У мяне вельмі моцнае *прадчуванне*, што ў ім ёсць нешта важнае. Нешта, што я яшчэ павінен знайсці»."
                    }
                  },
                  "links": [
                    {
                      "id": 164,
                      "redacted": false,
                      "title": "Cuno: \"\"Fuck does Cuno care about your hun...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x01000064000097F6",
                      "english": "\"Fuck does Cuno care about your hunch? That's your shit. You figure it out.\"",
                      "polish": "„A po chuj Cuno ma się przejmować twoim przeczuciem? To twoja sprawa. Sam się tym zajmuj”.",
                      "belarusian": "\"А на хрэн Куно павінен клапаціцца пра тваё прадчуванне? Гэта твая справа. Сам гэтым займайся\".",
                      "links": [
                        {
                          "id": 35,
                          "redacted": false,
                          "title": "Empathy: \"Cuno is actually a *little* interes...\"",
                          "actor": "Empathy",
                          "to": "You",
                          "articyId": "0x0100008200007810",
                          "english": "Cuno is actually a *little* interested.",
                          "polish": "Tak naprawdę, to jest *odrobinę* zainteresowany.",
                          "belarusian": "Насамрэч, гэта *крыху* зацікаўлены.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 102,
                  "redacted": false,
                  "title": "You: \"\"Okay, enough about this, Cuno. I'v...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100006400009831",
                  "english": "\"Okay, enough about this, Cuno. I've got other matters to address.\"",
                  "polish": "„Dobra. Dosyć tego tematu, Cuno. Muszę jeszcze poruszyć inne sprawy”.",
                  "belarusian": "\"Добра. Дастаткова з цябе гэтай тэмы, Куна. Яшчэ трэба абмеркаваць іншыя справы\".",
                  "links": [
                    {
                      "id": 143,
                      "redacted": false,
                      "title": "Cuno: \"\"Of course you do, fuckface.\"\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100006B00007736",
                      "english": "\"Of course you do, fuckface.\"",
                      "polish": "„No pewnie, pojebie”.",
                      "belarusian": "\"Ну канешне, ідыёт\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 38,
                  "redacted": false,
                  "title": "You: \"\"Someone might have stashed somethi...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100006400009781",
                  "english": "\"Someone might have stashed something in there. Maybe there's even a lead...\"",
                  "polish": "„Ktoś mógł tam coś ukryć. Może nawet jakiś trop...”",
                  "belarusian": "\"Хтось мог там нешта схаваць. Можа нават нейкі след...\"",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Perps might have stashed something more in that container.\"",
                      "polish": "„Sprawcy mogli ukryć w tym pojemniku coś więcej”.",
                      "belarusian": "«Зламыснікі маглі схаваць у гэтым кантэйнеры нешта больш»."
                    },
                    "Alternate2": {
                      "english": "\"Found something of mine in there. Maybe perps stashed something in there too. Might even be a solid lead.\"",
                      "polish": "„Znalazłem tam coś swojego. Może sprawcy też tam coś ukryli. Jakiś mocny top”.",
                      "belarusian": "«Там я знайшоў нешта сваё. Можа, і злачынцы таксама там нешта схавалі. Якую-небудзь моцную сякеру»."
                    }
                  },
                  "links": [
                    {
                      "id": 39,
                      "redacted": false,
                      "title": "Cuno: \"\"Yes, yes, absolutely, absolutely.....\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000640000986E",
                      "english": "\"Yes, yes, absolutely, absolutely... Why the fuck are you telling this shit to Cuno?!\"",
                      "polish": "„Tak, tak – absolutnie, absolutnie... Po chuj pierdolisz o tym Cuno?!”",
                      "belarusian": "\"Так, так – абсалютна, абсалютна... На халеру ты пра гэта п*здзiш, Куна?!\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 33,
                  "redacted": false,
                  "title": "You: \"\"Look, it's basic police work. If t...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x0100006400009850",
                  "english": "\"Look, it's basic police work. If there's a trash container on the crime scene you have to investigate it.\"",
                  "polish": "„Posłuchaj, to zwykła policyjna robota. Jeśli na miejscu zbrodni jest pojemnik na śmieci, trzeba mu się przyjrzeć”.",
                  "belarusian": "\"Паслухай, гэта звычайная паліцэйская праца. Калі на месцы злачынства ёсць смеццевы кантэйнер, трэба яго агледзець\".",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"Look, it's basic police work. If there's a trash container on the crime scene you have to investigate it thoroughly. I may have missed something when I checked it before.\"",
                      "polish": "„Posłuchaj, to zwykła policyjna robota. Jeśli na miejscu zbrodni jest pojemnik na śmieci, trzeba mu się dokładnie przyjrzeć. Mogłem coś pominąć, kiedy ostatnio tam zaglądałem”.",
                      "belarusian": "«Паслухай, гэта звычайная паліцэйская работа. Калі на месцы злачынства ёсць кантэйнер для смецця, трэба ўважліва яго агледзець. Я мог нешта прапусціць, калі апошні раз туды заглядаў»."
                    }
                  },
                  "links": [
                    {
                      "id": 124,
                      "redacted": false,
                      "title": "Kim Kitsuragi: \"You can't help but notice a little...\"",
                      "actor": "Kim Kitsuragi",
                      "to": "You",
                      "articyId": "0x0100006400009B9B",
                      "english": "You can't help but notice a little approving nod the lieutenant makes. He agrees.",
                      "polish": "Siłą rzeczy zauważasz niewielkie kiwnięcie głową, które wykonuje porucznik. On się z nim zgadza.",
                      "belarusian": "Натуральна, ты заўважаеш лёгкі кіўком галавы, які робіць лейтэнант. Ён з гэтым згодны.",
                      "links": []
                    },
                    {
                      "id": 48,
                      "redacted": false,
                      "title": "Cuno: \"\"What do you want Cuno to do about...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x0100006400009837",
                      "english": "\"What do you want Cuno to do about it? Cuno's fucking twelve!\"",
                      "polish": "„I co Cuno ma z tym zrobić? Cuno ma dwanaście lat, kurwa!”",
                      "belarusian": "\"І што павінен рабіць з гэтым Куно? Куно дванаццаць гадоў, блін!\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "redacted": false,
          "title": "You: \"\"Cuno, there's a stack of eternite...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000820000763C",
          "english": "\"Cuno, there's a stack of eternite back there...\" (Point to the shack.)",
          "polish": "„Cuno, tam leży eternit...” (Wskaż na chatę).",
          "belarusian": "\"Куна, там ляжыць этэрніт...\" (Пакажы на хату).",
          "links": [
            {
              "id": 46,
              "redacted": false,
              "title": "Cuno: \"\"That's just some shit roofing-gimp...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000820000781B",
              "english": "\"That's just some shit roofing-gimps left behind. Lazy dinks.\"",
              "polish": "„To jakieś barachło, co je zostawiły łajzy od dachu. Leniwe dziady”.",
              "belarusian": "\"Гэта нейкае ламачча, якое пакінулі лаяццы ад даху. Лянівыя дзядзькі\".",
              "links": [
                {
                  "id": 179,
                  "redacted": false,
                  "title": "Inland Empire: \"There it is! That strange *feeling*...\"",
                  "actor": "Inland Empire",
                  "to": "You",
                  "articyId": "0x0100008200007882",
                  "english": "There it is! That strange *feeling* again! As if... there was more than meets the eye about that pile of roofing material.",
                  "polish": "Jest! Znów to dziwne *uczucie*! Jakby... ten materiał dachowy skrywał w sobie coś więcej, niż widać na pierwszy rzut oka.",
                  "belarusian": "Ёсць! Зноў гэта дзіўнае *адчуванне*! Нібыта... гэты дахавы матэрыял крые ў сабе нешта больш, чым відаць на першы погляд.",
                  "links": [
                    {
                      "id": 47,
                      "redacted": false,
                      "title": "You: \"\"You can't hide it, I see without v...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000820000788F",
                      "english": "\"You can't hide it, I see without vision.  With my inner eye.\"",
                      "polish": "„Nie ukryjesz tego. Widzę, nie patrząc. Swoim okiem wewnętrznym”.",
                      "belarusian": "\"Ты не схаваеш гэтага. Я бачу, не глядзячы. Сваім унутраным вокам\".",
                      "links": [
                        {
                          "id": 53,
                          "redacted": false,
                          "title": "Cuno: \"\"Inner eye?! Fuck are you talking a...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x01000082000078C9",
                          "english": "\"Inner eye?! Fuck are you talking about?!\" He loses his cool for a moment and starts yelling. \"Ask me a normal question, pig!\"",
                          "polish": "„Wewnętrzne oko? O czym ty pierdolisz?!” – na chwilę traci panowanie nad sobą i zaczyna krzyczeć. „Zadaj mi normalne pytanie, świnio!”",
                          "belarusian": "\"Унутранае вока? Пра што ты трашчыш?!\" — на хвіліну губляе кантроль над сабой і пачынае крычаць. \"Задай мне нармальнае пытанне, свіння!\"",
                          "links": [
                            {
                              "id": 150,
                              "redacted": false,
                              "title": "Cunoesse: \"\"They're trying to make you feel st...\"",
                              "actor": "Cunoesse",
                              "to": "You",
                              "articyId": "0x0100008200007909",
                              "english": "\"They're trying to make you feel stupid, Cuno!\"",
                              "polish": "„Chcą, żebyś się poczuł jak głupek, Cuno!”",
                              "belarusian": "\"Яны хочуць, каб ты адчуў сябе дурнем, Куна!\"",
                              "links": [
                                {
                                  "id": 122,
                                  "redacted": false,
                                  "title": "Inland Empire: \"You glance again at the roofing mat...\"",
                                  "actor": "Inland Empire",
                                  "to": "You",
                                  "articyId": "0x010000820000791F",
                                  "english": "You glance again at the roofing material in front of the shack -- yes, you should go back there.",
                                  "polish": "Raz jeszcze spoglądasz na materiały przed szopą. Tak, powinieneś tam wrócić.",
                                  "belarusian": "Яшчэ раз глядзіш на матэрыялы перад хлявом. Так, табе варта туды вярнуцца.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 76,
                      "redacted": false,
                      "title": "You: \"\"So you say, but I saw *past the ve...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100008200007895",
                      "english": "\"So you say, but I saw *past the veil*.\"",
                      "polish": "„Tak twierdzisz, ja jednak *przejrzałem to zło*”.",
                      "belarusian": "\"Так кажаш ты, але я ўсё ж такі *праглядзеў гэтае зло*\".",
                      "links": [
                        {
                          "id": 151,
                          "redacted": false,
                          "title": "Cuno: \"He loses his cool for a moment and...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100008200007911",
                          "english": "He loses his cool for a moment and starts yelling. \"The fucking wellll... ?! The fuck are you talking about?! Ask me a normal question, pig!\"",
                          "polish": "Na chwilę traci panowanie nad sobą i zaczyna krzyczeć. „Że, kurwa, co...?! Co ty pierdolisz?! Zadaj mi normalne pytanie, świnio!”",
                          "belarusian": "На момант губляе самавалоданне і пачынае крычаць. \"Што, б..., што...?! Што ты нясеш?! Задай мне нармальнае пытанне, свіння!\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 201,
                      "redacted": false,
                      "title": "You: \"\"Yes, yes... some shit gimps left b...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000820000789B",
                      "english": "\"Yes, yes... some shit gimps left behind. Were those gimps...\" (Suddenly raise your eyes.) \"...left-handed?\"",
                      "polish": "„Tak, tak... barachło łajz. A czy te łajzy były...” (Podnieś nagle wzrok). „...leworęczne?”",
                      "belarusian": "\"Так, так... хлам лайдз. А ці былі гэтыя лайды...\" (Раптам падымі вочы). \"...левашы?\"",
                      "links": [
                        {
                          "id": 140,
                          "redacted": false,
                          "title": "Cuno: \"\"The fuck are you talking about? Cu...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x01000082000078A4",
                          "english": "\"The fuck are you talking about? Cuno doesn't know what-handed gimps they were.\"",
                          "polish": "„O czym ty pieprzysz? Cuno nie wie, jak ręczne były te łajzy”.",
                          "belarusian": "\"Пра што ты варнякаш? Куна не ведае, наколькі ўмелымі былі гэтыя лайдакі\".",
                          "links": [
                            {
                              "id": 171,
                              "redacted": false,
                              "title": "Cunoesse: \"\"Tryin'a get you to talk gimp, Cuno...\"",
                              "actor": "Cunoesse",
                              "to": "You",
                              "articyId": "0x01000082000078AB",
                              "english": "\"Tryin'a get you to talk gimp, Cuno. Don't talk!\"",
                              "polish": "„Próbuje ciągnąć cię za język o łajzy, Cuno. Nic mu nie mów!”",
                              "belarusian": "\"Ён спрабуе цягнуць цябе за язык пра лайцаў, Куно. Нічога яму не кажы!\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 97,
                      "redacted": false,
                      "title": "You: \"Don't I have a single normal thing...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x01000082000078B4",
                      "english": "Don't I have a single normal thing to say?",
                      "polish": "A nie mam nic normalnego do powiedzenia?",
                      "belarusian": "А ў мяне няма нічога нармальнага, каб сказаць?",
                      "links": [
                        {
                          "id": 36,
                          "redacted": false,
                          "title": "Inland Empire: \"We are *way* beyond normal already....\"",
                          "actor": "Inland Empire",
                          "to": "You",
                          "articyId": "0x01000082000078C2",
                          "english": "We are *way* beyond normal already. We are in the STAR CHAMBER.",
                          "polish": "Już *dawno* opuściliśmy strefę normalności. Jesteśmy w GWIEZDNEJ KOMNACIE.",
                          "belarusian": "Мы ўжо *даўно* пакінулі зону нармальнасці. Мы ў ЗОРНАЙ КАМНАТЫ.",
                          "links": [
                            {
                              "id": 180,
                              "redacted": false,
                              "title": "You: \"\"Kim, I think I'm *already* in the...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x01000082000078DC",
                              "english": "\"Kim, I think I'm *already* in the Star Chamber.\"",
                              "polish": "„Kim, ja chyba *już* jestem w gwiezdnej komnacie”.",
                              "belarusian": "\"Кім, я, здаецца, *ўжо* ў зорнай палаце\".",
                              "links": [
                                {
                                  "id": 113,
                                  "redacted": false,
                                  "title": "Kim Kitsuragi: \"\"Huh...\" The lieutenant has his nos...\"",
                                  "actor": "Kim Kitsuragi",
                                  "to": "You",
                                  "articyId": "0x01000082000078F1",
                                  "english": "\"Huh...\" The lieutenant has his nose in his notebook. \"I have no idea what you just said.\"",
                                  "polish": "„Hę...?” – porucznik jest zajęty swoim notatnikiem. „Nie mam pojęcia, o czym mówisz”.",
                                  "belarusian": "\"Гэ...?\" — лейтэнант заняты сваім нататнікам. \"Панятку не маю, пра што ты гаворыш\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 54,
                              "redacted": false,
                              "title": "You: \"Better not to bother the lieutenant...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x01000082000078E3",
                              "english": "Better not to bother the lieutenant with my Star Chamber. He wouldn't understand.",
                              "polish": "Lepiej nie będę zawracał porucznikowi głowy gwiezdną komnatą. Nie zrozumiałby.",
                              "belarusian": "Лепш не буду турбаваць лейтэнанта зорнай залай. Ён бы не зразумеў.",
                              "links": [
                                {
                                  "id": 134,
                                  "redacted": false,
                                  "title": "Cuno: \"\"Are you having a seizure in Cuno's...\"",
                                  "actor": "Cuno",
                                  "to": "You",
                                  "articyId": "0x01000082000078EA",
                                  "english": "\"Are you having a seizure in Cuno's yard now?\" He sounds agitated.",
                                  "polish": "„Dostałeś właśnie jakiegoś ataku na podwórku Cuno?” – sprawia wrażenie wzburzonego.",
                                  "belarusian": "\"Ці здарыўся ў цябе які-небудзь напад на двары Куна?\" – здаецца ўзрушаным.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 30,
                  "redacted": false,
                  "title": "Drama: \"He's hiding something.\"",
                  "actor": "Drama",
                  "to": "You",
                  "articyId": "0x0100008200007822",
                  "english": "He's hiding something.",
                  "polish": "Ukrywa coś.",
                  "belarusian": "Ён нешта хавае.",
                  "links": [
                    {
                      "id": 108,
                      "redacted": false,
                      "title": "You: \"\"Are you hiding something?\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100008200007836",
                      "english": "\"Are you hiding something?\"",
                      "polish": "„Ukrywasz coś?”",
                      "belarusian": "\"Ці хаваеш нешта?\"",
                      "links": [
                        {
                          "id": 8,
                          "redacted": false,
                          "title": "Cuno: \"\"Pig... if Cuno was hiding somethin...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x0100008200007856",
                          "english": "\"Pig... if Cuno was hiding something, it would be hidden,\" he says with exaggerated confidence.",
                          "polish": "„Świnio... Jakby Cuno coś ukrywał, to by zostało ukryte” – odpowiada z przesadną pewnością siebie.",
                          "belarusian": "\"Свіння... Калі б Куно нешта хаваў, гэта было б схавана,\" – адказвае з пераувялічанай упэўненасцю ў сабе.",
                          "links": [
                            {
                              "id": 96,
                              "redacted": false,
                              "title": "Drama: \"But it is not hidden, is it, sire?...\"",
                              "actor": "Drama",
                              "to": "You",
                              "articyId": "0x010000820000785E",
                              "english": "But it is not hidden, is it, sire? You picked up on it. You should examine the pile of roofing material again.",
                              "polish": "Ale to nie jest ukryte, nieprawdaż, szanowny panie? Gdyż to odkryłeś. Powinieneś przyjrzeć się ponownie górze materiału dachowego.",
                              "belarusian": "Але гэта ж не схавана, ці не так, паважаны пане? Бо вы гэта адкрылі. Вам варта ўважліва разгледзець дахавы матэрыял яшчэ раз.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 109,
                      "redacted": false,
                      "title": "You: \"Shit 'some gimps' left behind. Soun...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x0100008200007846",
                      "english": "Shit 'some gimps' left behind. Sounds legitimate. Let's move on.",
                      "polish": "Barachło łajz od dachu. Brzmi bardzo wiarygodnie. Przejdźmy dalej.",
                      "belarusian": "Барахло лайза з даху. Здаецца вельмі верагодна. Працягваем далей.",
                      "links": [
                        {
                          "id": 7,
                          "redacted": false,
                          "title": "Drama: \"Of course, sire. Better not anger t...\"",
                          "actor": "Drama",
                          "to": "You",
                          "articyId": "0x010000820000784E",
                          "english": "Of course, sire. Better not anger the Cuno with this silliness. We regret bringing it up. A thousand years of misfortune upon us for bringing it up!",
                          "polish": "Oczywiście, szanowny panie. Lepiej nie złościć Cuno tymi bzdurami. Żałujemy, że w ogóle o tym wspomnieliśmy. Tysiąc lat nieszczęścia, bo o tym wspomnieliśmy!",
                          "belarusian": "Вядома ж, паважаны пане. Лепш не злаваць Куна гэтымі глупствамі. Мы шкадуем, што ўвогуле пра гэта згадалі. Тысяча гадоў няшчасця, бо пра гэта згадалі!",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 74,
                      "redacted": false,
                      "title": "Logic: \"Was there something here you were s...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x0100008200007868",
                      "english": "Was there something here you were supposed to pick up on? As soon as it crosses your mind, the thought is gone...",
                      "polish": "Czy było tam coś, co powinieneś był odkryć? Myśl ta przelatuje ci przez głowę, po czym znika...",
                      "belarusian": "Ці было там нешта, што табе варта было б адкрыць? Гэтая думка пралятае ў цябе ў галаве, а потым знікае...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 152,
          "redacted": false,
          "title": "You: \"\"I might have questions later. For...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000310000B879",
          "english": "\"I might have questions later. For now, let's talk about something else.\"",
          "polish": "„Mogę mieć później jeszcze inne pytania. A na razie porozmawiajmy o czym innym”.",
          "belarusian": "\"Магу мець пазней яшчэ іншыя пытанні. А пакуль што паразмаўляем пра нешта іншае\".",
          "links": [
            {
              "id": 21,
              "redacted": false,
              "title": "Cuno: \"\"Yeah, whatever. Cuno doesn't give...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x010000310000B852",
              "english": "\"Yeah, whatever. Cuno doesn't give a shit.\" He spits over his shoulder, then looks back up at you.",
              "polish": "„Taa, nieważne. Cuno ma na to wyjebane” – stwierdza i spluwa przez ramię, a później znowu spogląda na ciebie.",
              "belarusian": "\"Таа, не важна. Куна не мае на гэта паражэнняў\", — заяўляе і сплёўвае праз плячо, а потым зноў глядзіць на цябе.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 62,
      "redacted": false,
      "title": "Cuno: \"\"Yeah, the Kingdom of Cuno, the fuc...\"",
      "actor": "Cuno",
      "to": "You",
      "articyId": "0x01000082000075E3",
      "english": "\"Yeah, the Kingdom of Cuno, the fuck do you want with it?\"",
      "polish": "„Taa, królestwo Cuno, co cię to, kurwa, obchodzi?”",
      "belarusian": "\"Так, каралеўства Куна, што табе гэта, чортаў, важна?\"",
      "links": []
    }
  ]
}