{
  "id": "0x0100006400009574",
  "title": "YARD / CUNO SCENE",
  "description": "* Ask Cuno about the yard.",
  "dialogueTree": [
    {
      "id": 57,
      "title": "Cuno: \"\"Right, pig, this is where Cuno pla...\"",
      "articyId": "0x010000310000B81D",
      "text": "\"Right, pig, this is where Cuno plays with his little wooden choo-choo. Fuck do you want with it?\"",
      "links": [
        {
          "id": 165,
          "title": "You: \"\"The dead man's clothes were in the...\"",
          "articyId": "0x0100008200007512",
          "text": "\"The dead man's clothes were in the trash container.\" (Point to the container.) \"How did they get there?\"",
          "links": [
            {
              "id": 157,
              "title": "Cuno: \"\"Yeah, Cuno doesn't know shit about...\"",
              "articyId": "0x01000082000074AB",
              "text": "\"Yeah, Cuno doesn't know shit about that. That shit is *beneath* Cuno.\"",
              "links": [
                {
                  "id": 42,
                  "title": "You: \"\"I need to know. It could be a lead...\"",
                  "articyId": "0x0100008200007598",
                  "text": "\"I need to know. It could be a lead in the investigation. Someone may have tampered with the murder scene.\"",
                  "links": [
                    {
                      "id": 52,
                      "title": "Cuno: \"\"Listen! Listen!\" He stops you. \"Cu...\"",
                      "articyId": "0x010000820000758C",
                      "text": "\"Listen! Listen!\" He stops you. \"Cuno doesn't care about this small-time shit. Just listen -- Cuno saw what you did there. Dumpster diving. Sad shit.\"",
                      "links": [
                        {
                          "id": 115,
                          "title": "Cuno: \"\"Cuno could hook you up with some s...\"",
                          "articyId": "0x01000082000074C1",
                          "text": "\"Cuno could hook you up with some sweet rags. Shit like Cuno's wearing.\" He points to his pants. \"Your size, good price, 500 reál.\"",
                          "links": [
                            {
                              "id": 176,
                              "title": "Composure: \"Despite the early spring chill, the...\"",
                              "articyId": "0x010000820000756C",
                              "text": "Despite the early spring chill, the boy is wearing short track pants that leave his legs exposed below the knee. They look dynamic.",
                              "links": [
                                {
                                  "id": 13,
                                  "title": "Perception (Sight): \"You'd have to be blind not to notic...\"",
                                  "articyId": "0x010000820000751E",
                                  "text": "You'd have to be blind not to notice the giant white letters \"F-A-L-N\" running down his trouser leg.",
                                  "links": [
                                    {
                                      "id": 82,
                                      "title": "You: \"\"Wait -- I asked you what happened...\"",
                                      "articyId": "0x01000082000074CC",
                                      "text": "\"Wait -- I asked you what happened to *his* clothes. You must have seen them lying around?\"",
                                      "links": [
                                        {
                                          "id": 158,
                                          "title": "Cuno: \"\"Look, Cuno ain't seen shit lying a...\"",
                                          "articyId": "0x01000082000074D2",
                                          "text": "\"Look, Cuno ain't seen shit lying around, 'cept for that f****t up there.\" He points to the cadaver. \"Now you want performance gear or not, grandpa?\"",
                                          "links": [
                                            {
                                              "id": 60,
                                              "title": "Kim Kitsuragi: \"The lieutenant remains silent, but...\"",
                                              "articyId": "0x010000820000752F",
                                              "text": "The lieutenant remains silent, but his expression couldn't say *I told you so* any louder.",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 168,
                                      "title": "You: \"\"Alright, entertain me -- what's so...\"",
                                      "articyId": "0x0100008200007592",
                                      "text": "\"Alright, entertain me -- what's so great about these pants?\"",
                                      "links": [
                                        {
                                          "id": 166,
                                          "title": "Cuno: \"\"Pig, these are FALN *Modulars*! Li...\"",
                                          "articyId": "0x0100008200007578",
                                          "text": "\"Pig, these are FALN *Modulars*! Liquid fit, performance crotch, urban survival shit! Made in Mirova... by scientists. *Pants* scientists.\"",
                                          "links": [
                                            {
                                              "id": 34,
                                              "title": "Cuno: \"\"Believe it, you *need* this shit.....\"",
                                              "articyId": "0x010000820000759E",
                                              "text": "\"Believe it, you *need* this shit...\" He unzips his jacket to give you a quick peek at the plastic-wrapped pants. They are graphite-black and look brand new.",
                                              "links": [
                                                {
                                                  "id": 4,
                                                  "title": "Savoir Faire: \"These could drastically improve you...\"",
                                                  "articyId": "0x01000082000075A4",
                                                  "text": "These could drastically improve your chances of survival in the urban wilderness.",
                                                  "links": [
                                                    {
                                                      "id": 3,
                                                      "title": "Physical Instrument: \"Coach Physical Instrument endorses...\"",
                                                      "articyId": "0x010000820000749D",
                                                      "text": "Coach Physical Instrument endorses these pants. They are tartan-ready.",
                                                      "links": [
                                                        {
                                                          "id": 197,
                                                          "title": "Conceptualization: \"They will also make you into an idi...\"",
                                                          "articyId": "0x01000082000074A5",
                                                          "text": "They will also make you into an idiot.",
                                                          "links": []
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 103,
                                      "title": "You: \"\"I might be interested in the pants...\"",
                                      "articyId": "0x01000082000074EC",
                                      "text": "\"I might be interested in the pants. Let's talk about this later.\"",
                                      "links": [
                                        {
                                          "id": 2,
                                          "title": "Cuno: \"The boy shakes his head. \"You need...\"",
                                          "articyId": "0x0100002F00012D46",
                                          "text": "The boy shakes his head. \"You need these pants. But you ain't gonna get these pants, pig!\"",
                                          "links": [
                                            {
                                              "id": 163,
                                              "title": "Cunoesse: \"\"That's what the f****t gets for tr...\"",
                                              "articyId": "0x0100002F00012D4D",
                                              "text": "\"That's what the f****t gets for trying to split us up, Cuno! NO FUCKING PANTS!\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 11,
                                          "title": "Cuno: \"\"All right, piggo!\" His face lights...\"",
                                          "articyId": "0x01000082000074FD",
                                          "text": "\"All right, piggo!\" His face lights up. \"Shit's rolling.\"",
                                          "links": [
                                            {
                                              "id": 51,
                                              "title": "Cunoesse: \"\"Don't do business with the pig, Cu...\"",
                                              "articyId": "0x01000082000074E6",
                                              "text": "\"Don't do business with the pig, Cuno! He's gonna steal all your money, Cuno!\"",
                                              "links": [
                                                {
                                                  "id": 199,
                                                  "title": "Cuno: \"\"We need the money, C! Cuno knows w...\"",
                                                  "articyId": "0x0100008200007503",
                                                  "text": "\"We need the money, C! Cuno knows what he's doing.\" He turns to you. \"Right when this body-shit is discussed Cuno will sell 'em to you.\"",
                                                  "links": [
                                                    {
                                                      "id": 120,
                                                      "title": "Cuno: \"\"You respected the Cuno. Ten times...\"",
                                                      "articyId": "0x010000820000753F",
                                                      "text": "\"You respected the Cuno. Ten times discount to Cuno's personal pig.\" He gives you a wink and snaps his fingers. \"Now let's get this weird shit done. Trash container shit, or something...\"",
                                                      "links": []
                                                    }
                                                  ]
                                                },
                                                {
                                                  "id": 12,
                                                  "title": "Cuno: \"\"As you can see...\" Cuno nods towar...\"",
                                                  "articyId": "0x010000820000750C",
                                                  "text": "\"As you can see...\" Cuno nods towards the fence. \"Cuno and C don't trust you. Can't do business without trust.\"",
                                                  "links": [
                                                    {
                                                      "id": 126,
                                                      "title": "Empathy: \"There's more to his distrust than b...\"",
                                                      "articyId": "0x0100008200007518",
                                                      "text": "There's more to his distrust than being a *pig*. He feels threatened by something obscure in you. What that is, however, remains a puzzle for now.",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "id": 81,
                                      "title": "You: \"\"No. Cuno, you don't know anything...\"",
                                      "articyId": "0x01000082000074B1",
                                      "text": "\"No. Cuno, you don't know anything about the tampering I'm investigating, and I already have pants.\"",
                                      "links": [
                                        {
                                          "id": 85,
                                          "title": "Cuno: \"\"Whatever. Cuno was trying to help...\"",
                                          "articyId": "0x01000082000074B7",
                                          "text": "\"Whatever. Cuno was trying to help you. But you're too fat for FALN anyway, pig.\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 127,
                  "title": "You: \"\"Right. About something else, then....\"",
                  "articyId": "0x01000082000075AE",
                  "text": "\"Right. About something else, then...\"",
                  "links": [
                    {
                      "id": 119,
                      "title": "Cuno: \"\"Shoot that shit at Cuno, dumpster...\"",
                      "articyId": "0x0100008200007535",
                      "text": "\"Shoot that shit at Cuno, dumpster diver.\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 174,
          "title": "You: \"\"There was also a mug in the trash....\"",
          "articyId": "0x01000082000074F2",
          "text": "\"There was also a mug in the trash.\" (Show him the mug.)",
          "links": [
            {
              "id": 27,
              "title": "Cuno: \"\"The fuck? A *mug* in the trash? Is...\"",
              "articyId": "0x0100008200007564",
              "text": "\"The fuck? A *mug* in the trash? Is this about the fucking clothes again?\"",
              "links": [
                {
                  "id": 159,
                  "title": "You: \"\"Yes. Does this racist mug have any...\"",
                  "articyId": "0x0100008200007558",
                  "text": "\"Yes. Does this racist mug have anything to do with it?\"",
                  "links": [
                    {
                      "id": 135,
                      "title": "Cuno: \"\"Yeah, Cuno sees where this is goin...\"",
                      "articyId": "0x010000820000794B",
                      "text": "\"Yeah, Cuno sees where this is going. Cuno's got that fast-brain,\" he whispers excitedly. \"You saying you pigs are after the mug fucker -- coz he's the clothes fucker...\"",
                      "links": [
                        {
                          "id": 98,
                          "title": "Cunoesse: \"\"Can't hear you, Cuno! Speak louder...\"",
                          "articyId": "0x0100008200007954",
                          "text": "\"Can't hear you, Cuno! Speak louder, Cuno!\"",
                          "links": [
                            {
                              "id": 123,
                              "title": "You: \"\"That's exactly what I'm saying, Cu...\"",
                              "articyId": "0x0100008200007961",
                              "text": "\"That's exactly what I'm saying, Cuno. Someone has tampered with the crime scene, cleaned some of it up.\"",
                              "links": [
                                {
                                  "id": 136,
                                  "title": "Cuno: \"\"Shit, that's tense...\" He thinks f...\"",
                                  "articyId": "0x0100008200007992",
                                  "text": "\"Shit, that's tense...\" He thinks for a moment. \"Someone's going to the beatdown-basement, huh? Mug-guy gonna get tied to the radiator.\" He nods in approval.",
                                  "links": [
                                    {
                                      "id": 141,
                                      "title": "Physical Instrument: \"The kid may have something there. H...\"",
                                      "articyId": "0x01000082000079C0",
                                      "text": "The kid may have something there. He's already come up with an interrogation technique too.",
                                      "links": [
                                        {
                                          "id": 9,
                                          "title": "Cuno: \"\"Cuno doesn't know who lives there....\"",
                                          "articyId": "0x0100000600017B83",
                                          "text": "\"Cuno doesn't know who lives there. And if he did, he wouldn't squeal. But if you find out, maybe you can...\"",
                                          "links": [
                                            {
                                              "id": 56,
                                              "title": "Logic: \"...tell the Cuno who it was? He's c...\"",
                                              "articyId": "0x01000082000079A9",
                                              "text": "...tell the Cuno who it was? He's curious. He likes putting 2 and 2 together here.",
                                              "links": [
                                                {
                                                  "id": 19,
                                                  "title": "Cunoesse: \"\"Stop turning into a pig, Cuno! The...\"",
                                                  "articyId": "0x01000082000079A1",
                                                  "text": "\"Stop turning into a pig, Cuno! They're trying to get you hooked on the snitching!\" She lets out a hiss, even meaner than before. \"Get away from my Cuno, f****ts!\"",
                                                  "links": [
                                                    {
                                                      "id": 20,
                                                      "title": "Cuno: \"\"Yeah!\" Cuno jumps back. \"Get your...\"",
                                                      "articyId": "0x01000082000079B1",
                                                      "text": "\"Yeah!\" Cuno jumps back. \"Get your bacon shit away! Cuno doesn't like to be seen with the popo. Get your shit done and out of Cuno's face!\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 84,
                                          "title": "Cuno: \"\"Cuno doesn't know who put that shi...\"",
                                          "articyId": "0x010000820000799A",
                                          "text": "\"Cuno doesn't know who put that shit in there. And if he did, he wouldn't squeal. But if you find out, maybe you can...\"",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 18,
                              "title": "You: \"\"Not just that. I also think the hy...\"",
                              "articyId": "0x010000820000796D",
                              "text": "\"Not just that. I also think the hypothethical *mug fucker* lives in that apartment there.\" (Point to Gary's apartment.)",
                              "links": [
                                {
                                  "id": 191,
                                  "title": "Kim Kitsuragi: \"The lieutenant turns to see where y...\"",
                                  "articyId": "0x010000820000797D",
                                  "text": "The lieutenant turns to see where you are pointing. He looks interested.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 41,
                  "title": "You: \"\"Yes. Does this adequate depiction...\"",
                  "articyId": "0x0100008200007552",
                  "text": "\"Yes. Does this adequate depiction of a South-Samaran man have anything to do with it?\"",
                  "links": []
                },
                {
                  "id": 147,
                  "title": "You: \"\"Yes, does this quaint, better-not-...\"",
                  "articyId": "0x010000820000755E",
                  "text": "\"Yes, does this quaint, better-not-taken-out-of-its-historical-context mug have anything to do with it?\"",
                  "links": []
                },
                {
                  "id": 175,
                  "title": "You: \"\"Actually, talking about this makes...\"",
                  "articyId": "0x0100008200007529",
                  "text": "\"Actually, talking about this makes me uncomfortable. Let's back up a notch.\"",
                  "links": [
                    {
                      "id": 61,
                      "title": "Cuno: \"\"Yeah, back out of this shit with C...\"",
                      "articyId": "0x0100008200007580",
                      "text": "\"Yeah, back out of this shit with Cuno.\"",
                      "links": [
                        {
                          "id": 167,
                          "title": "Cunoesse: \"\"Back out and take your fat ass wit...\"",
                          "articyId": "0x0100008200007586",
                          "text": "\"Back out and take your fat ass with you.\"",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 148,
          "title": "You: \"\"The ladder, ever climb it?\" (Point...\"",
          "articyId": "0x010000820000764E",
          "text": "\"The ladder, ever climb it?\" (Point to the ladder on the tree.)",
          "links": [
            {
              "id": 63,
              "title": "Cuno: \"\"Look at that fucking shit?\" he scr...\"",
              "articyId": "0x0100008200007657",
              "text": "\"Look at that fucking shit?\" he screeches. \"You tryin'a get Cuno killed?\"",
              "links": [
                {
                  "id": 72,
                  "title": "You: \"\"So you would say that the ladder i...\"",
                  "articyId": "0x0100008200007666",
                  "text": "\"So you would say that the ladder is... unclimbable?\"",
                  "links": [
                    {
                      "id": 128,
                      "title": "Cuno: \"\"Fuck does Cuno know? Cuno's not a...\"",
                      "articyId": "0x010000820000766D",
                      "text": "\"Fuck does Cuno know? Cuno's not a fucking acrobat!\"",
                      "links": [
                        {
                          "id": 190,
                          "title": "Savoir Faire: \"Cuno knows the ladder is unclimbabl...\"",
                          "articyId": "0x010000820000767B",
                          "text": "Cuno knows the ladder is unclimbable.",
                          "links": [
                            {
                              "id": 104,
                              "title": "Kim Kitsuragi: \"The lieutenant takes a quick note i...\"",
                              "articyId": "0x0100008200007696",
                              "text": "The lieutenant takes a quick note in his notebook.",
                              "links": []
                            },
                            {
                              "id": 121,
                              "title": "Cunoesse: \"\"It's a trap, Cuno! Don't climb it,...\"",
                              "articyId": "0x0100008200007674",
                              "text": "\"It's a trap, Cuno! Don't climb it, Cuno!\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 153,
          "title": "You: \"\"That ladder yours?\"\"",
          "articyId": "0x010000640000976B",
          "text": "\"That ladder yours?\"",
          "links": [
            {
              "id": 22,
              "title": "Cuno: \"\"No, it's not fucking Cuno's, it's...\"",
              "articyId": "0x0100006400009753",
              "text": "\"No, it's not fucking Cuno's, it's ancient -- look at it.\"",
              "links": [
                {
                  "id": 58,
                  "title": "Cunoesse: \"An evil squeak comes from behind th...\"",
                  "articyId": "0x010000640000975F",
                  "text": "An evil squeak comes from behind the fence. \"He thinks you're fucking four, Cuno! He says you climb the ladder up to your *magic tree house*!\"",
                  "links": [
                    {
                      "id": 160,
                      "title": "Cuno: \"\"Get the fuck out of here, pig! Cun...\"",
                      "articyId": "0x01000082000076A5",
                      "text": "\"Get the fuck out of here, pig! Cuno doesn't have a magic tree house!\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 142,
          "title": "You: \"\"What's in the greenhouse over ther...\"",
          "articyId": "0x0100006400009765",
          "text": "\"What's in the greenhouse over there?\"",
          "links": [
            {
              "id": 189,
              "title": "Cuno: \"\"Dunno.\" He shrugs. \"Kipt-ass garde...\"",
              "articyId": "0x0100006400009771",
              "text": "\"Dunno.\" He shrugs. \"Kipt-ass gardener used to work there.\"",
              "links": [
                {
                  "id": 37,
                  "title": "Encyclopedia: \"*Kipt* is a pejorative term used to...\"",
                  "articyId": "0x0100008200009A01",
                  "text": "*Kipt* is a pejorative term used to describe people of South Semenese or Areopagite descent. It used to be a common first name among the Areopagites of Iilmaraa -- not so much anymore.",
                  "links": [
                    {
                      "id": 83,
                      "title": "You: \"\"Hold on, the gardener *used* to wo...\"",
                      "articyId": "0x01000082000076C2",
                      "text": "\"Hold on, the gardener *used* to work there?\"",
                      "links": [
                        {
                          "id": 6,
                          "title": "Cuno: \"\"Yeah, that's what Cuno said. She c...\"",
                          "articyId": "0x01000082000076D5",
                          "text": "\"Yeah, that's what Cuno said. She couldn't handle the heat, so she took off. Cuno can take it.\" He fills his lungs with the rancid air. His eyes get a little watery. \"Shit's *nothing* to Cuno.\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 89,
                      "title": "You: \"\"Wait, what did you mean by *kipt*?\"\"",
                      "articyId": "0x01000082000076C8",
                      "text": "\"Wait, what did you mean by *kipt*?\"",
                      "links": [
                        {
                          "id": 73,
                          "title": "Cuno: \"\"Look it up in the library. Cuno's...\"",
                          "articyId": "0x0100008200007703",
                          "text": "\"Look it up in the library. Cuno's not a fucking dictionary...\" He shakes his head. \"Fuckin' small-brain. Cuno means the gardener, alright?\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 90,
                      "title": "You: \"\"The gardener? She's actually not a...\"",
                      "articyId": "0x01000082000076FA",
                      "text": "\"The gardener? She's actually not a gardener. Turns out she's a union fixer.\"",
                      "links": [
                        {
                          "id": 64,
                          "title": "Cuno: \"\"The fuck does this have to do with...\"",
                          "articyId": "0x01000082000077E3",
                          "text": "\"The fuck does this have to do with the Cuno? Cuno doesn't give a shit who she is.\"",
                          "links": [
                            {
                              "id": 170,
                              "title": "Electrochemistry: \"You were expecting relaying this in...\"",
                              "articyId": "0x01000082000077EA",
                              "text": "You were expecting relaying this information to him to be more rewarding, right? Telling him you found out she isn't a gardener. You know what you should do, if you want to get rewarded? Drugs. Drugs are more rewarding than work.",
                              "links": [
                                {
                                  "id": 49,
                                  "title": "Electrochemistry: \"Or alcohol, if you don't want to do...\"",
                                  "articyId": "0x0100008100005E2A",
                                  "text": "Or alcohol, if you don't want to do drugs. Alcohol is just as rewarding, but it isn't a drug. This has been going on for quite a while, hasn't it? You've been thinking about drugs and alcohol for a long time now. Juicy drugs, tasty alcohol...",
                                  "links": [
                                    {
                                      "id": 59,
                                      "title": "Electrochemistry: \"Seems kinda boring now, going back...\"",
                                      "articyId": "0x0100008100005E30",
                                      "text": "Seems kinda boring now, going back to... What was this about? Some yard? Yards aren't interesting. Only drugs are interesting. Drugs and alcohol. You feel sad now, but what can you do. Life has to go on. With a heavy sigh, you say...",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 169,
                      "title": "You: \"\"You mean the young woman by Whirli...\"",
                      "articyId": "0x01000082000076F4",
                      "text": "\"You mean the young woman by Whirling-in-Rags? That gardener?\"",
                      "links": [
                        {
                          "id": 91,
                          "title": "Cuno: \"\"Look, Cuno doesn't explain shit --...\"",
                          "articyId": "0x0100008200007793",
                          "text": "\"Look, Cuno doesn't explain shit -- Cuno just *says* shit.\" He looks you in the eye and nods, as if agreeing with himself.",
                          "links": [
                            {
                              "id": 29,
                              "title": "Rhetoric: \"Yeah, her.\"",
                              "articyId": "0x0100008200007799",
                              "text": "Yeah, her.",
                              "links": [
                                {
                                  "id": 177,
                                  "title": "Logic: \"What was she doing in the greenhous...\"",
                                  "articyId": "0x0100008200007766",
                                  "text": "What was she doing in the greenhouse in March anyway? What kind of *gardening* is done in March?",
                                  "links": [
                                    {
                                      "id": 106,
                                      "title": "Encyclopedia: \"Fish is sometimes used to fertilize...\"",
                                      "articyId": "0x010000820000776C",
                                      "text": "Fish is sometimes used to fertilize the soil a few weeks before planting something. Maybe she was preparing  the garden beds?",
                                      "links": [
                                        {
                                          "id": 139,
                                          "title": "You: \"I should ask her about that. (Accep...\"",
                                          "articyId": "0x01000082000077B3",
                                          "text": "I should ask her about that. (Accept the task.)",
                                          "links": [
                                            {
                                              "id": 162,
                                              "title": "Logic: \"Yes, it seems suspicious. You don't...\"",
                                              "articyId": "0x01000082000077D8",
                                              "text": "Yes, it seems suspicious. You don't like things being like that... suspicious.",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 95,
                                          "title": "You: \"Not important right now. (Refuse ta...\"",
                                          "articyId": "0x01000082000077B9",
                                          "text": "Not important right now. (Refuse task.)",
                                          "links": [
                                            {
                                              "id": 129,
                                              "title": "Cuno: \"\"The fuck are you staring at with y...\"",
                                              "articyId": "0x01000082000077CF",
                                              "text": "\"The fuck are you staring at with your mouth open? Ask Cuno a question or get the fuck out of here.\"",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 161,
                                          "title": "You: \"Yes, it was probably fish. I'm not...\"",
                                          "articyId": "0x01000082000077C2",
                                          "text": "Yes, it was probably fish. I'm not gonna waste more time asking about it. (Refuse task.)",
                                          "links": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 193,
          "title": "You: \"\"I was wondering about that trash c...\"",
          "articyId": "0x010000640000974D",
          "text": "\"I was wondering about that trash container.\"",
          "links": [
            {
              "id": 188,
              "title": "Cuno: \"\"Don't be wondering about Cuno's sh...\"",
              "articyId": "0x0100006400009741",
              "text": "\"Don't be wondering about Cuno's shit, pig!\"",
              "links": [
                {
                  "id": 173,
                  "title": "You: \"\"I got a very strong *hunch* there'...\"",
                  "articyId": "0x0100006400009868",
                  "text": "\"I got a very strong *hunch* there's something of importance in it. Something I must find.\"",
                  "links": [
                    {
                      "id": 164,
                      "title": "Cuno: \"\"Fuck does Cuno care about your hun...\"",
                      "articyId": "0x01000064000097F6",
                      "text": "\"Fuck does Cuno care about your hunch? That's your shit. You figure it out.\"",
                      "links": [
                        {
                          "id": 35,
                          "title": "Empathy: \"Cuno is actually a *little* interes...\"",
                          "articyId": "0x0100008200007810",
                          "text": "Cuno is actually a *little* interested.",
                          "links": []
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 102,
                  "title": "You: \"\"Okay, enough about this, Cuno. I'v...\"",
                  "articyId": "0x0100006400009831",
                  "text": "\"Okay, enough about this, Cuno. I've got other matters to address.\"",
                  "links": [
                    {
                      "id": 143,
                      "title": "Cuno: \"\"Of course you do, fuckface.\"\"",
                      "articyId": "0x0100006B00007736",
                      "text": "\"Of course you do, fuckface.\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 38,
                  "title": "You: \"\"Someone might have stashed somethi...\"",
                  "articyId": "0x0100006400009781",
                  "text": "\"Someone might have stashed something in there. Maybe there's even a lead...\"",
                  "links": [
                    {
                      "id": 39,
                      "title": "Cuno: \"\"Yes, yes, absolutely, absolutely.....\"",
                      "articyId": "0x010000640000986E",
                      "text": "\"Yes, yes, absolutely, absolutely... Why the fuck are you telling this shit to Cuno?!\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 33,
                  "title": "You: \"\"Look, it's basic police work. If t...\"",
                  "articyId": "0x0100006400009850",
                  "text": "\"Look, it's basic police work. If there's a trash container on the crime scene you have to investigate it.\"",
                  "links": [
                    {
                      "id": 124,
                      "title": "Kim Kitsuragi: \"You can't help but notice a little...\"",
                      "articyId": "0x0100006400009B9B",
                      "text": "You can't help but notice a little approving nod the lieutenant makes. He agrees.",
                      "links": []
                    },
                    {
                      "id": 48,
                      "title": "Cuno: \"\"What do you want Cuno to do about...\"",
                      "articyId": "0x0100006400009837",
                      "text": "\"What do you want Cuno to do about it? Cuno's fucking twelve!\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 5,
          "title": "You: \"\"Cuno, there's a stack of eternite...\"",
          "articyId": "0x010000820000763C",
          "text": "\"Cuno, there's a stack of eternite back there...\" (Point to the shack.)",
          "links": [
            {
              "id": 46,
              "title": "Cuno: \"\"That's just some shit roofing-gimp...\"",
              "articyId": "0x010000820000781B",
              "text": "\"That's just some shit roofing-gimps left behind. Lazy dinks.\"",
              "links": [
                {
                  "id": 179,
                  "title": "Inland Empire: \"There it is! That strange *feeling*...\"",
                  "articyId": "0x0100008200007882",
                  "text": "There it is! That strange *feeling* again! As if... there was more than meets the eye about that pile of roofing material.",
                  "links": [
                    {
                      "id": 47,
                      "title": "You: \"\"You can't hide it, I see without v...\"",
                      "articyId": "0x010000820000788F",
                      "text": "\"You can't hide it, I see without vision.  With my inner eye.\"",
                      "links": [
                        {
                          "id": 53,
                          "title": "Cuno: \"\"Inner eye?! Fuck are you talking a...\"",
                          "articyId": "0x01000082000078C9",
                          "text": "\"Inner eye?! Fuck are you talking about?!\" He loses his cool for a moment and starts yelling. \"Ask me a normal question, pig!\"",
                          "links": [
                            {
                              "id": 150,
                              "title": "Cunoesse: \"\"They're trying to make you feel st...\"",
                              "articyId": "0x0100008200007909",
                              "text": "\"They're trying to make you feel stupid, Cuno!\"",
                              "links": [
                                {
                                  "id": 122,
                                  "title": "Inland Empire: \"You glance again at the roofing mat...\"",
                                  "articyId": "0x010000820000791F",
                                  "text": "You glance again at the roofing material in front of the shack -- yes, you should go back there.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 76,
                      "title": "You: \"\"So you say, but I saw *past the ve...\"",
                      "articyId": "0x0100008200007895",
                      "text": "\"So you say, but I saw *past the veil*.\"",
                      "links": [
                        {
                          "id": 151,
                          "title": "Cuno: \"He loses his cool for a moment and...\"",
                          "articyId": "0x0100008200007911",
                          "text": "He loses his cool for a moment and starts yelling. \"The fucking wellll... ?! The fuck are you talking about?! Ask me a normal question, pig!\"",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 201,
                      "title": "You: \"\"Yes, yes... some shit gimps left b...\"",
                      "articyId": "0x010000820000789B",
                      "text": "\"Yes, yes... some shit gimps left behind. Were those gimps...\" (Suddenly raise your eyes.) \"...left-handed?\"",
                      "links": [
                        {
                          "id": 140,
                          "title": "Cuno: \"\"The fuck are you talking about? Cu...\"",
                          "articyId": "0x01000082000078A4",
                          "text": "\"The fuck are you talking about? Cuno doesn't know what-handed gimps they were.\"",
                          "links": [
                            {
                              "id": 171,
                              "title": "Cunoesse: \"\"Tryin'a get you to talk gimp, Cuno...\"",
                              "articyId": "0x01000082000078AB",
                              "text": "\"Tryin'a get you to talk gimp, Cuno. Don't talk!\"",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 97,
                      "title": "You: \"Don't I have a single normal thing...\"",
                      "articyId": "0x01000082000078B4",
                      "text": "Don't I have a single normal thing to say?",
                      "links": [
                        {
                          "id": 36,
                          "title": "Inland Empire: \"We are *way* beyond normal already....\"",
                          "articyId": "0x01000082000078C2",
                          "text": "We are *way* beyond normal already. We are in the STAR CHAMBER.",
                          "links": [
                            {
                              "id": 180,
                              "title": "You: \"\"Kim, I think I'm *already* in the...\"",
                              "articyId": "0x01000082000078DC",
                              "text": "\"Kim, I think I'm *already* in the Star Chamber.\"",
                              "links": [
                                {
                                  "id": 113,
                                  "title": "Kim Kitsuragi: \"\"Huh...\" The lieutenant has his nos...\"",
                                  "articyId": "0x01000082000078F1",
                                  "text": "\"Huh...\" The lieutenant has his nose in his notebook. \"I have no idea what you just said.\"",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 54,
                              "title": "You: \"Better not to bother the lieutenant...\"",
                              "articyId": "0x01000082000078E3",
                              "text": "Better not to bother the lieutenant with my Star Chamber. He wouldn't understand.",
                              "links": [
                                {
                                  "id": 134,
                                  "title": "Cuno: \"\"Are you having a seizure in Cuno's...\"",
                                  "articyId": "0x01000082000078EA",
                                  "text": "\"Are you having a seizure in Cuno's yard now?\" He sounds agitated.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 30,
                  "title": "Drama: \"He's hiding something.\"",
                  "articyId": "0x0100008200007822",
                  "text": "He's hiding something.",
                  "links": [
                    {
                      "id": 108,
                      "title": "You: \"\"Are you hiding something?\"\"",
                      "articyId": "0x0100008200007836",
                      "text": "\"Are you hiding something?\"",
                      "links": [
                        {
                          "id": 8,
                          "title": "Cuno: \"\"Pig... if Cuno was hiding somethin...\"",
                          "articyId": "0x0100008200007856",
                          "text": "\"Pig... if Cuno was hiding something, it would be hidden,\" he says with exaggerated confidence.",
                          "links": [
                            {
                              "id": 96,
                              "title": "Drama: \"But it is not hidden, is it, sire?...\"",
                              "articyId": "0x010000820000785E",
                              "text": "But it is not hidden, is it, sire? You picked up on it. You should examine the pile of roofing material again.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 109,
                      "title": "You: \"Shit 'some gimps' left behind. Soun...\"",
                      "articyId": "0x0100008200007846",
                      "text": "Shit 'some gimps' left behind. Sounds legitimate. Let's move on.",
                      "links": [
                        {
                          "id": 7,
                          "title": "Drama: \"Of course, sire. Better not anger t...\"",
                          "articyId": "0x010000820000784E",
                          "text": "Of course, sire. Better not anger the Cuno with this silliness. We regret bringing it up. A thousand years of misfortune upon us for bringing it up!",
                          "links": []
                        }
                      ]
                    },
                    {
                      "id": 74,
                      "title": "Logic: \"Was there something here you were s...\"",
                      "articyId": "0x0100008200007868",
                      "text": "Was there something here you were supposed to pick up on? As soon as it crosses your mind, the thought is gone...",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 152,
          "title": "You: \"\"I might have questions later. For...\"",
          "articyId": "0x010000310000B879",
          "text": "\"I might have questions later. For now, let's talk about something else.\"",
          "links": [
            {
              "id": 21,
              "title": "Cuno: \"\"Yeah, whatever. Cuno doesn't give...\"",
              "articyId": "0x010000310000B852",
              "text": "\"Yeah, whatever. Cuno doesn't give a shit.\" He spits over his shoulder, then looks back up at you.",
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": 62,
      "title": "Cuno: \"\"Yeah, the Kingdom of Cuno, the fuc...\"",
      "articyId": "0x01000082000075E3",
      "text": "\"Yeah, the Kingdom of Cuno, the fuck do you want with it?\"",
      "links": []
    }
  ]
}