{
  "id": "0x010000640000AAD0",
  "title": "WHIRLING F1 / TITUS ALAIN AND EUGENE",
  "description": "Dialogue with Hardie and the surviving boys",
  "dialogueTree": [
    {
      "id": 156,
      "redacted": false,
      "title": "Titus Hardie: \"\"Hey, it's you again!\" He smiles, m...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x010000640000C05D",
      "english": "\"Hey, it's you again!\" He smiles, more than a bit drunk now. \"I've been thinking about it and you know what... we're both cops. This city is big enough for two cops.\"",
      "polish": "„Hej, to znowu ty!” – woła z uśmiechem. Jest już nieźle wstawiony. „Tak sobie o tym myślałem i wiesz co...? Obaj jesteśmy glinami. W tym mieście jest dość miejsca dla dwóch gliniarzy”.",
      "belarusian": "\"Прывітанне, зноў ты!\" — крычыць з усмешкай. Ён ужо нядрэнна выпіў. \"Я вось думаў пра гэта, і ведаеш што...? Мы абодва паліцэйскія. У гэтым горадзе дастаткова месца для двух копаў\".",
      "links": [
        {
          "id": 174,
          "redacted": false,
          "title": "Titus Hardie: \"\"Okay...\" He looks at the lieutenan...\"",
          "actor": "Titus Hardie",
          "to": "You",
          "articyId": "0x010000640000C07F",
          "english": "\"Okay...\" He looks at the lieutenant. \"Three cops. Me, you, and your little friend here.\"",
          "polish": "„No dobra...” – dodaje, zerkając na porucznika. „Dla trzech gliniarzy. Dla mnie, dla ciebie i dla twojego małego kumpla”.",
          "belarusian": "\"Ну добра...\" — дадае, зірнуўшы на лейтэнанта. \"Для трох міліцыянтаў. Для мяне, для цябе і для твайго маленькага сябра\".",
          "links": []
        },
        {
          "id": 169,
          "redacted": false,
          "title": "You: \"\"Listen, about me kind of throwing...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AC64",
          "english": "\"Listen, about me kind of throwing you under the wagon there...\"",
          "polish": "„Posłuchajcie, co do tego, że tak jakby zrzuciłem całą winę na was...”",
          "belarusian": "\"Паслухайце, што да таго, што быццам бы я зваліў усю віну на вас...\"",
          "links": [
            {
              "id": 23,
              "redacted": false,
              "title": "Titus Hardie: \"\"'Kind of'?! You tried to pin a mur...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AE91",
              "english": "\"'Kind of'?! You tried to pin a murder on me... on *US*!\" For a moment he looks like he's going to hit you. \"Why did you do that?!\"",
              "polish": "„Jakby?! Próbowałeś wrobić mnie w morderstwo... Próbowałeś wrobić *NAS*!” – przez chwilę wygląda, jakby zamierzał cię uderzyć. „Dlaczego to zrobiłeś?!”",
              "belarusian": "\"Як бы?! Ты спрабаваў падставіць мяне ў забойстве... Спрабаваў падставіць *НАС*!\" – на хвіліну выглядае, як быццам збіраецца ўдарыць цябе. \"Навошта ты гэта зрабіў?!\"",
              "links": [
                {
                  "id": 222,
                  "redacted": false,
                  "title": "You: \"\"I analysed the evidence and it poi...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000640000AE9E",
                  "english": "\"I analysed the evidence and it pointed to you. Nothing personal.\"",
                  "polish": "„Przeanalizowałem dowody i wydawały się was obciążać. To nic osobistego”.",
                  "belarusian": "\"Я прааналізаваў доказы, і яны, здаецца, вас абцяжарваюць. Гэта нічога асабістага\".",
                  "links": [
                    {
                      "id": 90,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"You aren't much of a thinker, are...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x010000640000AEBA",
                      "english": "\"You aren't much of a thinker, are you?\" He sticks his giant index finger right in your face.",
                      "polish": "„Myślenie to nie jest twoja mocna strona, co?” – pyta, mierząc olbrzymim palcem wskazującym w sam środek twojej twarzy.",
                      "belarusian": "\"Думаць — гэта не твая моцная старона, праўда?\" — пытае ён, паказваючы велізарным указальным пальцам у самы цэнтр твайго твару.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 137,
                  "redacted": false,
                  "title": "You: \"\"I panicked, alright?\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000640000AEA5",
                  "english": "\"I panicked, alright?\"",
                  "polish": "„Spanikowałem po prostu, dobra?”",
                  "belarusian": "\"Проста ўпаў у паніку, добра?\"",
                  "links": [
                    {
                      "id": 142,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"No, it isn't fuckin' *alright*!\" H...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x010000640000AECD",
                      "english": "\"No, it isn't fuckin' *alright*!\" He is breathing heavily as he sticks his giant index finger right in your face.",
                      "polish": "„Nie, kurwa, nie *dobra*!” – dyszy, mierząc olbrzymim palcem wskazującym w sam środek twojej twarzy.",
                      "belarusian": "\"Не, ды хуёва!\" – цяжка дыхае, нацэльваючыся велізарным паказальным пальцам прама ў сярэдзіну твайго твару.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 46,
                  "redacted": false,
                  "title": "You: \"\"What can I say, I'm a wildcard, th...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000640000AEAC",
                  "english": "\"What can I say, I'm a wildcard, that's my method.\"",
                  "polish": "„Cóż mogę rzec, działam jak wariat – to moja metoda”.",
                  "belarusian": "\"Што я магу сказаць, дзейнічаю як вар'ят — гэта мой метад\".",
                  "links": [
                    {
                      "id": 91,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"Well, your method is shit!\" He sti...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x010000640000AED5",
                      "english": "\"Well, your method is shit!\" He sticks his giant index finger right in your face.",
                      "polish": "„No to masz chujową metodę!” – odpowiada, mierząc olbrzymim palcem wskazującym w sam środek twojej twarzy.",
                      "belarusian": "\"Ну дык у цябе кепскі метад!\" — адказвае ён, указваючы велізарным указальным пальцам у самую сярэдзіну твару.",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 247,
                  "redacted": false,
                  "title": "You: \"\"Look, I'm very sorry. I shouldn't...\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000640000AEB3",
                  "english": "\"Look, I'm very sorry. I shouldn't have done that. Please forgive me.\"",
                  "polish": "„Naprawdę bardzo mi przykro. Nie powinienem był tego robić. Wybaczcie mi, proszę”.",
                  "belarusian": "\"Мне сапраўды вельмі шкада. Я не павінен быў гэтага рабіць. Прабачце, калі ласка\".",
                  "links": [
                    {
                      "id": 68,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"I'm gonna let it slide on the coun...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x010000640000AEC1",
                      "english": "\"I'm gonna let it slide on the count of all of us stickin' it to these tea pots together, but you need to get your head out of your ass, copper. Or you'll *never* solve this shit.\"",
                      "polish": "„Tym razem ci odpuszczę, bo razem daliśmy tym porcelaniakom wycisk, ale lepiej ogarnij się, gliniarzu, i zacznij kojarzyć pieprzone fakty. Bo jak nie, to *nigdy* nie rozwiążesz tej sprawy”.",
                      "belarusian": "\"Гэтым разам я цябе адпушчу, бо разам мы далі гэтым фарфоравым прасціну, але лепш завядзіся, паліцэйскі, і пачні звязваць чортавыя факты. Бо калі не, то *ніколі* не вырашыш гэтую справу\".",
                      "links": [
                        {
                          "id": 52,
                          "redacted": false,
                          "title": "Logic: \"Maybe he has a point there?\"",
                          "actor": "Logic",
                          "to": "You",
                          "articyId": "0x010000060001EC78",
                          "english": "Maybe he has a point there?",
                          "polish": "Może i ma trochę racji?",
                          "belarusian": "Можа, і мае крыху рацыі?",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 115,
          "redacted": false,
          "title": "You: \"\"I'm sorry about the people you los...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AD13",
          "english": "\"I'm sorry about the people you lost.\"",
          "polish": "„Przykro mi z powodu ludzi, których straciliście”.",
          "belarusian": "\"Мне шкада людзей, якіх вы страцілі\".",
          "links": [
            {
              "id": 269,
              "redacted": false,
              "title": "Titus Hardie: \"His bruised face stiffens. \"Theo wa...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AD1A",
              "english": "His bruised face stiffens. \"Theo was old. I think he'd be pretty happy with the way he went. Never could imagine him withering away on a sickbed.\"",
              "polish": "Jego posiniaczona twarz tężeje. „Theo był stary. Myślę, że byłby zadowolony z tego, jak zszedł. Nigdy nie potrafiłem wyobrazić go sobie umierającego w łóżku ze starości”.",
              "belarusian": "Яго пабіты твар цвярдзее. \"Тэо быў старым. Думаю, ён быў бы задаволены з таго, як памёр. Я ніколі не мог уявіць сабе яго паміраючым у ложку ад старасці\".",
              "links": [
                {
                  "id": 44,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"But Angus...\" He gulps. \"He was ju...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000AD21",
                  "english": "\"But Angus...\" He gulps. \"He was just a stupid kid. Didn't realize the mess he'd gotten into... trusted me... Still, the balls on that kid! Went down fighting for someone else's shit like a fat angry bear.\"",
                  "polish": "„Ale Angus...” – przełyka głośno ślinę – „...to był tylko głupi dzieciak. Nie zdawał sobie sprawy, w jakie bagno się pakuje... Ufał mi... No ale miał dzieciak jaja! Walczył za czyjąś sprawę jak tłusty, wkurwiony niedźwiedź”.",
                  "belarusian": "\"Але Ангус...\" – глытае сліну гучна – \"...гэта быў толькі дурны дзіця. Ён не ўсведамляў, у якое багно ўлазіць... Давяраў мне... Ну але ў дзіця былі яйкі! Змагаўся за чыюсьці справу, як тоўсты, раз'юшаны мядзведзь\".",
                  "alternates": {
                    "Alternate1": {
                      "english": "\"But Lizzy and Angus...\" He gulps. \"They were just stupid kids. Didn't realize the shit they got into before it was too late... I feel responsible for both. For all of them really.\"\n",
                      "polish": "„Ale Lizzy i Angus...” – przełyka głośno ślinę – „...to były tylko głupie dzieciaki. Nie zdawały sobie sprawy, w jakie bagno się pakują, aż było za późno... Czuję się za nich odpowiedzialny. Za nich wszystkich”.",
                      "belarusian": "«Але Ліззі і Ангус...» – глытае гучна сліну – «...гэта былі толькі дурныя дзеці. Яны не разумелі, у якую багну ўлізалі, пакуль не стала за позна... Я адчуваю за іх адказнасць. За іх усіх»."
                    }
                  },
                  "links": [
                    {
                      "id": 230,
                      "redacted": false,
                      "title": "Empathy: \"Here it comes. The last one is the...\"",
                      "actor": "Empathy",
                      "to": "You",
                      "articyId": "0x010000060001EC80",
                      "english": "Here it comes. The last one is the worst one. He only deals with it by drinking copious amounts of 8% beer.",
                      "polish": "I teraz będzie ostatnie. To najgorsze. Radzi z tym sobie tylko dzięki wlewanym w siebie litrom ośmioprocentowego piwa.",
                      "belarusian": "І цяпер будзе апошняе. Гэта найгоршае. Справіцца з гэтым удаецца толькі дзякуючы літрам васьміпрацэнтнага піва, якое ліецца ў сябе.",
                      "links": [
                        {
                          "id": 81,
                          "redacted": false,
                          "title": "Electrochemistry: \"An honest tactic. And effective.\"",
                          "actor": "Electrochemistry",
                          "to": "You",
                          "articyId": "0x010000060001EC88",
                          "english": "An honest tactic. And effective.",
                          "polish": "To poczciwy sposób. I skuteczny.",
                          "belarusian": "Гэта сумленны спосаб. І эфектыўны.",
                          "links": []
                        },
                        {
                          "id": 35,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"And Glen... Glen was my friend. Be...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000640000AD2A",
                          "english": "\"And Glen... Glen was my friend. Best I've ever had. I loved that crazy homo like my own brother.\" He takes a sip of his beer. \"We're all fucked without him, but whaddaya do? This job is shit.\"",
                          "polish": "„I Glen... Glen był moim kumplem. Najlepszym, jakiego kiedykolwiek miałem. Kochałem tego szurniętego homosia jak własnego brata” – bierze łyk piwa. „Bez niego mamy przejebane, ale co zrobisz? Taka gówniana robota”.",
                          "belarusian": "\"Я Глен... Глен быў маім сябрам. Лепшым, якога я калі-небудзь меў. Я любіў гэтага вар\"яцкага гея, як уласнага брата\", – робіць глыток піва. \"Без яго нам цяжка, але што зробіш? Такая дрэнная работа\".",
                          "links": [
                            {
                              "id": 103,
                              "redacted": false,
                              "title": "You: \"\"Hold on, where's that Shanky-fella?\"\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000AE77",
                              "english": "\"Hold on, where's that Shanky-fella?\"",
                              "polish": "„Zaraz, a gdzie jest ten cały Kosior?”",
                              "belarusian": "\"Зараз, а дзе гэты ўвесь Косёр?\"",
                              "links": [
                                {
                                  "id": 67,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Dennis? That poor little rat is de...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AE7E",
                                  "english": "\"Dennis? That poor little rat is dead too.\" He shakes his head. \"I always thought he'd run. But, no, he stayed. Stupid brave fella.\"",
                                  "polish": "„Dennis? Ten biedny szczurek też nie żyje” – kręci głową. „Zawsze myślałem, że w razie czego zwieje. Ale nie – został. Odważny głupek”.",
                                  "belarusian": "\"Дзэніс? Гэты бедны пацук таксама памёр\", – хістаў галавой. \"Я заўсёды думаў, што, калі што, знікне. Але не – застаўся. Адважны дурэнь\".",
                                  "links": [
                                    {
                                      "id": 39,
                                      "redacted": false,
                                      "title": "Suggestion: \"He didn't like him -- that only mak...\"",
                                      "actor": "Suggestion",
                                      "to": "You",
                                      "articyId": "0x010000060001ECAE",
                                      "english": "He didn't like him -- that only makes it worse.",
                                      "polish": "Gość mu się nie podobał. A teraz... tym bardziej.",
                                      "belarusian": "Госць яму не спадабаўся. А цяпер... тым больш.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 194,
                              "redacted": false,
                              "title": "You: \"\"Hold on, what about that Shanky-fe...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000060001EC99",
                              "english": "\"Hold on, what about that Shanky-fella?\"",
                              "polish": "„Zaraz, a co z tym całym Kosiorem?”",
                              "belarusian": "\"Пачакай, а што з гэтым усім Косіёрам?\"",
                              "links": [
                                {
                                  "id": 104,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Dennis? You *saw* him run. He's a...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000060001ECA0",
                                  "english": "\"Dennis? You *saw* him run. He's a mean little shit and I never trusted him.\" He shakes his head. \"He better run real fast now -- *real* fast.\"",
                                  "polish": "„Z Dennisem? *Widziałeś*, jak daje nogę. To wredny zasraniec – nigdy mu nie ufałem” – kręci głową. „Lepiej dla niego, żeby zwiewał szybko – *naprawdę* szybko”.",
                                  "belarusian": "\"З Дэнісам? *Бачыў*, як ён дае дзёрт. Гэта подлы вырадок — я ніколі яму не давяраў\", — хістае галавой. \"Лепш для яго, каб ён улётаў хутка — *насамрэч* хутка\".",
                                  "links": [
                                    {
                                      "id": 249,
                                      "redacted": false,
                                      "title": "Half Light: \"Titus makes no attempt to hide his...\"",
                                      "actor": "Half Light",
                                      "to": "You",
                                      "articyId": "0x010000060001ECA7",
                                      "english": "Titus makes no attempt to hide his disgust. Grief-stricken anger boils in him.",
                                      "polish": "Titus nie próbuje nawet ukrywać obrzydzenia. Wrze w nim mieszający się z rozpaczą gniew.",
                                      "belarusian": "Ціт не спрабуе нават хаваць агіду. У ім бурліць злосць, змешаная з адчаем.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 131,
                              "redacted": false,
                              "title": "You: \"\"They were good people. I'm sorry i...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000AD31",
                              "english": "\"They were good people. I'm sorry it went like that.\"",
                              "polish": "„To byli dobrzy ludzie. Przykro mi, że tak się to skończyło”.",
                              "belarusian": "\"Гэта былі добрыя людзі. Мне шкада, што ўсё скончылася так\".",
                              "links": [
                                {
                                  "id": 273,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Well yeah... *memento mori*, right?\"\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000ADFB",
                                  "english": "\"Well yeah... *memento mori*, right?\"",
                                  "polish": "„No tak... *Memento mori*, co nie?”",
                                  "belarusian": "\"Ну так... *Memento mori*, ці не так?\"",
                                  "links": [
                                    {
                                      "id": 182,
                                      "redacted": false,
                                      "title": "Encyclopedia: \"*Memento mori* or 'remember that yo...\"",
                                      "actor": "Encyclopedia",
                                      "to": "You",
                                      "articyId": "0x010000640000AE15",
                                      "english": "*Memento mori* or 'remember that you must die' is a slogan various religious orders have thrown around since the dawn of mankind, to emphasize the vanity of earthly life and the transient nature of all earthly pursuits. In essence it means one should live virtuously in this life to live better in the afterlife.",
                                      "polish": "*Memento mori*, czyli „pamiętaj o śmierci”, to wykorzystywane od zarania dziejów przez rozmaite organizacje religijne hasło mające podkreślać marność życia doczesnego i ulotną naturę wszelkich ziemskich dokonań. Oznacza w swej istocie, że należy żyć cnotliwie na tym świecie, by zasłużyć na nagrodę po śmierci.",
                                      "belarusian": "*Мемэнта моры*, ці \"памятай пра смерць\", — гэта выкарыстанае ад пачатку часоў рознымі рэлігійнымі арганізацыямі лозунг, які мае падкрэсліваць марнасць зямнога жыцця і часовую прыроду ўсіх зямных дасягненняў. Па сутнасці гэта азначае, што трэба жыць добрапрыхільна ў гэтым свеце, каб зарабіць узнагароду пасля смерці.",
                                      "links": [
                                        {
                                          "id": 171,
                                          "redacted": false,
                                          "title": "You: \"\"I'm not sure that really applies h...\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000640000AE10",
                                          "english": "\"I'm not sure that really applies here...\"",
                                          "polish": "„Nie wiem, czy to pasuje w tym kontekście...”",
                                          "belarusian": "\"Не ведаю, ці гэта падыходзіць у гэтым кантэксце...\"",
                                          "links": [
                                            {
                                              "id": 188,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"\"Sure it does.\" He nods confidently...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x010000640000AE89",
                                              "english": "\"Sure it does.\" He nods confidently and raises his whiskey bottle. \"Live every day like it's your last, 'cause you might be dead tomorrow.\"",
                                              "polish": "„Jasne, że tak” – pewny siebie kiwa głową i unosi butelkę whisky. „Żyj każdego dnia, jakby był twoim ostatnim, bo jutro możesz zginąć”.",
                                              "belarusian": "\"Вядома, так\" — самаўпэўнена ківае галавой і падымае бутэльку віскі. \"Жыві кожны дзень, як быццам ён твой апошні, бо заўтра можаш загінуць\".",
                                              "links": []
                                            }
                                          ]
                                        },
                                        {
                                          "id": 246,
                                          "redacted": false,
                                          "title": "You: \"\"Yeah... uh... totally, totally.\"\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000640000AE02",
                                          "english": "\"Yeah... uh... totally, totally.\"",
                                          "polish": "„Taaa, no... Jasne, jasne”.",
                                          "belarusian": "\"Так, ну... Вядома, вядома\".",
                                          "links": [
                                            {
                                              "id": 65,
                                              "redacted": false,
                                              "title": "Alain: \"\"Absolutely! Today I'm going to get...\"",
                                              "actor": "Alain",
                                              "to": "You",
                                              "articyId": "0x010000640000AE29",
                                              "english": "\"Absolutely! Today I'm going to get drunk, eat good food, and bed a good-looking gal, 'cause tomorrow a motor carriage might run me over...\"",
                                              "polish": "„No jasne! Dzisiaj zamierzam się schlać, dobrze najeść i przelecieć jakąś atrakcyjną dziewczynę, bo jutro może mnie przejechać powóz motorowy...”",
                                              "belarusian": "\"Ну вядома! Сёння збіраюся напіцца, добра паесці і пераспаць з якой-небудзь прывабнай дзяўчынай, бо заўтра магу патрапіць пад аўтамабіль...\"",
                                              "links": [
                                                {
                                                  "id": 133,
                                                  "redacted": false,
                                                  "title": "Eugene: \"\"Or you might die of a heart failur...\"",
                                                  "actor": "Eugene",
                                                  "to": "You",
                                                  "articyId": "0x010000640000AE30",
                                                  "english": "\"Or you might die of a heart failure... Or syphilis?\"",
                                                  "polish": "„Może też cię zabić zawał. Albo syfilis?”",
                                                  "belarusian": "\"Можа таксама забіць цябе сардэчны прыступ. Альбо сіфіліс?\"",
                                                  "links": [
                                                    {
                                                      "id": 8,
                                                      "redacted": false,
                                                      "title": "Alain: \"\"Hey, hey... fuck you for ruining a...\"",
                                                      "actor": "Alain",
                                                      "to": "You",
                                                      "articyId": "0x010000640000AE37",
                                                      "english": "\"Hey, hey... fuck you for ruining a beautiful idea!\"",
                                                      "polish": "„Ejże! Pierdol się, zepsułeś mi taki piękny obraz!”",
                                                      "belarusian": "\"Эй! Ідзі ты, ты сапсаваў мне такі прыгожы малюнак!\"",
                                                      "links": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "id": 220,
                                          "redacted": false,
                                          "title": "You: \"\"What does that mean?\"\"",
                                          "actor": "You",
                                          "to": "Kim Kitsuragi",
                                          "articyId": "0x010000640000AE09",
                                          "english": "\"What does that mean?\"",
                                          "polish": "„Co to znaczy?”",
                                          "belarusian": "\"Што гэта значыць?\"",
                                          "links": [
                                            {
                                              "id": 221,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"\"It means you might die tomorrow, s...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x010000640000AE22",
                                              "english": "\"It means you might die tomorrow, so live every day like it's your last. Ain't that right, fellows?\"",
                                              "polish": "„Że jutro możesz umrzeć, więc żyj każdego dnia tak, jakby był twoim ostatnim. Co nie, chłopaki?”",
                                              "belarusian": "\"Што заўтра можаш памерці, таму жыві кожны дзень так, як быццам ён апошні. Ці не так, хлопцы?\"",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 180,
                              "redacted": false,
                              "title": "You: \"\"They died fighting for something t...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000AD38",
                              "english": "\"They died fighting for something they believed in. There's honour in that.\"",
                              "polish": "„Zginęli za coś, w co wierzyli. Dla wielu to honor i zaszczyt”.",
                              "belarusian": "\"Загінулі за тое, у што верылі. Для многіх гэта гонар і слава\".",
                              "links": [
                                {
                                  "id": 244,
                                  "redacted": false,
                                  "title": "Alain: \"\"Ah, cut that shit out,\" the Mesque...\"",
                                  "actor": "Alain",
                                  "to": "You",
                                  "articyId": "0x010000640000AD6A",
                                  "english": "\"Ah, cut that shit out,\" the Mesque interjects angrily. \"That's the kind of rhetoric bangers tell to kids in Jamrock to get them to join a gang. I'm sick and tired of this honour bullshit!\"",
                                  "polish": "„E, daj spokój z tym pieprzeniem” – wtrąca gniewnie Mesk. „Właśnie takie pierdololo opowiadają gangusy dzieciakom w Jamrock, żeby wciągać je do swoich band. Mam dość tego srania się o honor!”",
                                  "belarusian": "\"Э, кінь гэта глупства,\" – гнеўна ўстаўляе Меск. \"Менавіта такія баязлівыя гісторыі распавядаюць бандыты дзецюкам у Ямроку, каб уцягнуць іх у свае банды. Мне надакучыла гэтае лайно пра гонар!\"",
                                  "links": [
                                    {
                                      "id": 132,
                                      "redacted": false,
                                      "title": "Titus Hardie: \"\"Easy now, Al. His buddy got busted...\"",
                                      "actor": "Titus Hardie",
                                      "to": "You",
                                      "articyId": "0x010000640000AD71",
                                      "english": "\"Easy now, Al. His buddy got busted up pretty bad too. If that's his way of dealing with it, I say let him have it.\"",
                                      "polish": "„Spokojnie, Al. Jego kumpel też nieźle oberwał. Jeśli tak próbuje się z tym uporać, to według mnie nic nam do tego”.",
                                      "belarusian": "\"Спакойна, Аль. Яго прыяцель таксама нядрэнна атрымаў. Калі ён так спрабуе з гэтым справіцца, то, на маю думку, гэта не наша справа\".",
                                      "links": [
                                        {
                                          "id": 101,
                                          "redacted": false,
                                          "title": "Titus Hardie: \"\"To our fallen comrades!\" Titus rai...\"",
                                          "actor": "Titus Hardie",
                                          "to": "You",
                                          "articyId": "0x010000640000AD85",
                                          "english": "\"To our fallen comrades!\" Titus raises his whiskey bottle and takes a sip so manly it makes his eyes water.",
                                          "polish": "„Za poległych kamratów!” – Titus unosi swoją butelkę whisky i pociąga z niej tak męski łyk, że aż oczy zachodzą mu łzami.",
                                          "belarusian": "\"За палеглых таварышаў!\" – Тытус узнімае сваю бутэльку віскі і робіць такі мужны глыток, што ажно вочы напаўняюцца слязьмі.",
                                          "links": []
                                        }
                                      ]
                                    },
                                    {
                                      "id": 21,
                                      "redacted": false,
                                      "title": "Titus Hardie: \"\"Yeah.\" He takes a swig from the wh...\"",
                                      "actor": "Titus Hardie",
                                      "to": "You",
                                      "articyId": "0x010000640000AD7E",
                                      "english": "\"Yeah.\" He takes a swig from the whiskey bottle. \"Had to tell Angus's mum about the *honour* that was bestowed upon his son... she didn't share your optimism, copper. But fine... Fuck it. To each his own.\"",
                                      "polish": "„Taa...” – bierze kolejny łyk z butelki whisky. „Musiałem powiedzieć mamie Angusa o »zaszczycie«, który spotkał jej syna... Nie podzieliła twojego optymizmu, glino. Ale niech ci będzie... Jebać to. Kto co lubi”.",
                                      "belarusian": "\"Так...\" – бярэ чарговы глыток з бутэлькі віскі. \"Павінен быў сказаць маці Ангуса пра \"гонар\", які напаткаў яе сына... Яна не падзяліла твайго аптымізму, мянтоўка. Але няхай будзе па-твойму... К чорту гэта. Каму што падабаецца\".",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 36,
                              "redacted": false,
                              "title": "You: \"\"We are born in to this world to di...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000AD3F",
                              "english": "\"We are born in to this world to die, it seems. Maybe there's redemption in that? At least it ends one day.\"",
                              "polish": "„Wygląda na to, że rodzimy się tylko po to, żeby umrzeć. Może to i jakieś odkupienie? Przynajmniej wszystko się kiedyś kończy”.",
                              "belarusian": "\"Выглядае на тое, што нараджаемся толькі дзеля таго, каб памерці. Можа, гэта і нейкае выкупленне? Прынамсі, усё калісьці заканчваецца\".",
                              "links": [
                                {
                                  "id": 19,
                                  "redacted": false,
                                  "title": "Eugene: \"\"Man, getting shot has really squee...\"",
                                  "actor": "Eugene",
                                  "to": "You",
                                  "articyId": "0x010000640000AD5B",
                                  "english": "\"Man, getting shot has really squeezed all the *funk* out of you.\" The guy looks up from his table. \"Mark my words, one day we'll look back to this day and remember their courage, not their deaths.\"",
                                  "polish": "„W mordę, kulka, którą oberwałeś, wyssała z ciebie całą *zajebistość*” – facet podnosi wzrok znad stolika. „Zobaczycie, przyjdzie dzień, kiedy będziemy pamiętać nie ich śmierć, a ich odwagę”.",
                                  "belarusian": "\"У морду, куля, якая трапіла ў цябе, высмактала з цябе ўсю *афігеннасць*\" — хлопец падымае позірк з-за стала. \"Пабачыце, прыйдзе дзень, калі мы будзем памятаць не іхнюю смерць, а іхнюю адвагу\".",
                                  "links": [
                                    {
                                      "id": 20,
                                      "redacted": false,
                                      "title": "Titus Hardie: \"\"Right...\" He takes another sip. \"B...\"",
                                      "actor": "Titus Hardie",
                                      "to": "You",
                                      "articyId": "0x010000640000AD62",
                                      "english": "\"Right...\" He takes another sip. \"But today ain't that day yet, is it?\"",
                                      "polish": "„Racja...” – bierze kolejny łyk. „Ale ten dzień jeszcze nie nadszedł, co nie?”",
                                      "belarusian": "\"Праўда...\" – робіць яшчэ адзін глыток. \"Але гэты дзень яшчэ не прыйшоў, ці не так?\"",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 7,
                              "redacted": false,
                              "title": "You: \"\"This is getting dark. Let's talk a...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000AD48",
                              "english": "\"This is getting dark. Let's talk about happy stuff.\"",
                              "polish": "„Robi się zbyt ponuro. Pogadajmy o czymś wesołym”.",
                              "belarusian": "\"Становіцца занадта панура. Пагаворым пра штосьці вясёлае\".",
                              "links": [
                                {
                                  "id": 79,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Sure, coppo -- puppies and daisies...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AD4F",
                                  "english": "\"Sure, coppo -- puppies and daisies. Shoot!\"",
                                  "polish": "„Jasne, glino – szczeniaczki i kwiatuszki. Dajesz!”",
                                  "belarusian": "\"Вядома, гліна — шчаняты і кветачкі. Наперад!\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 185,
          "redacted": false,
          "title": "You: \"\"What's going to happen to the Hard...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AC50",
          "english": "\"What's going to happen to the Hardie boys now?\"",
          "polish": "„Co teraz będzie z chłopakami Hardiego?”",
          "belarusian": "\"Што цяпер будзе з хлопцамі Харды?\"",
          "links": [
            {
              "id": 87,
              "redacted": false,
              "title": "Titus Hardie: \"\"*First*, we're gonna find Dennis...\"\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AD92",
              "english": "\"*First*, we're gonna find Dennis...\"",
              "polish": "„*Po pierwsze*, znajdziemy Dennisa...”",
              "belarusian": "\"*Па-першае*, мы знойдзем Дэніса...\"",
              "links": [
                {
                  "id": 119,
                  "redacted": false,
                  "title": "Alain: \"\"*I'm* going to find Dennis,\" he in...\"",
                  "actor": "Alain",
                  "to": "You",
                  "articyId": "0x010000640000ADA0",
                  "english": "\"*I'm* going to find Dennis,\" he interjects. \"I'm going to find him and then I'm going to kill him.\"",
                  "polish": "„To *ja* znajdę Dennisa” – przerywa. „Znajdę go, a potem go zabiję”.",
                  "belarusian": "\"Гэта *я* знайду Дэніса\", — перарывае. \"Знайду яго, а потым заб'ю\".",
                  "links": [
                    {
                      "id": 219,
                      "redacted": false,
                      "title": "Rhetoric: \"The tone of the statement is so mat...\"",
                      "actor": "Rhetoric",
                      "to": "You",
                      "articyId": "0x010000640000ADA7",
                      "english": "The tone of the statement is so matter-of-fact, it's as though he were talking about picking up a morning newspaper on his daily walk around the block.",
                      "polish": "Wypowiada to spokojnie i z absolutną pewnością, jakby mówił o kupnie porannej gazety albo spacerze wokół osiedla.",
                      "belarusian": "Ён гаворыць гэта спакойна і з абсалютнай упэўненасцю, як быццам гаворыць пра куплю ранішняй газеты ці шпацыр вакол квартала.",
                      "links": [
                        {
                          "id": 181,
                          "redacted": false,
                          "title": "You: \"\"That's not going to bring back...\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000640000ADBE",
                          "english": "\"That's not going to bring back...\"",
                          "polish": "„To nie przywróci do życia...”",
                          "belarusian": "\"Гэта не верне да жыцця...\"",
                          "links": [
                            {
                              "id": 120,
                              "redacted": false,
                              "title": "Titus Hardie: \"\"Mhm,\" he nods without really liste...\"",
                              "actor": "Titus Hardie",
                              "to": "You",
                              "articyId": "0x010000640000ADAE",
                              "english": "\"Mhm,\" he nods without really listening. \"We're hunting that rat down -- let it be known what happens to cowards. And then...\" He thinks for a moment.",
                              "polish": "„Mhm” – kiwa głową, nie słuchając cię nawet. „Dopadniemy tego szczura – pokażemy wszystkim, co czeka tchórzy. A później...” – milczy przez chwilę w zamyśleniu.",
                              "belarusian": "\"Мгм\" — ківае галавой, нават не слухаючы цябе. \"Зловім гэтага пацука — пакажам усім, што чакае баязліўцаў. А потым...\" — маўчыць на хвіліну ў задуменні.",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 45,
                          "redacted": false,
                          "title": "You: \"\"Frontier justice -- I like it!\"\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000640000ADC5",
                          "english": "\"Frontier justice -- I like it!\"",
                          "polish": "„Sprawiedliwość rodem z pogranicza. To mi się podoba!”",
                          "belarusian": "\"Справядлівасць са стэпавых меж. Мне гэта падабаецца!\"",
                          "links": [
                            {
                              "id": 88,
                              "redacted": false,
                              "title": "Kim Kitsuragi: \"The lieutenant shakes his head but...\"",
                              "actor": "Kim Kitsuragi",
                              "to": "You",
                              "articyId": "0x010000640000ADDD",
                              "english": "The lieutenant shakes his head but doesn't say anything.",
                              "polish": "Porucznik kręci głową, ale milczy.",
                              "belarusian": "Лейтэнант круціць галавой, але маўчыць.",
                              "links": [
                                {
                                  "id": 121,
                                  "redacted": false,
                                  "title": "Esprit de Corps: \"Go ahead then. Maybe they'll only b...\"",
                                  "actor": "Esprit de Corps",
                                  "to": "You",
                                  "articyId": "0x010000640000ADE4",
                                  "english": "Go ahead then. Maybe they'll only break his legs.",
                                  "polish": "No, to słuchaj. Może po prostu połamią mu nogi.",
                                  "belarusian": "Не, то слухай. Можа проста зламаюць яму ногі.",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "id": 245,
                          "redacted": false,
                          "title": "You: \"\"Your guy, your responsibility -- d...\"",
                          "actor": "You",
                          "to": "Kim Kitsuragi",
                          "articyId": "0x010000640000ADCC",
                          "english": "\"Your guy, your responsibility -- do what you feel is right.\"",
                          "polish": "„To wasz człowiek i wasza odpowiedzialność. Róbcie, co uważacie za słuszne”.",
                          "belarusian": "\"Гэта ваш чалавек і ваша адказнасць. Рабіце тое, што лічыце правільным\".",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "id": 102,
              "redacted": false,
              "title": "Titus Hardie: \"\"I guess I'll take a closer look at...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000ADB5",
              "english": "\"I guess I'll take a closer look at our Union members. There's bound to be some ambitious fellows there who'd love nothing more than advancing social democracy by bustin' some heads.\"",
              "polish": "„Chyba przyjrzę się bliżej członkom naszego Związku. Na pewno są wśród nich ambitni faceci, którzy marzą wręcz o wspieraniu rozwoju socjaldemokracji poprzez rozbicie kilku czerepów”.",
              "belarusian": "\"Мабыць, прыдзіўлюся бліжэй да членаў нашага Саюза. Напэўна, сярод іх ёсць амбіцыйныя хлопцы, якія мараць аб падтрымцы развіцця сацыял-дэмакратыі праз разьбіванне некалькіх чэрапоў\".",
              "links": [
                {
                  "id": 140,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Might even ask Tibbs if he's tired...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000ADED",
                  "english": "\"Might even ask Tibbs if he's tired of replacing windows and maybe wants to have some fun with his brother.\" He pauses. \"Anyway, don't you worry -- as long as Titus Hardie's standing, there *will* be Hardie boys.\"",
                  "polish": "„Może zapytam nawet Tibbsa, czy nie znudziło mu się wymienianie okien i czy nie ma ochoty zabawić się trochę ramię w ramię ze swoim bratem”. Zapada chwila ciszy. „Tak czy siak, nie martw się – jak długo Titus Hardie żyje, tak długo chłopaki Hardiego też nigdzie się nie wybierają”.",
                  "belarusian": "\"Можа, я нават спытаю ў Тібса, ці не надакучыла яму змяняць вокны і ці не хоча ён крыху павесяліцца плячо ў плячо са сваім братам\". Надыходзіць момант цішыні. \"Так ці інакш, не хвалюйся – пакуль жыве Цітус Хардзі, хлопчыкі Хардзі таксама нікуды не сыходзяць\".",
                  "links": [
                    {
                      "id": 262,
                      "redacted": false,
                      "title": "Logic: \"He's right. The numbers are replace...\"",
                      "actor": "Logic",
                      "to": "You",
                      "articyId": "0x010000060001ECBF",
                      "english": "He's right. The numbers are replaceable. In an organization of thousands of men, there are plenty who'd join.",
                      "polish": "Ma rację. Straty da się uzupełnić. W liczącej tysiące ludzi organizacji jest mnóstwo takich, którzy zechcą dołączyć.",
                      "belarusian": "Ён мае рацыю. Страты можна папоўніць. У арганізацыі, якая налічвае тысячы чалавек, ёсць многа такіх, хто захоча далучыцца.",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 154,
          "redacted": false,
          "title": "You: \"\"Do you know what happened to Klaas...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AC55",
          "english": "\"Do you know what happened to Klaasje?\"",
          "polish": "„Wiecie, co się stało z Klaasje?”",
          "belarusian": "\"Ведаеце, што здарылася з Клаасе?\"",
          "links": [
            {
              "id": 37,
              "redacted": false,
              "title": "Titus Hardie: \"\"Don't know, don't care. I'll be gl...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AE47",
              "english": "\"Don't know, don't care. I'll be glad if I never see that fucking woman again.\"",
              "polish": "„Nie wiem i nie obchodzi mnie to. Ucieszę się, jeśli nigdy już nie zobaczę tej pieprzonej baby”.",
              "belarusian": "\"Я не ведаю і мне гэта не цікава. Я буду рады, калі больш ніколі не ўбачу гэтую праклятую бабу\".",
              "links": [
                {
                  "id": 184,
                  "redacted": false,
                  "title": "Suggestion: \"Even after all that hell he's still...\"",
                  "actor": "Suggestion",
                  "to": "You",
                  "articyId": "0x010000060001ECD1",
                  "english": "Even after all that hell he's still bitter about her?",
                  "polish": "Nawet po całym tym piekle ciągle ma do niej żal?",
                  "belarusian": "Нават пасля ўсяго гэтага пекла ён усё яшчэ мае на яе крыўду?",
                  "links": [
                    {
                      "id": 141,
                      "redacted": false,
                      "title": "You: \"\"Titus, after all we've been throug...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000640000AE56",
                      "english": "\"Titus, after all we've been through, level with me... you really liked her, didn't you?\"",
                      "polish": "„Titus, po wszystkim, co przeszliśmy razem, powiedz szczerze: naprawdę ci się podobała, co?”",
                      "belarusian": "\"Цітус, пасля ўсяго, што мы перажылі разам, скажы шчыра: яна табе сапраўды спадабалася, ці не?\"",
                      "links": [
                        {
                          "id": 89,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"Nope.\"\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000640000AE5D",
                          "english": "\"Nope.\"",
                          "polish": "„Nie”.",
                          "belarusian": "\"Не\".",
                          "links": [
                            {
                              "id": 138,
                              "redacted": false,
                              "title": "Drama: \"He did.\"",
                              "actor": "Drama",
                              "to": "You",
                              "articyId": "0x010000640000AEE9",
                              "english": "He did.",
                              "polish": "Podobała mu się.",
                              "belarusian": "Яна яму падабалася.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 9,
                      "redacted": false,
                      "title": "You: \"\"Same here, man.\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000640000AEF0",
                      "english": "\"Same here, man.\"",
                      "polish": "„Mam tak samo, stary”.",
                      "belarusian": "\"У мяне тое самае, стары\".",
                      "links": [
                        {
                          "id": 207,
                          "redacted": false,
                          "title": "Titus Hardie: \"He shrugs and tries to look uninter...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000640000AF00",
                          "english": "He shrugs and tries to look uninterested.",
                          "polish": "Wzrusza ramionami i stara się wyglądać na znudzonego.",
                          "belarusian": "Падціскае плячыма і стараецца выглядаць знуджаным.",
                          "links": [
                            {
                              "id": 139,
                              "redacted": false,
                              "title": "Composure: \"His clenched jaw says otherwise. If...\"",
                              "actor": "Composure",
                              "to": "You",
                              "articyId": "0x010000060001ECE1",
                              "english": "His clenched jaw says otherwise. If anything, it's another score for him to settle. One day -- it'll have to wait for now.",
                              "polish": "Jego zaciśnięta szczęka sugeruje co innego. To dla niego kolejny rachunek do wyrównania. Kiedyś. Na razie musi z tym poczekać.",
                              "belarusian": "Яго сцятыя сківіцы сведчаць пра іншае. Гэта для яго чарговы рахунак для зраўнаваньня. Каларысь. Пакуль што мусіць з гэтым пачакаць.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 257,
                      "redacted": false,
                      "title": "You: \"\"Okay, got it.\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000640000AEF5",
                      "english": "\"Okay, got it.\"",
                      "polish": "„Dobra. Rozumiem”.",
                      "belarusian": "\"Добра. Разумею\".",
                      "links": [
                        {
                          "id": 208,
                          "redacted": false,
                          "title": "Titus Hardie: \"He nods and takes another sip of wh...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000640000AF06",
                          "english": "He nods and takes another sip of whiskey.",
                          "polish": "Kiwa głową i bierze kolejny łyczek whisky.",
                          "belarusian": "Ківае галавой і прымае яшчэ адну глыток віскі.",
                          "links": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 186,
          "redacted": false,
          "title": "You: \"\"Any idea what I should do now?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AC5A",
          "english": "\"Any idea what I should do now?\"",
          "polish": "„Macie pomysł, co powinienem zrobić teraz?”",
          "belarusian": "\"Ці ёсць у вас ідэі, што я цяпер павінен зрабіць?\"",
          "links": [
            {
              "id": 6,
              "redacted": false,
              "title": "Titus Hardie: \"\"Judging by the sight of you...\" He...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000ACDB",
              "english": "\"Judging by the sight of you...\" He looks at your bandages. \"I'd suggest crawling into bed with a bottle of whiskey in one hand and a big tit in the other.\"",
              "polish": "„Jak tak na ciebie patrzę...” – przygląda się twoim bandażom – „...to sugeruję wczołganie się do wyrka z butelką whisky w jednej ręce i dużym cyckiem w drugiej”.",
              "belarusian": "\"Як я гляджу на цябе...\" - разглядае твае бінты - \"...то раю ўпоўзці ў ложак з бутэлькай віскі ў адной руцэ і вялікай грудзькай у другой\".",
              "links": [
                {
                  "id": 78,
                  "redacted": false,
                  "title": "Alain: \"\"Yeah, go pay Monica a visit in Jam...\"",
                  "actor": "Alain",
                  "to": "You",
                  "articyId": "0x010000640000ACE2",
                  "english": "\"Yeah, go pay Monica a visit in Jamrock. She's got a knack for making men forget about their worries. Biggest pair of milkers in all of Revachol.\"",
                  "polish": "„Tak, idź złożyć wizytę Monice w Jamrock. Umie sprawiać, że facet zapomina o zmartwieniach. I ma największe donice w całym Revacholu”.",
                  "belarusian": "\"Так, ідзі нанясі візіт Моніцы ў Джамрок. Яна ўмее прымусіць чалавека забыць пра турботы. І мае самыя вялікія гаршкі ва ўсім Рэвашолі\".",
                  "links": [
                    {
                      "id": 130,
                      "redacted": false,
                      "title": "Eugene: \"\"Or go pay your partner a visit in...\"",
                      "actor": "Eugene",
                      "to": "You",
                      "articyId": "0x010000640000ACF4",
                      "english": "\"Or go pay your partner a visit in the hospital. I hear he got shot up pretty bad.\"",
                      "polish": "„Albo idź odwiedzić w szpitalu swojego partnera. Podobno mocno oberwał”.",
                      "belarusian": "\"Ці ідзі наведаць у шпіталі свайго партнёра. Кажуць, што моцна пацярпеў\".",
                      "links": [
                        {
                          "id": 57,
                          "redacted": false,
                          "title": "Cuno: \"\"We don't have time for that grief...\"",
                          "actor": "Cuno",
                          "to": "You",
                          "articyId": "0x010000060001ED0F",
                          "english": "\"We don't have time for that grief shit,\" the kid suddenly interjects. \"Cunn and Pig are gunning it. We got a case to solve.\"",
                          "polish": "„Nie mamy czasu na to żałobne pierdolenie” – wtrąca się nagle chłopak. „Cunn i świnia muszą wcisnąć gaz do dechy. Mamy sprawę do rozwiązania”.",
                          "belarusian": "\"У нас няма часу на гэтае жалобнае траханне\", – раптам умешваецца хлопец. \"Канні і свіння павінны націснуць на газ. У нас ёсць справа да вырашэння\".",
                          "links": [
                            {
                              "id": 2,
                              "redacted": false,
                              "title": "Eugene: \"\"Cunn and what-the-fuck now?\" He st...\"",
                              "actor": "Eugene",
                              "to": "You",
                              "articyId": "0x010000060001ED16",
                              "english": "\"Cunn and what-the-fuck now?\" He stares at Cuno, scratching his head.",
                              "polish": "„Cunn i kto, kurwa?” – spogląda na Cuna, drapiąc się po głowie.",
                              "belarusian": "\"Кун і хто, бляць?\" — глядзіць на Куна, чухаючыся па галаве.",
                              "links": [
                                {
                                  "id": 263,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Easy E, let the kid be. This is a...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000060001ED1D",
                                  "english": "\"Easy E, let the kid be. This is a day of mourning and I don't want it turned into a joke... you chasing the kid around, the kid calling you a f******t. We don't need that shit.\"",
                                  "polish": "„Wrzuć na luz, E, zostaw dzieciaka w spokoju. Dzisiaj opłakujemy poległych i nie chcę, żeby zrobił się z tego cyrk... Ty zaczniesz ganiać za dzieciakiem, dzieciak zacznie wyzywać cię od p***łów... Obejdzie się dziś bez tej szopki”.",
                                  "belarusian": "\"Скінь у спокой, Е, пакінь дзіця ў спакоі. Сёння аплакваем загінулых, і я не хачу, каб гэта ператварылася ў цырк... Ты пачнеш ганяцца за дзіцём, дзіця пачне лаяць цябе... Абыйдземся сёння без гэтых сцэн\".",
                                  "links": [
                                    {
                                      "id": 3,
                                      "redacted": false,
                                      "title": "Eugene: \"\"Right.\" The man sips on his milk.\"",
                                      "actor": "Eugene",
                                      "to": "You",
                                      "articyId": "0x010000060001ED2B",
                                      "english": "\"Right.\" The man sips on his milk.",
                                      "polish": "„Dobra” – odpowiada i popija swoje mleko.",
                                      "belarusian": "\"Добра\", – адказвае ён і папівае сваё малако.",
                                      "links": [
                                        {
                                          "id": 29,
                                          "redacted": false,
                                          "title": "Cuno: \"Cuno keeps silent too.\"",
                                          "actor": "Cuno",
                                          "to": "You",
                                          "articyId": "0x010000060001ED31",
                                          "english": "Cuno keeps silent too.",
                                          "polish": "Cuno też milczy.",
                                          "belarusian": "Куно таксама маўчыць.",
                                          "links": [
                                            {
                                              "id": 58,
                                              "redacted": false,
                                              "title": "Esprit de Corps: \"Fuck it, let 'em have their day, Cu...\"",
                                              "actor": "Esprit de Corps",
                                              "to": "You",
                                              "articyId": "0x010000060001ED3A",
                                              "english": "Fuck it, let 'em have their day, Cuno thinks. Doesn't have to be a joke. Cuno was just sayin' we need to solve this shit...",
                                              "polish": "Jebać, niech mają swój spokojny dzień – myśli Cuno. To nie musi być żart. Cuno mówił tylko, że trzeba rozwiązać to gówno...",
                                              "belarusian": "Чортаваць, няхай маюць свой спакойны дзень — думае Куна. Гэта не мусіць быць жарт. Куна толькі казаў, што трэба вырашыць гэтае гаўно...",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 34,
                      "redacted": false,
                      "title": "Eugene: \"\"Hell, you both look like you could...\"",
                      "actor": "Eugene",
                      "to": "You",
                      "articyId": "0x010000640000AD02",
                      "english": "\"Hell, you both look like you could use some feminine company right now.\"",
                      "polish": "„W mordę, obaj wyglądacie, jakby przydała wam się odrobina damskiego towarzystwa”.",
                      "belarusian": "\"У морду, абодва выглядаеце, як бы вам спатрэбілася трохі жаночай кампаніі\".",
                      "links": [
                        {
                          "id": 40,
                          "redacted": false,
                          "title": "Kim Kitsuragi: \"\"Thank you for your advice, Eugene....\"",
                          "actor": "Kim Kitsuragi",
                          "to": "You",
                          "articyId": "0x010000060001ECEF",
                          "english": "\"Thank you for your advice, Eugene. And you too, Alain. I do always appreciate a good use of the expression 'milkers'.\"",
                          "polish": "„Dziękuję za radę, Eugene. I tobie też, Alain. Zawsze doceniam dobre użycie słowa »donice«”.",
                          "belarusian": "\"Дзякуй за параду, Яўген. І табе таксама, Ален. Я заўсёды цаню добрае выкарыстанне слова \"гаршка\"\".",
                          "links": [
                            {
                              "id": 56,
                              "redacted": false,
                              "title": "Rhetoric: \"It sincerely amuses him -- how hard...\"",
                              "actor": "Rhetoric",
                              "to": "You",
                              "articyId": "0x010000060001ECFF",
                              "english": "It sincerely amuses him -- how hard these guys typecast themselves.",
                              "polish": "Szczerze go bawi to, na jakich twardzieli pozują ci goście.",
                              "belarusian": "Шчыра яго забаўляе тое, на якіх крутых хлопцаў прэтэндуюць гэтыя госці.",
                              "links": [
                                {
                                  "id": 176,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"You're welcome, binoclard,\" Titus'...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000060001ECF9",
                                  "english": "\"You're welcome, binoclard,\" Titus' response is completely unironic. \"You're all right in my book.\"",
                                  "polish": "„Nie ma za co, pinglarzu” – odpowiada Titus bez cienia ironii. „Według mnie jesteście w porządku”.",
                                  "belarusian": "\"Няма за што, пінглару\", — адказвае Ціт без ценю іроніі. \"На мой погляд, вы ў парадку\".",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 18,
          "redacted": false,
          "title": "You: \"\"Can you help me get into harbour?\"\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AC5F",
          "english": "\"Can you help me get into harbour?\"",
          "polish": "„Możecie pomóc mi dostać się do portu?”",
          "belarusian": "\"Ці можаце вы дапамагчы мне патрапіць у порт?\"",
          "links": [
            {
              "id": 43,
              "redacted": false,
              "title": "Titus Hardie: \"\"Nah, the harbour is in complete lo...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000ACA9",
              "english": "\"Nah, the harbour is in complete lockdown. Evrart's orders.\"",
              "polish": "„Nie, port jest całkiem odcięty. Rozkazy Evrarta”.",
              "belarusian": "\"Не, порт цалкам адрэзаны. Загады Эўрара\".",
              "links": [
                {
                  "id": 155,
                  "redacted": false,
                  "title": "You: \"\"Wait, how do *you* get in, then?\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000640000ACB0",
                  "english": "\"Wait, how do *you* get in, then?\"",
                  "polish": "„Zaraz, to jak *wy* tam wchodzicie?”",
                  "belarusian": "\"Пачакайце, а як *вы* там уваходзіце?\"",
                  "links": [
                    {
                      "id": 100,
                      "redacted": false,
                      "title": "Titus Hardie: \"\"We don't. Gonna sit tight, get dru...\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x010000640000ACCA",
                      "english": "\"We don't. Gonna sit tight, get drunk and mourn our fallen comrades till bossman sends word.\" He shakes his can. \"Times are changing, coppo.\"",
                      "polish": "„Nie wchodzimy. Będziemy siedzieć tu, pić i opłakiwać poległych kompanów, aż szef nas wezwie” – potrząsa swoją puszką. „Czasy się zmieniają, glino”.",
                      "belarusian": "\"Не ўваходзім. Будзем сядзець тут, піць і аплакваць палеглых сяброў, пакуль начальнік нас не пакліча\", — трэсціць сваёй бляшанкай. \"Часы мяняюцца, паліцыянт\".",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 252,
                  "redacted": false,
                  "title": "You: \"\"Okay, got it.\"\"",
                  "actor": "You",
                  "to": "Kim Kitsuragi",
                  "articyId": "0x010000640000ACB7",
                  "english": "\"Okay, got it.\"",
                  "polish": "„Dobra. Rozumiem”.",
                  "belarusian": "\"Добра. Разумею\".",
                  "links": [
                    {
                      "id": 253,
                      "redacted": false,
                      "title": "Titus Hardie: \"Titus nods. \"What else?\"\"",
                      "actor": "Titus Hardie",
                      "to": "You",
                      "articyId": "0x010000640000ACBE",
                      "english": "Titus nods. \"What else?\"",
                      "polish": "Titus kiwa głową. „Coś jeszcze?”",
                      "belarusian": "Тытус ківае галавой. \"Што-небудзь яшчэ?\"",
                      "links": []
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "id": 187,
          "redacted": false,
          "title": "You: \"\"So long, fellows. Be good so I don...\"",
          "actor": "You",
          "to": "Kim Kitsuragi",
          "articyId": "0x010000640000AC6E",
          "english": "\"So long, fellows. Be good so I don't have to come back here again.\" [Leave.]",
          "polish": "„Na razie, panowie. Zachowujcie się, żebym nie musiał tu do was wracać”. [Odejdź].",
          "belarusian": "\"Да пабачэння, спадары. Паводзьце сябе так, каб мне не давялося сюды вяртацца\". [Адысці].",
          "alternates": {
            "Alternate1": {
              "english": "\"Later, fellas!\" [Leave.]",
              "polish": "„Trzymajcie się, chłopaki!” [Odejdź].",
              "belarusian": "«Трымайцеся, хлопцы!» [Адыдзі]."
            }
          },
          "links": [
            {
              "id": 210,
              "redacted": false,
              "title": "Titus Hardie: \"He gives you a quick two-finger sal...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x01000089000010DE",
              "english": "He gives you a quick two-finger salute.",
              "polish": "Salutuje ci szybko dwoma palcami.",
              "belarusian": "Прывітанне табе хутка двума пальцамі.",
              "links": []
            },
            {
              "id": 66,
              "redacted": false,
              "title": "Titus Hardie: \"\"Fuck off, asshole, can't you see w...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AE6F",
              "english": "\"Fuck off, asshole, can't you see we're mourning here?!\"",
              "polish": "„Odpieprz się, dupku. Nie widzisz, że opłakujemy poległych?!”",
              "belarusian": "\"Адчапіся, прыдурка. Не бачыш, што мы сумуем па палеглых?!\"",
              "links": []
            },
            {
              "id": 113,
              "redacted": false,
              "title": "Titus Hardie: \"\"You look after yourself now, coppe...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AC86",
              "english": "\"You look after yourself now, copper,\" he says with a warm smile. \"Death passed on you today, but men don't get that lucky twice.\"",
              "polish": "„Uważaj na siebie, glino” – odpowiada z ciepłym uśmiechem. „Wywinąłeś się dzisiaj śmierci, ale taką sztukę rzadko kiedy udaje się powtórzyć”.",
              "belarusian": "\"Сачы за сабой, паліцэйскі\" — адказвае з цёплай усмешкай. \"Ты сёння пазбег смерці, але такую штуку рэдка ўдаецца паўтарыць\".",
              "alternates": {
                "Alternate1": {
                  "english": "\"Take care, coppers,\" he says with a warm smile. \"You two look after yourselves now. Death passed on you today, but men don't get that lucky twice.\"",
                  "polish": "„Uważajcie na siebie, gliny” – odpowiada z ciepłym uśmiechem. „Pilnujcie się nawzajem. Wywinęliście się dzisiaj śmierci, ale taką sztukę rzadko kiedy udaje się powtórzyć”.",
                  "belarusian": "«Сачыце за сабой, паліцыянты», — адказвае з цёплай усмешкай. «Сачыце адзін за адным. Вы сёння абышлі смерць, але такое майстэрства рэдка ўдаецца паўтарыць»."
                }
              },
              "links": [
                {
                  "id": 217,
                  "redacted": false,
                  "title": "Alain: \"\"Coppo loco.\" He looks at you and n...\"",
                  "actor": "Alain",
                  "to": "You",
                  "articyId": "0x010000640000AC8D",
                  "english": "\"Coppo loco.\" He looks at you and nods. \"Good luck in Jamrock. Scars make the best tattoos, they say.\"",
                  "polish": "„Glino loco” – spogląda na ciebie i kiwa głową. „Powodzenia w Jamrock. Gadają, że blizny to najlepsze tatuaże”.",
                  "belarusian": "\"Гліна лока\" – глядзіць на цябе і ківае галавой. \"Поспехаў у Ямроку. Кажуць, што шнары — гэта найлепшыя татуіроўкі\".",
                  "alternates": {
                    "Alternate1": {
                      "english": "He nods to you and then to the lieutenant. \"Coppo loco... and the, uh, normal cop, I guess. Good luck in Jamrock. Scars make the best tattoos, they say.\"",
                      "polish": "Kiwa głową tobie i porucznikowi. „Glino loco i... eee, no, normalny glino. Powodzenia w Jamrock. Gadają, że blizny to najlepsze tatuaże”.",
                      "belarusian": "Ківае табе і лейтэнанту. «Коп з розумам і... эээ, ну, звычайны коп. Поспехаў у Ямроку. Кажуць, што шнары - гэта найлепшыя татуіроўкі»."
                    }
                  },
                  "links": [
                    {
                      "id": 218,
                      "redacted": false,
                      "title": "Eugene: \"\"Thanks for getting involved, man....\"",
                      "actor": "Eugene",
                      "to": "You",
                      "articyId": "0x010000640000AC94",
                      "english": "\"Thanks for getting involved, man. Not a lot of cops would step in that line of fire, but you did.\"",
                      "polish": "„Dzięki, że nie stałeś z boku, chłopie. Niewielu gliniarzy wpakowałoby się tak prosto pod lufy, a ty to zrobiłeś”.",
                      "belarusian": "\"Дзякуй, што не стаяў убаку, хлопец. Нямногія паліцыянты ўпэўнена ішлі б проста пад дула, а ты гэта зрабіў\".",
                      "alternates": {
                        "Alternate1": {
                          "english": "\"Thanks for getting involved, guys. Not a lot of cops would step in that line of fire, but you did.\"\n",
                          "polish": "„Dzięki, że nie staliście z boku, chłopy. Niewielu gliniarzy wpakowałoby się tak prosto pod lufy, a wy to zrobiliście”.",
                          "belarusian": "«Дзякуй, што не засталіся ўбаку, хлопцы. Нямногія паліцыянты так проста трапілі б пад дула, а вы гэта зрабілі»."
                        }
                      },
                      "links": [
                        {
                          "id": 114,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"And if you ever feel like the unif...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000640000ACD3",
                          "english": "\"And if you ever feel like the uniform is holding you back... I've got a few vacancies. You'd make one hard Hardie boy, copper.\"",
                          "polish": "„Gdybyś kiedykolwiek poczuł, że mundur cię ogranicza... to mam kilka wakatów. Byłby z ciebie twardy chłopak Hardiego, glino”.",
                          "belarusian": "\"Калі б ты калі-небудзь адчуў, што форма цябе абмяжоўвае... у мяне ёсць некалькі вакансій. Ты быў бы цвярдым хлопцам Хардзі, паліцэйскі\".",
                          "links": [
                            {
                              "id": 106,
                              "redacted": false,
                              "title": "Esprit de Corps: \"And Titus Hardie himself would make...\"",
                              "actor": "Esprit de Corps",
                              "to": "You",
                              "articyId": "0x0100000700008BDA",
                              "english": "And Titus Hardie himself would make a good officer. That man was born to lead.",
                              "polish": "A Titus Hardie byłby doskonałym funkcjonariuszem. Gość urodził się, żeby dowodzić.",
                              "belarusian": "А Цітус Хардзі быў бы выдатным службоўцам. Хлопец нарадзіўся, каб камандаваць.",
                              "links": [
                                {
                                  "id": 147,
                                  "redacted": false,
                                  "title": "You: \"\"The RCM could really use a man lik...\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100000700008BE8",
                                  "english": "\"The RCM could really use a man like you, Titus. Think about it.\"",
                                  "polish": "„W MOR-ze przydałby się ktoś taki jak ty, Titus. Pomyśl o tym”.",
                                  "belarusian": "\"У РГМ спатрэбіўся б нехта такі, як ты, Тыціс. Падумай пра гэта\".",
                                  "links": [
                                    {
                                      "id": 60,
                                      "redacted": false,
                                      "title": "Titus Hardie: \"\"I will, coppo. That's a promise.\"...\"",
                                      "actor": "Titus Hardie",
                                      "to": "You",
                                      "articyId": "0x0100000700008BF6",
                                      "english": "\"I will, coppo. That's a promise.\" He puts his can down. \"Now scoot, 'cause the Hardie boys got some mourning and drinking to do.\"",
                                      "polish": "„Pomyślę, glino. Obiecuję” – zapewnia, odstawiając puszkę. „A teraz już stąd znikaj, bo chłopaki Hardiego mają żałobę do opicia”.",
                                      "belarusian": "\"Падумаю, медзяк. Абяцаю\", — запэўнівае, адстаўляючы бляшанку. \"А цяпер знікні адсюль, бо хлопцы Хардзі маюць жалобу, якую трэба адзначыць\".",
                                      "links": [
                                        {
                                          "id": 59,
                                          "redacted": false,
                                          "title": "Kim Kitsuragi: \"\"Take it easy on the drink. The dan...\"",
                                          "actor": "Kim Kitsuragi",
                                          "to": "You",
                                          "articyId": "0x010000060001ED47",
                                          "english": "\"Take it easy on the drink. The danger has not passed -- this town needs you on your feet.\"",
                                          "polish": "„Nie pijcie za dużo. Niebezpieczeństwo jeszcze nie minęło – miasto potrzebuje was na chodzie”.",
                                          "belarusian": "\"Не піце за шмат. Небяспека яшчэ не мінула – горад патрэбны вам у добрым стане\".",
                                          "links": [
                                            {
                                              "id": 30,
                                              "redacted": false,
                                              "title": "Titus Hardie: \"\"Good point, binoclard.\" Hardie loo...\"",
                                              "actor": "Titus Hardie",
                                              "to": "You",
                                              "articyId": "0x010000060001ED4E",
                                              "english": "\"Good point, binoclard.\" Hardie looks at his beer. \"We'll keep the vol under 12% tonight.\"",
                                              "polish": "„Święta racja, pinglarzu” – Hardie spogląda na swoje piwo. „Ograniczymy się dziś do 12 woltów”.",
                                              "belarusian": "\"Святая праўда, пінглар\" — Харды глядзіць на сваё піва. \"Абмяжуемся сёння 12 вольтамі\".",
                                              "links": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "id": 75,
                                  "redacted": false,
                                  "title": "You: \"\"Bye, Titus.\" [Leave.]\"",
                                  "actor": "You",
                                  "to": "Kim Kitsuragi",
                                  "articyId": "0x0100000700008BEE",
                                  "english": "\"Bye, Titus.\" [Leave.]",
                                  "polish": "„Żegnaj, Titus” [Odejdź].",
                                  "belarusian": "\"Бывай, Тытус\" [Адыдзі].",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 173,
      "redacted": false,
      "title": "Titus Hardie: \"\"God, why are you still here...\" He...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x010000640000C069",
      "english": "\"God, why are you still here...\" He's getting quite drunk now. \"I'm sick of seeing you cops around.\"",
      "polish": "„Boże, co ty tu jeszcze robisz...” – wzdycha. Jest już nieźle wstawiony. „Mam dość oglądania kręcących się tu gliniarzy”.",
      "belarusian": "\"Божа, што ты тут яшчэ робіш...\" — уздыхае ён. Ён ужо добра падпіў. \"Ужо дастаткова глядзець на міліцыянтаў, якія тут круцяцца\".",
      "links": [
        {
          "id": 209,
          "redacted": false,
          "title": "Titus Hardie: \"\"And I was wrong about your big dic...\"",
          "actor": "Titus Hardie",
          "to": "You",
          "articyId": "0x010000640000C096",
          "english": "\"And I was wrong about your big dick too... you don't have a big dick.\" He stares disappointed into his beer.",
          "polish": "„Co do twojego wielkiego kutasa też się pomyliłem... Nie masz wielkiego kutasa” – stwierdza, wpatrując się zawiedziony w swoje piwo.",
          "belarusian": "\"Што да твайго вялікага члена, я таксама памыліўся... У цябе няма вялікага члена,\" — зазначае, засмучана ўглядаючыся ў сваё піва.",
          "links": []
        }
      ]
    },
    {
      "id": 48,
      "redacted": false,
      "title": "Titus Hardie: \"Seeing you approach, the bruised ma...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x0100008200004019",
      "english": "Seeing you approach, the bruised man clenches his fists.",
      "polish": "Widząc, że się zbliżasz, posiniaczony mężczyzna zaciska pięści.",
      "belarusian": "Бачачы, як ты набліжаешся, пабіты мужчына сціскае кулакі.",
      "links": [
        {
          "id": 80,
          "redacted": false,
          "title": "Cuno: \"\"Careful. Looks like we got a situa...\"",
          "actor": "Cuno",
          "to": "You",
          "articyId": "0x01000082000040B2",
          "english": "\"Careful. Looks like we got a situation here.\" He gives you a knowing nod.",
          "polish": "„Ostrożnie. Zdaje się, że na coś się zanosi” – stwierdza, kiwając porozumiewawczo głową.",
          "belarusian": "\"Асцярожна. Здаецца, нешта набліжаецца\", — заўважае, ківаючы з паразуменнем галавой.",
          "links": [
            {
              "id": 38,
              "redacted": false,
              "title": "Cuno: \"\"Those guys are what Cuno calls the...\"",
              "actor": "Cuno",
              "to": "You",
              "articyId": "0x0100008200004062",
              "english": "\"Those guys are what Cuno calls the f*g army,\" he whispers. \"They think they're a big deal around here.\"",
              "polish": "„Cuno nazywa tych gości armią p***łów” – szepcze. „Mają się za grube ryby”.",
              "belarusian": "\"Куно называе гэтых гасцей арміяй п***лоў\", — шэпча ён. \"Яны думаюць, што яны крутыя\".",
              "links": [
                {
                  "id": 14,
                  "redacted": false,
                  "title": "Empathy: \"He really hates the Hardie boys. La...\"",
                  "actor": "Empathy",
                  "to": "You",
                  "articyId": "0x01000082000040BA",
                  "english": "He really hates the Hardie boys. Laying off speed for a few days hasn't changed that. Titus ignoring him doesn't help either.",
                  "polish": "Naprawdę nie znosi chłopaków Hardiego. Odstawienie na kilka dni speedu nic tu nie zmieniło. A to, że Titus go ignoruje, wcale nie pomaga.",
                  "belarusian": "Сапраўды не выносіць хлопцаў Хардзі. Адмова ад спіду на некалькі дзён нічога тут не змяніла. А тое, што Тытус яго ігнаруе, зусім не дапамагае.",
                  "links": []
                }
              ]
            }
          ]
        },
        {
          "id": 61,
          "redacted": false,
          "title": "Titus Hardie: \"\"You slimy piece of shit...\" He sur...\"",
          "actor": "Titus Hardie",
          "to": "You",
          "articyId": "0x010000640000AAF6",
          "english": "\"You slimy piece of shit...\" He surveys you. \"You're lucky you got shot, 'cause I've a mind to tear you to pieces right now, but...\"",
          "polish": "„Ty oślizgły zasrańcu...” – mierzy cię wzrokiem. „Masz szczęście, że cię postrzelili, bo mam ochotę rozerwać cię na kawałki, ale...”",
          "belarusian": "\"Ты слізкі засранец...\" — змярае цябе позіркам. \"Табе пашанцавала, што цябе падстрэлілі, бо ў мяне ёсць жаданне разарваць цябе на кавалкі, але...\"",
          "alternates": {
            "Alternate1": {
              "english": "\"You slimy piece of shit...\" The big man surveys you. \"You're lucky you got shot, 'cause I've a mind to tear you to pieces right now, but...\"",
              "polish": "„Ty oślizgły zasrańcu...” – olbrzym mierzy cię wzrokiem. „Masz szczęście, że cię postrzelili, bo mam ochotę rozerwać cię na kawałki, ale...”",
              "belarusian": "«Ты, слізкі лайдаку...» — волат міргае на цябе вачыма. «Табе пашанцавала, што ў цябе стралялі, бо мне хочацца парваць цябе на кавалкі, але...»"
            }
          },
          "links": [
            {
              "id": 250,
              "redacted": false,
              "title": "Reaction Speed: \"He did *not* appreciate you blaming...\"",
              "actor": "Reaction Speed",
              "to": "You",
              "articyId": "0x0100004000002AE3",
              "english": "He did *not* appreciate you blaming him for the murder -- but then again you probably saved his ass later, so he says...",
              "polish": "*Nie spodobało* mu się, że oskarżyłeś go o morderstwo. Z drugiej strony, ocaliłeś mu pewnie potem dupę, więc mówi...",
              "belarusian": "*Не спадабалася* яму, што ты абвінаваціў яго ў забойстве. З другога боку, ты, напэўна, пасля ўратаваў яму зад, таму кажа...",
              "links": []
            }
          ]
        },
        {
          "id": 148,
          "redacted": false,
          "title": "Titus Hardie: \"\"Crazy motherfucker...\" He lets out...\"",
          "actor": "Titus Hardie",
          "to": "You",
          "articyId": "0x010000640000AAEE",
          "english": "\"Crazy motherfucker...\" He lets out a whistle. \"Didn't think you had that fury in you, but I guess I've misjudged a lot of people lately...\"",
          "polish": "„Szalony sukinsyn...” – wita cię, gwiżdżąc. „Nie sądziłem, że masz w sobie taką furię, ale zdaje się, że ostatnio często myliłem się co do ludzi...”",
          "belarusian": "\"Шалёны сукин сын...\" – вітае цябе, свісцячы. \"Не думаў, што ў табе ёсць такая злоба, але здаецца, апошнім часам часта памыляўся ў людзях...\"",
          "alternates": {
            "Alternate1": {
              "english": "\"Crazy motherfuckers...\" The big man lets out a whistle. \"Didn't think you had that fury in you, but I guess I've misjudged a lot of people lately...\"\n",
              "polish": "„Szalone sukinsyny...” – olbrzym wita was, gwiżdżąc. „Nie sądziłem, że macie w sobie taką furię, ale zdaje się, że ostatnio często myliłem się co do ludzi...”",
              "belarusian": "«Шалёныя сыны...» — волат вітае вас, свісцячы. «Не думаў, што ў вас столькі лютасці, але здаецца, што апошнім часам я часта памыляўся ў людзях...»"
            }
          },
          "links": [
            {
              "id": 214,
              "redacted": false,
              "title": "Titus Hardie: \"\"In the light of your...\" he search...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AB2F",
              "english": "\"In the light of your...\" he searches for the right word, then finds it, \"badassery... I'm even willing to forgive the fact you tried to pin a murder on us.\"",
              "polish": "„W świetle twojego...” – szuka właściwego słowa, po czym kontynuuje – „...kozactwa... jestem skłonny wybaczyć ci, że próbowałeś wrobić nas w morderstwo”.",
              "belarusian": "\"У святле тваёй...\" – шукае адпаведнае слова, пасля чаго працягвае – \"...казакоўшчыны... я гатовы дараваць табе, што ты спрабаваў уплесьці нас у забойства\".",
              "links": [
                {
                  "id": 258,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"I guess what I'm trying to say her...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000C03F",
                  "english": "\"I guess what I'm trying to say here is, thank you for intervening, fellas -- that was mighty brave of you.\" He extends his hand.",
                  "polish": "„Zdaje się, że próbuję wam podziękować za to, że się wmieszaliście – to wymagało dużej odwagi” – stwierdza, wyciągając dłoń.",
                  "belarusian": "\"Здаецца, я спрабую падзякаваць вам за тое, што ўмяшаліся — гэта патрабавала вялікай адвагі\", — зазначае ён, працягваючы руку.",
                  "links": [
                    {
                      "id": 189,
                      "redacted": false,
                      "title": "Cuno: \"\"Situation defused,\" he declares wi...\"",
                      "actor": "Cuno",
                      "to": "You",
                      "articyId": "0x010000820000407A",
                      "english": "\"Situation defused,\" he declares with undue authority.",
                      "polish": "„Sytuacja opanowana” – oznajmia z przesadną pewnością siebie.",
                      "belarusian": "\"Сітуацыя пад кантролем\", – аб'яўляе з перабольшанай упэўненасцю ў сабе.",
                      "links": [
                        {
                          "id": 183,
                          "redacted": false,
                          "title": "Authority: \"He's so proud of himself, you're te...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x010000820000408C",
                          "english": "He's so proud of himself, you're tempted to believe that *he* just defused the situation.",
                          "polish": "Jego duma każe ci nieomal uwierzyć, że to *on* tę sytuację opanował.",
                          "belarusian": "Яго гонар прымушае цябе амаль паверыць, што гэта *ён* гэтую сітуацыю ўзяў пад кантроль.",
                          "links": [
                            {
                              "id": 248,
                              "redacted": false,
                              "title": "Physical Instrument: \"Titus' hand is covered in bruises a...\"",
                              "actor": "Physical Instrument",
                              "to": "You",
                              "articyId": "0x010000060001EC68",
                              "english": "Titus' hand is covered in bruises and half-plastered. Still, this hulking lump of man is glad to be alive.",
                              "polish": "Ręka Titusa jest cała w siniakach i do połowy zabandażowana. A mimo to ten olbrzym cieszy się, że wciąż żyje.",
                              "belarusian": "Рука Тытуса ўся ў сіняках і напалову забінтаваная. А нягледзячы на гэта, гэты волат радуецца, што ўсё яшчэ жыве.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 128,
                      "redacted": false,
                      "title": "Physical Instrument: \"His hand is covered in bruises and...\"",
                      "actor": "Physical Instrument",
                      "to": "You",
                      "articyId": "0x010000060001EC59",
                      "english": "His hand is covered in bruises and half-plastered. Still, this hulking lump of man is glad to be alive.",
                      "polish": "Dłoń ma całą w siniakach i do połowy zabandażowaną. A mimo to ten olbrzym cieszy się, że wciąż żyje.",
                      "belarusian": "Далонь уся ў сіняках і да паловы перабінтаваная. А нягледзячы на гэта, гэты волат радуецца, што ўсё яшчэ жывы.",
                      "links": [
                        {
                          "id": 193,
                          "redacted": false,
                          "title": "Authority: \"This is big. It's as big of a thank...\"",
                          "actor": "Authority",
                          "to": "You",
                          "articyId": "0x010000060001EC60",
                          "english": "This is big. It's as big of a thank-you as Titus Hardie can muster under *any* circumstances.",
                          "polish": "To naprawdę duża rzecz. Szczerszego podziękowania Titus Hardie nie zdołałby z siebie wydusić w *żadnych* okolicznościach.",
                          "belarusian": "Гэта сапраўды вялікая справа. Шчырая падзяка Тытуса Хардзі не магла б быць выказаная ім ні ў якіх абставінах.",
                          "links": [
                            {
                              "id": 4,
                              "redacted": false,
                              "title": "You: \"(Shake it.) \"No need to thank me, j...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABAC",
                              "english": "(Shake it.) \"No need to thank me, just doing my job.\"",
                              "polish": "(Potrząśnij ją). „Nie trzeba dziękować, to moja praca”.",
                              "belarusian": "(Патрэсці яе). \"Не трэба дзякаваць, гэта мая праца\".",
                              "links": [
                                {
                                  "id": 112,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Well, cheers anyway, copper!\" He r...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AC3A",
                                  "english": "\"Well, cheers anyway, copper!\" He raises his whiskey bottle in salute.",
                                  "polish": "„Twoje zdrowie mimo wszystko, glino!” – woła, unosząc butelkę whisky.",
                                  "belarusian": "\"Тваё здароўе, нягледзячы ні на што, паліцыянт!\" – крычыць ён, падымаючы бутэльку віскі.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 16,
                              "redacted": false,
                              "title": "You: \"(Shake it.) \"It was an honour to fi...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABB3",
                              "english": "(Shake it.) \"It was an honour to fight by your side.\"",
                              "polish": "(Potrząśnij ją). „Walka u waszego boku była zaszczytem”.",
                              "belarusian": "(Патрэсці яе). \"Ваяваць побач з вамі было гонарам\".",
                              "links": [
                                {
                                  "id": 239,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Likewise, copper. Likewise.\" His g...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AC34",
                                  "english": "\"Likewise, copper. Likewise.\" His grip is strong and friendly.",
                                  "polish": "„Nawzajem, glino. Nawzajem” – odpowiada, a jego uścisk jest mocny i przyjacielski.",
                                  "belarusian": "\"І вам таксама, гліна. І вам таксама\", — адказвае ён, і яго поціск рукі моцны і сяброўскі.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 98,
                              "redacted": false,
                              "title": "You: \"(Shake it.) \"This was a pillow figh...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABB9",
                              "english": "(Shake it.) \"This was a pillow fight compared to The Gloaming that is soon at hand. We shall all perish in the coming cleanse.\"",
                              "polish": "(Potrząśnij ją). „W porównaniu z nadciągającym Zmrokiem to było jak walka na poduszki. Wszyscy zginiemy w nadciągającej czystce”.",
                              "belarusian": "(Патрасі яе). \"У параўнанні з насоўваючымся Змрокам гэта было як бойка падушкамі. Усе мы загінем у насоўваючайся чыстцы\".",
                              "links": [
                                {
                                  "id": 168,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Okay, Mr. Sunshine... I guess I'd...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AC2E",
                                  "english": "\"Okay, Mr. Sunshine... I guess I'd be pretty gloomy too had I gotten shot in the ass.\" He shakes your hand and smiles.",
                                  "polish": "„Dobra, panie Pogodny... Pewnie też pojawiłyby mi się mroczki przed oczami, gdybym dostał kulkę w zadek” – ściska twoją dłoń i uśmiecha się.",
                                  "belarusian": "\"Добра, пане Пагодны... Пэўна, у мяне таксама з'явіліся б мурашкі перад вачамі, калі б я атрымаў кулю ў сцягно\", – сціскае вашу руку і ўсміхаецца.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 5,
                              "redacted": false,
                              "title": "You: \"(Shake it.) \"I superstarred the shi...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABBF",
                              "english": "(Shake it.) \"I superstarred the shit out of that.\"",
                              "polish": "(Potrząśnij ją). „Zagwiazdorzyłem tam jak nikt na świecie”.",
                              "belarusian": "(Патрэсі яе). \"Я заззяў там, як ніхто ў свеце\".",
                              "links": [
                                {
                                  "id": 129,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Dick Mullen on steroids...\" A sad...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AC28",
                                  "english": "\"Dick Mullen on steroids...\" A sad smile passes over his bruised face. \"Glen would have liked you had he gotten to... never mind.\"",
                                  "polish": "„Dick Mullen na sterydach...” – na jego posiniaczonej twarzy pojawia się przez chwilę uśmiech. „Glen by cię polubił, gdyby tylko... Nieważne”.",
                                  "belarusian": "\"Дзік Маллен на стэроідах...\" — на яго пабітым твары з'яўляецца на момант усмешка. \"Глену ты б спадабаўся, калі б толькі... Неважна\".",
                                  "links": [
                                    {
                                      "id": 28,
                                      "redacted": false,
                                      "title": "Empathy: \"There's a lump in his throat when h...\"",
                                      "actor": "Empathy",
                                      "to": "You",
                                      "articyId": "0x010000060001EC70",
                                      "english": "There's a lump in his throat when he thinks of Glen, lying on the plaza mosaic, bleeding.",
                                      "polish": "Kiedy myśli o leżącym na kafelkach placu, krwawiącym Glenie, w gardle staje mu gula.",
                                      "belarusian": "Калі ён думае пра Глена, які ляжыць на плітках плошчы і крывацечыць, у яго ў грудзях становіцца камяк.",
                                      "links": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "id": 153,
                              "redacted": false,
                              "title": "You: \"Shake his hand and nod in silence.\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABC8",
                              "english": "Shake his hand and nod in silence.",
                              "polish": "Potrząśnij jego dłoń i kiwnij w milczeniu głową.",
                              "belarusian": "Патрасі яго руку і маўкліва кіўні галавой.",
                              "links": [
                                {
                                  "id": 178,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Now, how can I help you?\" His grip...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AC22",
                                  "english": "\"Now, how can I help you?\" His grip is strong and friendly.",
                                  "polish": "„W czym mogę ci pomóc?” – pyta, a jego uścisk jest mocny i przyjacielski.",
                                  "belarusian": "\"Чым я магу табе дапамагчы?\" — пытаецца ён, і яго поціск моцны і сяброўскі.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 17,
                              "redacted": false,
                              "title": "You: \"(Don't shake.) \"Look, I need to tal...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABCE",
                              "english": "(Don't shake.) \"Look, I need to talk to you.\"",
                              "polish": "(Nie potrząsaj jej). „Słuchaj, musimy pogadać”.",
                              "belarusian": "(Не трэсі яе). \"Слухай, нам трэба пагаварыць\".",
                              "links": [
                                {
                                  "id": 77,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Sure, sure.\" He doesn't seem to mi...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AC1C",
                                  "english": "\"Sure, sure.\" He doesn't seem to mind your rudeness.",
                                  "polish": "„Jasne, jasne” – odpowiada, ignorując twój afront.",
                                  "belarusian": "\"Вядома, вядома\" — адказвае ён, ігнаруючы тваю атачку.",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 251,
                              "redacted": false,
                              "title": "You: \"\"Actually, I just came to say goodb...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000AC02",
                              "english": "\"Actually, I just came to say goodbye.\" [Leave.]",
                              "polish": "„Właściwie to przyszedłem się tylko pożegnać”. [Odejdź].",
                              "belarusian": "\"Сапраўды, я проста прыйшоў развітацца\". [Сыдзі].",
                              "links": [
                                {
                                  "id": 167,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Take care, copper!\"\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000AC0A",
                                  "english": "\"Take care, copper!\"",
                                  "polish": "„Trzymaj się, glino!”",
                                  "belarusian": "\"Трымайся, мусар!\"",
                                  "links": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "id": 172,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"I guess what I'm trying to say her...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000C04A",
                  "english": "\"I guess what I'm trying to say here is, thank you for intervening, coppo -- that was mighty brave of you.\" He extends his hand.",
                  "polish": "„Zdaje się, że próbuję ci podziękować za to, że się wmieszałeś, glino – to wymagało dużej odwagi” – stwierdza, wyciągając dłoń.",
                  "belarusian": "\"Здаецца, я спрабую табе падзякаваць за тое, што ты ўмяшаўся, паліцыянт, — гэта патрабавала вялікай смеласці\", — кажа ён, працягваючы руку.",
                  "links": []
                }
              ]
            },
            {
              "id": 96,
              "redacted": false,
              "title": "Titus Hardie: \"\"That was one hell of a shot. Hell...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AB36",
              "english": "\"That was one hell of a shot. Hell of a shot! The fucks *did not* expect that.\" He looks at you with unmistakable respect.",
              "polish": "„To było zajebiste trafienie. Zajebiste! Ci frajerzy tego się *nie* spodziewali”. Spogląda na ciebie z niewątpliwym szacunkiem.",
              "belarusian": "\"Гэта было афігеннае трапленне. Афігеннае! Гэтыя дзядзькі гэтага *не* чакалі\". Глядзіць на цябе з несумненным павагай.",
              "links": []
            },
            {
              "id": 200,
              "redacted": false,
              "title": "Titus Hardie: \"\"I applaud the initiative, even tho...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AB59",
              "english": "\"I applaud the initiative, even though *you* can't shoot for shit, officer.\" He rubs his neck. \"Still, that moment of confusion might just be the reason we are still standing here...\"",
              "polish": "„Pochwalam inicjatywę, nawet jeśli strzelasz chujowo, glino” – stwierdza, masując sobie kark. „Jednak możliwe, że to dzięki tej chwili zamieszania dzisiaj tu ze sobą rozmawiamy...”",
              "belarusian": "\"Падтрымліваю ініцыятыву, нават калі стрэлы ў цябе нікудышныя, мянтоў\" — кажа ён, паціраючы сабе шыю. \"Аднак магчыма, што дзякуючы гэтаму замяшанню сёння мы тут размаўляем...\"",
              "links": []
            },
            {
              "id": 32,
              "redacted": false,
              "title": "Titus Hardie: \"\"There I was, thinking -- where are...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AB5F",
              "english": "\"There I was, thinking -- where are we gonna find a tin opener large enough for those cans? Then coppo loco shows up and just sets a man on fire.\"",
              "polish": "„Myślałem sobie – skąd wytrzaśniemy taki duży otwieracz do puszek, żeby dobrać się do tych opancerzonych drani? I nagle pojawia się szurnięty glina i po prostu podpala gościa”.",
              "belarusian": "\"Я думаў сабе — адкуль мы здобудзем такую вялікую адчынялку для слоікаў, каб дабрацца да гэтых браняваных нягоднікаў? І раптам з'яўляецца спяшаецца коп і проста падпальвае хлопца\".",
              "links": [
                {
                  "id": 111,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"Impressive shit, copper. None of u...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000AB6E",
                  "english": "\"Impressive shit, copper. None of us would be breathing right now if it wasn't for...\" He pauses, then extends his hand. \"I guess what I'm trying to say here is, thank you.\"",
                  "polish": "„Imponujące. glino. Żaden z nas już by dzisiaj nie żył, gdyby nie ty...” – robi pauzę, a po chwili wyciąga rękę. „Zdaje się, że próbuję ci podziękować”.",
                  "belarusian": "\"Уражваюча, гліна. Ніхто з нас сёння ўжо не жыў бы, каб не ты...\" — робіць паўзу, а праз момант працягвае руку. \"Здаецца, я спрабую табе падзякаваць\".",
                  "links": []
                }
              ]
            },
            {
              "id": 268,
              "redacted": false,
              "title": "Titus Hardie: \"\"I mean, you pitch like a blind har...\"",
              "actor": "Titus Hardie",
              "to": "You",
              "articyId": "0x010000640000AB67",
              "english": "\"I mean, you pitch like a blind harlequin on speed, but that moment of confusion might just be the reason we are still standing here...\"",
              "polish": "„Jesteś celny jak ślepy błazen na speedzie, ale możliwe, że to dzięki tej chwili zamieszania dzisiaj tu ze sobą rozmawiamy...”",
              "belarusian": "\"Ты трапны, як сляпы блазан на спідзе, але магчыма, што дзякуючы гэтай хвілі блытаніны сёння мы тут размаўляем...\"",
              "links": [
                {
                  "id": 47,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"I guess what I'm trying to say her...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000C035",
                  "english": "\"I guess what I'm trying to say here is, thank you for intervening, fellas -- that was mighty brave of you.\" He extends his hand.",
                  "polish": "„Zdaje się, że próbuję wam podziękować za to, że się wmieszaliście – to wymagało dużej odwagi” – stwierdza, wyciągając dłoń.",
                  "belarusian": "\"Здаецца, я спрабую падзякаваць вам за тое, што вы ўмяшаліся — гэта патрабавала вялікай адвагі\", — кажа ён, працягваючы руку.",
                  "links": []
                },
                {
                  "id": 226,
                  "redacted": false,
                  "title": "Titus Hardie: \"\"I guess what I'm trying to say her...\"",
                  "actor": "Titus Hardie",
                  "to": "You",
                  "articyId": "0x010000640000C02D",
                  "english": "\"I guess what I'm trying to say here is, thank you for intervening, coppo -- that was mighty brave of you.\" He extends his hand.",
                  "polish": "„Zdaje się, że próbuję ci podziękować za to, że się wmieszałeś, glino – to wymagało dużej odwagi” – stwierdza, wyciągając dłoń.",
                  "belarusian": "\"Здаецца, я спрабую цябе падзякаваць за тое, што ты ўмяшаўся, паліцэйскі – гэта патрабавала шмат мужнасці\", – адзначае ён, працягваючы руку.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 13,
      "redacted": false,
      "title": "Titus Hardie: \"Spotting you, the bruised man spits...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x0100008200004022",
      "english": "Spotting you, the bruised man spits into the little bowl next to him.",
      "polish": "Zauważając cię, posiniaczony mężczyzna spluwa do stojącej obok niego miseczki.",
      "belarusian": "Заўважаючы цябе, збіты мужчына сплёўвае ў місачку, што стаіць побач з ім.",
      "links": [
        {
          "id": 177,
          "redacted": false,
          "title": "Titus Hardie: \"\"Look, fellows,\" he points at you....\"",
          "actor": "Titus Hardie",
          "to": "You",
          "articyId": "0x010000640000AB0B",
          "english": "\"Look, fellows,\" he points at you. \"It's Little Miss Pacifist... It's mighty easy when you let others do the fighting for you, isn't it?\"",
          "polish": "„Patrzcie, chłopaki” – wskazuje na ciebie. „Panna pacyfistka... Bardzo miło, gdy inni walczą za ciebie, prawda?”",
          "belarusian": "\"Паглядзіце, хлопцы\" — паказвае на цябе. \"Панна пацыфістка... Вельмі прыемна, калі іншыя змагаюцца за цябе, праўда?\"",
          "links": [
            {
              "id": 149,
              "redacted": false,
              "title": "Alain: \"\"Get out of here, punk! Can't you s...\"",
              "actor": "Alain",
              "to": "You",
              "articyId": "0x010000640000AB13",
              "english": "\"Get out of here, punk! Can't you see we're honouring our dead here.\"",
              "polish": "„Wypieprzaj stąd, pajacu! Nie widzisz, że oddajemy tu cześć naszym zmarłym?”",
              "belarusian": "\"Прэч адсюль, клоўн! Ты не бачыш, што мы тут аддаём пашану нашым памерлым?\"",
              "links": [
                {
                  "id": 157,
                  "redacted": false,
                  "title": "Cuno: \"\"You killed half the town,\" he whis...\"",
                  "actor": "Cuno",
                  "to": "You",
                  "articyId": "0x010000820000402A",
                  "english": "\"You killed half the town,\" he whispers. \"Remember?\"",
                  "polish": "„Ukatrupiłeś połowę miasta” – szepcze. „Zapomniałeś?”",
                  "belarusian": "\"Ты знішчыў палову горада\", — шэпча. \"Забыўся?\"",
                  "links": [
                    {
                      "id": 110,
                      "redacted": false,
                      "title": "You: \"\"Shouldn't drown your sorrows in bo...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000640000AB1A",
                      "english": "\"Shouldn't drown your sorrows in bottle. It doesn't work, believe me, I've tried.\"",
                      "polish": "„Nie powinniście topić smutków w butelce. To nie działa. Serio, próbowałem”.",
                      "belarusian": "\"Вы не павінны тапіць смутак у бутэльцы. Гэта не працуе. Сур'ёзна, я спрабаваў\".",
                      "links": [
                        {
                          "id": 237,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"MOTHERFUCKER!!!\" His roar almost r...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000640000AB8E",
                          "english": "\"MOTHERFUCKER!!!\" His roar almost ruptures your eardrums. \"You tried to pin a murder on us! What more do you think we have to talk about?!\"",
                          "polish": "„TY SKURWYSYNIE!!!” – od jego ryku niemal pękają ci bębenki w uszach. „Próbowałeś nas wrobić w morderstwo! O czym chcesz z nami jeszcze rozmawiać?!”",
                          "belarusian": "\"ТЫ СУКІН СЫН!!!\" — ад ягонага крыку ў цябе амаль лопаюць барабанныя перапонкі ў вушах. \"Ты спрабаваў нас уцягнуць у забойства! Пра што ты яшчэ хочаш з намі размаўляць?!\"",
                          "links": [
                            {
                              "id": 85,
                              "redacted": false,
                              "title": "You: \"\"Look, I just need a moment of your...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABE5",
                              "english": "\"Look, I just need a moment of your time, and then you don't ever have to see me again.\"",
                              "polish": "„Posłuchaj, potrzebuję tylko krótkiej rozmowy, potem możemy się nigdy więcej nie spotykać”.",
                              "belarusian": "\"Паслухай, мне патрэбная толькі кароткая размова, а потым мы можам ніколі больш не сустракацца\".",
                              "links": [
                                {
                                  "id": 238,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Fine,\" he grunts. \"Talk.\"\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000ABF2",
                                  "english": "\"Fine,\" he grunts. \"Talk.\"",
                                  "polish": "„Dobra” – warczy. „Gadaj”.",
                                  "belarusian": "\"Добра\", — бурчыць. \"Гавары\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 33,
                              "redacted": false,
                              "title": "You: \"\"It was a tactical manoeuvre. Polic...\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABEC",
                              "english": "\"It was a tactical manoeuvre. Police work. You wouldn't understand.\"",
                              "polish": "„To był manewr taktyczny. Działanie policyjne. Nie zrozumiałbyś”.",
                              "belarusian": "\"Гэта быў тактычны манеўр. Паліцэйская аперацыя. Ты не зразумеў бы\".",
                              "links": [
                                {
                                  "id": 215,
                                  "redacted": false,
                                  "title": "Titus Hardie: \"\"Oh, I understand alright...\" he sa...\"",
                                  "actor": "Titus Hardie",
                                  "to": "You",
                                  "articyId": "0x010000640000ABFA",
                                  "english": "\"Oh, I understand alright...\" he says with a disgusted grimace. \"Just say your bit and get out of our booth, asshole.\"",
                                  "polish": "„Rozumiem wszystko bardzo dobrze...” – odpowiada, krzywiąc twarz z obrzydzenia. „Gadaj, co masz do powiedzenia, i wynoś się stąd, dupku”.",
                                  "belarusian": "\"Я ўсё вельмі добра разумею...\" — адказвае, скрывіўшы твар ад агіды. \"Кажы, што табе там трэба сказаць, і знікні адсюль, дурэчу\".",
                                  "links": []
                                }
                              ]
                            },
                            {
                              "id": 202,
                              "redacted": false,
                              "title": "You: \"\"Fine, I'm leaving.\" [Leave.]\"",
                              "actor": "You",
                              "to": "Kim Kitsuragi",
                              "articyId": "0x010000640000ABD6",
                              "english": "\"Fine, I'm leaving.\" [Leave.]",
                              "polish": "„Dobra, już sobie idę”. [Odejdź].",
                              "belarusian": "\"Добра, ужо іду\". [Адыдзі].",
                              "links": []
                            }
                          ]
                        },
                        {
                          "id": 201,
                          "redacted": false,
                          "title": "Titus Hardie: \"\"I think it's about time you get th...\"",
                          "actor": "Titus Hardie",
                          "to": "You",
                          "articyId": "0x010000640000AB95",
                          "english": "\"I think it's about time you get the fuck out of Martinaise, don't you agree *copper*?\"",
                          "polish": "„Chyba najwyższa pora, żebyś wypierdalał z Martinaise – nie sądzisz, *glino*?”",
                          "belarusian": "\"Мабыць, прыйшоў час, каб ты сплыў з Мартынаіза — як думаеш, *мента*?\"",
                          "links": [
                            {
                              "id": 97,
                              "redacted": false,
                              "title": "Rhetoric: \"The way the last word is emphasized...\"",
                              "actor": "Rhetoric",
                              "to": "You",
                              "articyId": "0x010000640000AB9C",
                              "english": "The way the last word is emphasized suggests a veiled threat to your person.",
                              "polish": "Sposób, w jaki kładzie nacisk na ostatnie słowo, wskazuje, że to zawoalowana groźba.",
                              "belarusian": "Спосаб, у які ён акцэнтуе апошняе слова, паказвае, што гэта зачэпленая пагроза.",
                              "links": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "id": 199,
                      "redacted": false,
                      "title": "You: \"\"My condolences for your lost frien...\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000640000AB21",
                      "english": "\"My condolences for your lost friends.\"",
                      "polish": "„Moje kondolencje z powodu śmierci waszych przyjaciół”.",
                      "belarusian": "\"Мае спачуванні з нагоды смерці вашых сяброў\".",
                      "links": []
                    },
                    {
                      "id": 76,
                      "redacted": false,
                      "title": "You: \"\"Look, I just want to talk...\"\"",
                      "actor": "You",
                      "to": "Kim Kitsuragi",
                      "articyId": "0x010000640000AB28",
                      "english": "\"Look, I just want to talk...\"",
                      "polish": "„Posłuchajcie, chciałem tylko pogadać...”",
                      "belarusian": "\"Паслухайце, я проста хацеў паразмаўляць...\"",
                      "links": []
                    }
                  ]
                },
                {
                  "id": 280,
                  "redacted": false,
                  "title": "Kim Kitsuragi: \"The lieutenant sighs.\"",
                  "actor": "Kim Kitsuragi",
                  "to": "You",
                  "articyId": "0x0100008200004042",
                  "english": "The lieutenant sighs.",
                  "polish": "Porucznik wzdycha.",
                  "belarusian": "Лейтэнант уздыхаe.",
                  "links": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 175,
      "redacted": false,
      "title": "Titus Hardie: \"Seeing you approach the bruised man...\"",
      "actor": "Titus Hardie",
      "to": "You",
      "articyId": "0x0100008200004012",
      "english": "Seeing you approach the bruised man raises his beer in welcome.",
      "polish": "Widząc, że się zbliżasz, posiniaczony mężczyzna unosi swoje piwo w geście powitania.",
      "belarusian": "Бачачы, што ты набліжаешся, пабіты мужчына падымае сваё піва ў жэст прывітання.",
      "links": []
    }
  ]
}